{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2014-03 31011.pdf","text":"Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 24.03.2014, 1530 - 17 30 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann B uc hhaltung S teuerlehre S umme Aufgabe 1 2 3 4 5 maximale P unktzahl 90 30 28 28 64 240 J ahres abs c hlus s Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 16 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg, vormarkiert mit den Buch.-Nr. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 340. Es ist unbedingt erforderlich, dass Sie in den Erfassungsbeleg Ihre Lösungen mit Bleistift oder blauem bzw. schwarzem Kugelschreiber im Klartext eintragen. Denken Sie daran, den Erfassungsbeleg we- der zu falten noch zu klammern. Auf den Erfassungsbeleg müssen Sie Ihre persönlichen Daten und die Matrikelnummer eintra- gen. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs ent- steht. Die Eintragung erfolgt rechtsbündig! Eintragung nur mit geeignetem Bleistift bzw. Kugelschreiber! Ohne Eintragung kann eine Bewertung nicht erfolgen! Bitte überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, leere oder unleserliche Seiten) bitte sofort melden! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Klausurrückseiten vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Gesetzesverweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie die Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Sie sollten aber spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 3 Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen wer- den Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbo- gens einzusehen, besteht innerhalb von vier Wochen nach Bekanntgabe der Ergebnisse. Die Modali- täten hierzu können auf der Internetseite der Fakultät für Wirtschaftswissenschaft (http://www.fernuni-hagen.de/fachschaft-wiwi/) eingesehen werden. 7. Unterschreiben Sie bitte den Erfassungsbeleg und geben Sie bitte nur diesen ab! Wir wünschen Ihnen viel Erfolg! Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit dem gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 5 Aufgabe 1: Buchhaltung (90 Punkte) Die Schwarzfuß Reifen GmbH ist Reifengroßhändler und handelt mit Sommer-, Winter- und Alljahresrei- fen, die sie von verschiedenen Reifenherstellern bezieht. Ebenfalls sind Reifen für LKW und Spezialforma- te im Sortiment. Hauptlieferant sind die Steinbrück AG und die Jahresgut GmbH. Während des Ge- schäftsjahres sind folgende Geschäftsvorfälle zu buchen. Übernehmen Sie die Aufgabe des Buchhalters der Schwarzfuß Reifen GmbH und buchen Sie diese Geschäftsvorfälle. a) (25 Punkte) Das Mietwagenunternehmen Brumm gleicht seine Rechnung aus. Die Ausgangskopie der Rechnung ist im Folgenden abgebildet. Schwarzfuß Reifen GmbH, Am Wegesrand 7, 53520 Nürburg Firma Brumm Mietwagen GmbH Ringstraße 180 - 185 68766 Hockenheim Menge in Stk. Art.-Nr. Preis je Stk. Schwarzfuß Reifen GmbH Am Wegesrand 7 53520 Nürburg Artikel Betrag 750 654726 60,00 €Steinbrück Winter total 45.000,00 € 108.250,00 € 128.817,50 € 20.567,50€+ 19 % MwSt. Rechnung Datum: Lieferschein: Ihr Auftrag: Rechnungs-Nr.: 24.03.14 24.03.14 83874 2014-1023 Zahlbar innerhalb von 10 Tagen mit 3 % Skonto, ohne Abzug innerhalb von 30 Tagen. Bankverbindung: Kreissparkasse Ahrweiler BLZ 577 513 10 KTO 56184722 IBAN DE55577513100056184722 www.schwarzfuss-reifen.de Mail: info@schwarzfuss-reifen.de Geschäftsführer: Helmut Runde Ust.-IdNr. DE354258964 Schwarzfuß Reifen GmbH - Immer sicher unterwegs - ./. Rabatt 15 % ./. 6.750,00 € 800 624896 50,00 €Steinbrück EcoSommer 40.000,00 € 400 256746 75,00 €Jahresgut Wintersturm 30.000.00 € • Der Rabatt für Art.-Nr. 654726 wurde irrtümlich nur mit 15 % angesetzt, der Kunde erhält aber 20 % Rabatt auf die Position; • die Reifen „Steinbrück Eco Sommer“ entsprachen nicht den Erwartungen von Brumm. Die Schwarzfuß Reifen GmbH gewährt daher einen Nachlass von 4.000 € (netto); die Sicherheit der Reifen war nicht betroffen; • der Kunde zahlt innerhalb der Skontofrist, wobei er 15.000 € auf das Bankkonto von Schwarzfuß überweist, 10.000 € in bar zahlt und über den sich ergebenden Restbetrag einen Wechsel ausstellt. Da Skonto, Rabatt & Nachlass die gleichen Konten betreffen, können und sollen diese drei Sachverhalte zu einem Buchungssatz zusammengefasst werden! Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 6 Soll Haben Zusatz 110 120 130 140 150 an an an an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. ) (20 Punkte) Im Vorjahr (2013) haben die DKW Autowerke AG folgende Reifen von Schwarzfuß bezogen: 1. Jahresgut, Heißer Sommerreifen, 700 Stk. à 45,00 € je Stk. (Nettopreis). 2. Jahresgut, Allwettertaff 550 Stk. à 35,00 € je Stk. (Nettopreis). 3. Steinbrück, Speedy X37 900 Stk. à 40,00 € je Stk. (Nettopreis). Kurz nach der Lieferung gab es erste Hinweise auf Zahlungsschwierigkeiten der DKW Autowerke, wo- raufhin die Forderung vom Buchhalter der Schwarzfuß GmbH sofort auf das Konto „Dubiose Forderun- gen“ umbucht wurde. Kurz vor der Fälligkeit der Zahlung meldeten die DKW Autowerke AG Insolvenz an. Das veranlasste die Schwarzfuß GmbH, die Forderung gegenüber den DKW Autowerken auf 50 % abzuschreiben. Die Umsatzsteuer wurde noch nicht korrigiert, da der Ausfall nicht hinreichend sicher erschien. Mit dem verringerten Wert wurde die Forderung am 31.12.2013 in den Büchern ausgewiesen. Im Zuge der Insolvenz wird am 24.03.2014 die endgültige Vergleichsquote in Höhe von 59.500 € auf das Konto der Schwarzfuß GmbH überwiesen. Buchen Sie die Forderungsabschreibung im Jahr 2013 (Buch.-Nr. 160) sowie den Zahlungseingang im Jahr 2014 inkl. Umsatzsteuerkorrektur (Buch.-Nrn. 170-190). Buchung Forderungsabschreibung im Jahr 2013: Soll Haben Zusatz 160 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchung des Zahlungseingangs und der Umsatzsteuerkorrektur im Jahr 2014: Soll Haben Zusatz 170 180 190 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an an an Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 7 (15 Punkte) Die Schwarzfuß GmbH hat zur Lagerung von Reifen eine Lagerhalle angemietet. Für die Halle sind 8.888 € Miete für vier Monate im Nachhinein zu leisten. Die Zahlung für die Lagerhalle erfolgte am 31. Dezember des Vorjahres (2013) per Banküberweisung. Nehmen Sie die notwendigen Buchungen zum Jahresende 2013, sowie die notwendigen Buchungen im Jahr 2014 vor (Buch.-Nrn. 200-220) vor.1 Welche Art von Rechnungsabgrenzung liegt für den Geschäftsvorfall „Miete Lagerhalle“ aus Sicht der Schwarzfuß GmbH vor? Tragen Sie die Antwort in das Zusatzfeld zur Buch.-Nr. 200 ein. (1) Ein antizipatives Aktivum. (2) Ein transitorisches Aktivum. (3) Ein antizipatives Passivum. (4) Ein transitorisches Passivum. (5) Kein Fall von Rechnungsabgrenzung. Soll Haben Zusatz 200 210 220 an an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. d) (10 Punkte) Das Autohaus Peters schickt 44 Reifen der Marke „Bututschi Billig“ zurück, da diese Ausbeulungen in der Radlauffläche aufweisen. Die Reifen hat das Autohaus Peters zu 22,50 € (netto) je Stück gegen Barzah- lung erstanden und verlangt die Rückerstattung ebenfalls in bar. Ein Auszubildender des Autohauses bringt die Reifen direkt zu einer Verkaufsstelle der Schwarzfuß GmbH zurück und erhält daraufhin den Betrag für die fehlerhaften Reifen bar ausbezahlt. Buchen Sie die Rückgabe der Reifen an die Schwarzfuß GmbH. Soll Haben Zusatz 230 240 Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an 1 Die Vermietung soll nach § 4 Nr.12 UStG als umsatzsteuerfrei angesehen werden. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 8 ) (20 Punkte) Die Saldenbilanz I der Abschlussübersicht der Schwarzfuß GmbH weist am Jahresende 2014 für die Kon- ten 140, 155, 159, 175, 390 und 850 folgende Beträge auf: • Kto. 140: 130.658,55 € auf der Sollseite, • Kto. 155: 4.658,52 € auf der Sollseite, • Kto. 159: 2.598,23 € auf der Habenseite, • Kto. 175: 6.733,64 € auf der Habenseite, • Kto. 390: 203.879,86 € auf der Sollseite, • Kto. 850: 998.658,68 € auf der Habenseite. Die Inventur bei der Schwarzfuß GmbH am Geschäftsjahresende ergibt für die Handelsware „Reifen“ folgendes Ergebnis (Computerausdruck, Auszug): Inventur 2014 Position Aggregation Bezeichnung Art Einheit Menge, Anzahl Wert Anmerkung 8 … … … … … … … 9 Hauptposition Reifen Handels- ‒ ‒ 30.546,36 vollstaendig 10 … … … … … … … Schwarzfuss GmbH 1 31.12.2014 Auf Grundlage des Inventurergebnisses sind die Buchungen zum Wareneinsatz, zum Abschluss der Um- satzsteuerkonten für den Dezember sowie für die Einstellung in das Konto „Pauschalwertberichtigung“ noch offen. Buchen Sie den Wareneinsatz der Schwarzfuß GmbH (Buch.-Nr. 250) sowie die notwendi- gen, das Konto „Pauschalwertberichtigungen“ betreffenden Geschäftsvorfälle am Jahresende (Buch.-Nr. 260-270). Gehen Sie hierbei davon aus, dass alle noch offenen Forderungen im aktuellen Geschäftsjahr entstanden sind und einen Umsatzsteueranteil von 19 % enthalten. Der Pauschalwertberichtigungssatz ist mit 4 % anzusetzen. Buchen Sie ebenfalls den Abschluss der Umsatzsteuerkonten (Buch.-Nr. 280). Die Buchung der Finanzamtsüberweisung ist nicht notwendig. Buchung des Wareneinsatzes: Soll Haben Zusatz 250 Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Buchungen zur Pauschalwertberichtigung: Soll Haben Zusatz 260 270 Ausführlicher Buchungssatz Betrag in € Konto-Nr. an Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an Buchungen Abschluss Umsatzsteuerkonten: Soll Haben Zusatz 280 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 9 Aufgabe 2: Steuerlehre (30 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zu direkten und indirekten Steuern sind richtig? Aussage 1: Bei direkten Steuern sind Steuerzahler und wirtschaftlich Belasteter ein- und dieselbe Per- son. Aussage 2: Bei direkten Steuern sind Steuerzahler und wirtschaftlich Belasteter nicht ein- und dieselbe Person. Aussage 3: Bei indirekter Besteuerung ist wirtschaftlich Belasteter eine andere Person als der Steuer- zahler: Der Steuerschuldner überwälzt seine Steuerschuld jedoch nicht auf eine andere Person. Soll Haben Zusatz 290 Antwort zu Aufgabe 2d) Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zu Steuergesetzen sind richtig? Aussage 1: Gesetze im materiellen Sinne sind alle Rechtsnormen, die in einem förmlichen, verfas- sungsmäßig vorgeschriebenen Verfahren zustande kommen, ordnungsgemäß ausgefertigt und verkündet worden sind. Aussage 2: Gesetze im formellen Sinne sind alle abstrakten und generellen Regeln, die zu einer be- stimmten Zeit in einem bestimmten Gebiet für alle Personen verbindlich sind und von der staatlichen Gewalt garantiert werden. Aussage 3: Gesetze im formellen sind zugleich fast alle auch Gesetze im materiellen Sinne; die Steu- ergesetze sind es ausnahmslos. Soll Haben Zusatz 290 Antwort zu Aufgabe 2d) Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Welche der folgenden Aussagen zu Steuerarten sind richtig? Aussage 1: Bei dem Verlustausgleich handelt es sich um die Saldierung positiver und negativer Ein- künfte innerhalb eines Jahres. Aussage 2: Bei dem Verlustabzug handelt es sich um die Berücksichtigung von Verlusten in einem anderen Jahr als dem Jahr der Verlustentstehung. Aussage 3: Bei dem Verlustabzug ist zwischen einem Verlustrücktrag und einem Verlustvortrag zu unterscheiden. Aussage 4: Nicht ausgleichsfähige Verluste sind zunächst um ein Jahr zurückzutragen. Sofern dann noch abzugsfähige Verluste vorhanden sind, sind sie in die Jahre nach dem Jahr der Ver- lustentstehung vorzutragen. Soll Haben Zusatz 290 Antwort zu Aufgabe 2d) Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 10 d) (10 Punkte) Welche der folgenden Aussagen zu Steuerzielen und Gerichten sind richtig? Aussage 1: Der Gesetzgeber versucht häufig mit Maßnahmen der Steuergesetzgebung sozialpolitische Ziele zu erreichen. So kann er mit steuergesetzlichen Maßnahmen z. B. eine kleinere Ver- mögensstreuung anstreben bzw. versuchen, eine Vermögenskonzentration zu erzielen. Aussage 2: Mit steuerpolitischen Maßnahmen kann der Gesetzgeber versuchen, eine Umverteilung von Einkommen und Vermögen innerhalb der Bevölkerung herbeizuführen. Einem derarti- gen Zweck dient in vielen Ländern u.a. die Erbschaft- und Schenkungsteuer. Aussage 3: Der Gesetzgeber kann mit steuergesetzlichen Maßnahmen auch prohibitive Ziele verfol- gen. So kann er z. B. mit einer Tabak- oder Alkoholsteuer versuchen, den Tabak- oder Al- koholgenuss einzudämmen. Aussage 4: Das Steuerrecht hat eine eigene Gerichtsbarkeit, die Finanzgerichtsbarkeit. Gerichte der Finanzgerichtsbarkeit sind in den Ländern die Finanzgerichte als obere Landesgerichte. Aussage 5: Gerichte der Finanzgerichtsbarkeit sind im Bund der Bundesfinanzhof. Soll Haben Zusatz 290 Antwort zu Aufgabe 2d) Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 11 Aufgabe 3: Jahresabschluss (28 Punkte) Welche der folgenden Aussagen sind richtig? a) Aussage 1: Alle Kaufleute können Risiken und Verluste, die bis zum Abschlussstichtag entstanden sind, berücksichtigen, auch wenn sie erst bis zum Tag der Bilanzaufstellung bekanntgeworden sind. Aussage 2: Eine passive latente Steuer entsteht, wenn Verbindlichkeiten in der Handelsbilanz niedriger bewertet werden als in der Steuerbilanz bzw. Verbindlichkeiten sind nicht in der Handelsbi- lanz, aber in der Steuerbilanz angesetzt. Aussage 3: Kaufleute müssen Handelsbücher und Jahresabschlüsse 10 Jahre, Handelsbriefe und Bu- chungsbelege 6 Jahre aufbewahren. S oll Haben Zusatz B uc hungs - nummer (B uc h.-Nr.) - Ihre Antwort/Ihre Markierung - (Dies e E intragung in den B elegbogen übernehmen!) Konto-Nr. B etrag 300 Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Antwort zu Aufgabe 3d) Aussage 1: Neben Einzelunternehmen dürfen auch kleine Kapitalgesellschaften ihren Jahresabschluss prüfen lassen. Aussage 2: Die inhaltliche Konkretisierung der GoB anhand der deduktive Methode erfolgt dadurch, dass die Ansichten und tatsächlichen Verhaltensweisen der von den Vorschriften Betroffe- nen ermittelt werden, um dann danach festzulegen, wie es sein soll. Die induktive Methode versucht spezielle Bilanzierungsprobleme durch Ableitung aus den Zwecken der Rechnungs- legung zu lösen. Aussage 3: Für passive latente Steuern besteht ein Aktivierungswahlrecht, für aktive latente Steuern eine Passivierungspflicht. S oll Haben Zusatz B uc hungs - nummer (B uc h.-Nr.) - Ihre Antwort/Ihre Markierung - (Dies e E intragung in den B elegbogen übernehmen!) Konto-Nr. B etrag 300 Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Antwort zu Aufgabe 3d) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 12 c) Aussage 1: Das Aufgeld (Agio) bei der Emission von jungen Aktien im Rahmen einer Kapitalerhöhung ist in die Kapitalrücklage einzustellen. Aussage 2: Alle Kapitalgesellschaften haben zusätzlich zur Bilanz und Gewinn- und Verlustrechnung (GuV) den Jahresabschluss um einen Anhang zu erweitern und einen Lagebericht zu erstel- len. Aussage 3: Der Begriff der konkreten Bilanzierungsfähigkeit beinhaltet die Frage nach den für die Bilan- zierungsfähigkeit eines Gegenstandes notwendigen materiellen Voraussetzungen, der Be- griff der abstrakten Bilanzierungsfähigkeit bezieht sich auf die Frage nach der Zugehörigkeit eines Bilanzierungsgegenstands zum Unternehmen. Aussage 4: Die für das neue Geschäftsjahr erwarteten Ausgaben für den Umbau einer Fertigungsanla- ge, durch den die Einsatzmöglichkeiten der Anlage wesentlich erweitert werden, dürfen im alten Geschäftsjahr als Rückstellung passiviert werden. Aussage 5: Bei einer Scheckbürgschaft handelt es sich um eine Eventualverbindlichkeit, die nicht in ei- ner Bilanzposition, sondern unter dem Bilanzstrich auszuweisen ist oder von Kapitalgesell- schaften wahlweise im Anhang angegeben werden darf. S oll Haben Zusatz B uc hungs - nummer (B uc h.-Nr.) - Ihre Antwort/Ihre Markierung - (Dies e E intragung in den B elegbogen übernehmen!) Konto-Nr. B etrag 300 Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Antwort zu Aufgabe 3d) d) Aussage 1: Rückstellungen sind auch für Gewährleistungen zu bilden, die ohne rechtliche Verpflichtun- gen erbracht werden. Aussage 2: Die Bildung von Rechnungsabgrenzungsposten (RAP) dient dem Zweck einer periodenge- rechten Aufwands- und Ertragserfassung. Dabei ist ein passiver RAP zu bilden für Ausga- ben, die Aufwand für eine bestimmte Zeit nach dem Bilanzstichtag darstellen, ein aktiver RAP ist zu bilden für Einnahmen, die Erträge für eine bestimmte Zeit nach dem Bilanzstich- tag darstellen. Aussage 3: Das Vollständigkeitsgebot besagt, dass der vollständige Jahresabschluss einer Kapitalgesell- schaft, bestehend aus Bilanz, GuV, Anhang und Lagebericht zum Handelsregister einzu- reichen ist. S oll Haben Zusatz 300 Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Antwort zu Aufgabe 3d) B uc hungs - nummer (B uc h.-Nr.) - Ihre Antwort/Ihre Markierung - (Dies e E intragung in den B elegbogen übernehmen!) Konto-Nr. B etrag Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 13 Aufgabe 4: Jahresabschluss (28 Punkte) Ein Unternehmen erwirbt zu Beginn eines Geschäftsjahres Handelswaren A für T€ 600 und Handelswaren B für T€ 450. Der Warenposten A wird für T€ 800 und der Posten B für T€ 750 am Ende des Geschäfts- jahres verkauft. Der allgemeine Preisindex stieg im Geschäftsjahr um 2 % und die Wiederbeschaffungs- kosten der Handelswaren betragen am Bilanzstichtag T€ 700 für A sowie T€ 500 für B. Alle genannten Beträge verstehen sich netto (ohne Umsatzsteuer). Wie hoch ist der aus dem An- und Verkauf der Waren erzielte Gewinn unter Beachtung a) des Nominalwertprinzips, b) des Prinzips der Substanzerhaltung, und c) des Prinzips der realen Kapitalerhaltung? Geben Sie die entsprechenden Beträge im nachfolgenden Journal in T€ an. S oll Haben Zusatz 310 Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) B uc hungs - nummer (B uc h.-Nr.) (Dies e E intragung in den B elegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - B etrag Konto-Nr. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 14 Aufgabe 5: Jahresabschluss (64 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2013 zu erstellen. Prüfen Sie bitte, wie die nachfolgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen, (2) einen möglichst hohen Gewinnausweis für 2013 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25% der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu behandeln. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten vier Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgen- den Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von € 0 oder € 1 (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) bitte eine \"1\". Alle Preisangaben verstehen sich, soweit nicht anders angegeben, als Nettopreise (ohne Umsatzsteuer). Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: Es befinden sich 5.000 Aktien der X-AG im Anlagevermögen der Morgengenuss GmbH. Der Kaufpreis der Aktien der X-AG betrug € 20.000. Am Bilanzstichtag betrug der Börsenkurs der Aktien der X-AG € 3,30 je Aktie und am Tag der Bilanzerstellung betrug der Börsenkurs der 5.000 Aktien der X-AG € 15.000. Bei einer möglichen Wertminderung ist von einer nicht dauerhaften Wertminderung auszu- gehen. a) Bilanzansatz Aktien der X-AG (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5b) (2) Konto-Nr. Antwort zu Aufgabe 5a) (1) Antwort zu Aufgabe 5a) (2) Antwort zu Aufgabe 5b) (1)320 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 15 b) Die Morgengenuss GmbH hatte im April 2010 eine Maschine für ihre Produktion in Höhe von T€ 1.600 erworben. Die gewöhnliche Nutzungsdauer der Maschine wurde zum Zeitpunkt des Erwerbs auf 8 Jahre geschätzt. In den zurückliegenden Jahren wurde die Maschine bisher geometrisch- degressiv abgeschrieben. Im Oktober 2012 hatte die Maschine einen großen Schaden, so dass neben der planmäßigen Abschreibung eine außerplanmäßige Abschreibung in Höhe von T€ 400 vorgenom- men werden musste. Im Februar 2013 konnte der Schaden behoben werden und die Maschine wurde wieder wie ursprünglich angenommen eingesetzt. b) Bilanzansatz Maschine (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5b) (2) Konto-Nr. Antwort zu Aufgabe 5a) (1) Antwort zu Aufgabe 5a) (2) Antwort zu Aufgabe 5b) (1)320 c) Die Morgengenuss GmbH hat einen Sensor zur Messung der Intensität von Kaffee entwickelt. Dieser Sensor wird nicht nur für die eigene Produktion verwendet, sondern auch an andere Unternehmen weiterverkauft. Im August 2013 wurden in einer ersten Charge 1.000 Stück dieser Sensoren herge- stellt, wovon 900 Stück für den Weiterverkauf bestimmt waren. Von den 900 zum Verkauf bestimm- ten Sensoren befinden sich am 31.12.2013 noch 25 im Lager. Die restlichen 100 Sensoren wurden wie geplant in der eigenen Fertigung eingesetzt. Die Nutzungsdauer der Sensoren wird auf 3 Jahre ge- schätzt. Die Herstellungskosten der ersten Charge stellen sich wie folgt dar: Fertigungsmaterialeinzelkosten 500 T€ Materialgemeinkostenzuschlag 80 % (Bezugsbasis Fertigungsmaterial) Fertigungseinzellöhne 250 T€ Fertigungsgemeinkostenzuschlag 100 % (Bezugsbasis Fertigungslöhne) angemessene Verwaltungskosten 100 T€ ) Bilanzansatz Sensoren „Fertigungsbereich“ (1) (2) S oll Haben Zusatz B uc hungs - nummer (B uc h.-Nr.) (Dies e E intragung in den B elegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - B etrag Antwort zu Aufgabe 5cb) (2) Konto-Nr. Antwort zu Aufgabe 5ca) (1) Antwort zu Aufgabe 5ca) (2) Antwort zu Aufgabe 5cb) (1)330 cb) Bilanzansatz Sensoren „Weiterveräußerung“ (1) (2) S oll Haben Zusatz B uc hungs - nummer (B uc h.-Nr.) (Dies e E intragung in den B elegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - B etrag Antwort zu Aufgabe 5cb) (2) Konto-Nr. Antwort zu Aufgabe 5ca) (1) Antwort zu Aufgabe 5ca) (2) Antwort zu Aufgabe 5cb) (1)330 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 24.03.2014 16 d) Eine Produktionsmaschine, welche im Januar 2011 für T€ 600 angeschafft und deren betriebsgewöhn- liche Nutzungsdauer auf 10 Jahre geschätzt wurde, wurde bisher mit dem höchstmöglichen zulässigen Abschreibungssatz abgeschrieben. Ende 2012 musste neben der planmäßigen Abschreibung noch ei- ne außerplanmäßige Abschreibung in Höhe von T€ 37,50 vorgenommen werden. Der Grund für die außerplanmäßige Abschreibung besteht weiterhin. d) Bilanzansatz Produktionsmaschine (1) (2) S oll Haben Zusatz B uc hungs - nummer (B uc h.-Nr.) (Dies e E intragung in den B elegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - B etrag Antwort zu Aufgabe 5e) (2) Konto-Nr. Antwort zu Aufgabe 5d) (1) Antwort zu Aufgabe 5d) (2) Antwort zu Aufgabe 5e) (1)340 e) Die Morgengenuss GmbH hat für ihre Büroräume im Januar 2013 70 Schreibtische für € 35.000 ge- kauft. Aufgrund der langjährigen Geschäftsbeziehung zur Morgengenuss GmbH hat der Lieferant der Morgengenuss GmbH einen Rabatt in Höhe von € 5.600 gewährt. Es wird für die Schreibtische mit ei- ner gewöhnlichen Nutzungsdauer von 5 Jahren gerechnet. e) Bilanzansatz Schreibtische (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5e) (2) Konto-Nr. Antwort zu Aufgabe 5d) (1) Antwort zu Aufgabe 5d) (2) Antwort zu Aufgabe 5e) (1)340 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916","libVersion":"0.3.1","langs":""}