{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.5-BUCH Altklausuren/Klausur WS_21_22.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 22.03.2022 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 22.03.2022, 900 - 1100 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Allgemeine Hinweise • \"Aufgabe speichern\" am Seitenende jeder Aufgabe bedeutet, dass Sie Ihre getätigten Eingaben zwischenspeichern. Sie können sie bis zur finalen Klausurabgabe noch bearbeiten. • Aufgaben, die Sie bereits bearbeitet haben, sind durch einen Stern markiert. • Der Stern sagt in jedem Fall nichts darüber aus, ob Sie die Aufgabe bereits abschließend/vollständig bearbeitet haben! Überprüfen Sie vor der Klausurabgabe daher selbst noch einmal Ihre Einsendungen auf Vollständigkeit! • Um Ihren Bearbeitungsstand einzusehen, rufen Sie eine bearbeitete (mit Stern markierte) Aufgabe erneut auf. Ihre derzeit vorliegenden Eingaben werden wieder im Aufgabenformular eingeblendet. Bitte beachten Sie bei der Bearbeitung der Aufgaben außerdem die folgenden Hinweise: • Die Klausur umfasst insgesamt 7 Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. • Als Hilfsmittel sind zugelassen: die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. • Des Weiteren ist Konzeptpapier („Schmierpapier“) für das Anfertigen eigener Notizen und das Lösen der Klausuraufgaben zugelassen. Das Konzeptpapier darf vor dem Beginn der Klausur (Ausnahme fortlaufende Nummerierung in der rechten oberen Ecke) nicht beschriftet sein. • der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen • wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). • Die Gesetzestexte und der Kontenplan dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesverweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klausur nicht beschriftet werden! Beschriftungen in Form von Notizen und Eintragungen während der Klausurzeit sind nur auf dem Konzeptpapier zulässig. Allgemeine Klausurregeln Sollten Sie Beträge mit Nachkommastellen zur Eintragung in die Lösungsfelder ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander aufbauenden Aufgaben ist, soweit keine anderen Angaben gemacht werden, mit den gerundet eingetragenen Beträgen weiter zu rechnen. Regeln: Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: 1. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. 2. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt.  Richtig: a) 850/140 10.000 € b) 175/140 1.900 €  Falsch: a) 850/140 11.900 € b) 175/850 1.900 € 3. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. 4. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. Die temporäre Senkung der Umsatzsteuer im Rahmen des Konjunkturprogramms zur Bekämpfung der wirtschaftlichen Folgen der Corona-Pandemie ist nicht zu berücksichtigen! 5. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Einkunftsarten (300 Punkte) Welche der folgenden Einkunftsarten sind im Einzelnen im Einkommensteuergesetz genannt? ja = genannt; nein = nicht genannt ja nein A Einkünfte aus Geld- und Aktienvermögen. B Einkünfte aus unselbständigem Gewerbebetrieb. C Sonstige Einkünfte. Veranlagungsform (300 Punkte) Welche der folgenden Aussagen zur Veranlagungsform sind richtig bzw. falsch? richtig falsch A Im Einkommensteuerrecht gilt der Grundsatz der Kollektivbesteuerung. Das bedeutet, dass die Einzelbemessungsgrundlagen mehrerer Steuerpflichtiger nach deren wirtschaftlicher Zusammengehörigkeit zu einer Gesamtbemessungsgrundlage zusammengefasst werden. B Neben dem Grundsatz der Kollektivbesteuerung existiert der Grundsatz der Individualbesteuerung. Gehört ein*e Steuerpflichtige*r zu keiner wirtschaftlichen Einheit, so wird die Einzelbemessungsgrundlage zur Steuerermittlung herangezogen. C Für Eheleute ist eine getrennte Veranlagung vorgesehen. Die getrennte Veranlagung greift, wenn Eheleute geschieden sind oder dauerhaft getrennt leben. förmliche Steuergesetze (400 Punkte) Welche wichtigen förmlichen Steuergesetze existieren in der Bundesrepublik Deutschland? ja = existieren; nein = existieren nicht ja nein A Die Abgabenordnung (AO). B Das Einkommensteuergesetz (EStG). C Die Steuerzahlendenverordnung (StVO). D Das Kirchensteuergesetz (KStG). Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 Aufg. 2: Buchhaltung (3000 Punkte) Buchen Sie folgende Geschäftsvorfälle. Hinweis: Die Geschäftsvorfälle der einzelnen Teilaufgaben \"Woodchop\" und \"Medi & Zini\" sind unabhängig voneinander zu buchen. Woodchop GmbH (1250 Punkte) Die Woodchop GmbH gilt als herausragende Fachfirma für die Produktion von professionellen Äxten und elektrischen sowie benzinbetriebenen Holzspaltern. Pro Tag werden neben den Äxten 10 elektrische sowie 15 benzinbetriebene Holzspalter produziert. Die benzinbetriebenen Holzspalter besitzen einen Spaltdruck von 23 Tonnen, die elektrisch betriebenen einen Spaltdruck von 18 Tonnen. Bei der Tagesproduktion vom 15. und 16. Januar 2022 wurden vom Azubi bei der Befestigung der Spaltkeile falsche Schrauben verwendet, so dass ein hohes Risiko besteht, dass der Spaltkeil beim Spaltvorgang aus der Verankerung reißt und durch die Luft fliegen kann. Dieser Sachverhalt wurde der Woodchop GmbH erst durch eigene Recherche nach dem weiter unten beschriebenen Unfall bekannt. Alle Holzspalter der Tagesproduktion vom 15. und 16. Januar wurden an den Baumarkt „Hugobaumarkt“ zu einem Stückpreis von 1.100 € (netto) für die elektrisch betriebenen Holzspalter und 1.500 € (netto) für die benzinbetriebenen Holzspalter verkauft und durch Online-Zahlung direkt bezahlt. Beim Test eines benzinbetriebenen Holzspalters durch den Baumarktbesitzer Hugo Holz löste sich ein Spaltkeil und flog gegen den Kopf von Hugo Holz. Glücklicherweise trug dieser vorschriftsmäßig eine Schutzbrille und einen Helm, so dass er zwar bewusstlos wurde, aber keine lebensbedrohlichen Verletzungen erfolgten. Trotz des ersten Kommentars „echt gut so’n Helm“ war Holz mit üblen Kopfschmerzen für eine Woche außer Gefecht gesetzt. Holz verklagt daraufhin die Woodchop GmbH und verlangt 6.000,00 € Verdienstausfall sowie 3.000, 00 € Schmerzensgeld. Der Anwalt der Woodchop GmbH hält es für „äußerst wahrscheinlich“, dass bei einem Prozess im Folgejahr die Woodchop GmbH zur Zahlung des Verdienstausfalls (Wahrscheinlichkeit 90 %) sowie eines Schmerzensgelds (Wahrscheinlichkeit 85 %) in genannter Höhe verurteilt wird. Ebenfalls wurden alle fehlerhaften Holzspalter aus der Tagesproduktion vom 15. und 16. Januar zurückgegeben und die Rückerstattung des Kaufpreises verlangt. Die Woodchop GmbH erstattet daraufhin den Kaufpreis umgehend per Banküberweisung (Mögliche Frachtkosten sind nicht zu berücksichtigen). Nehmen Sie die den Gerichtsprozess betreffenden notwendigen Buchungen für das aktuelle Jahr 2022 (Buch.-Nr. 110) sowie die Buchung des Geschäftsvorfalls „Rücksendung“ aus Sicht der Woodchop GmbH (Buch.-Nr. 120 – 130) vor. Buchung Gerichtsprozess 2022 Buch.-Nr. Konto Soll Konto Haben Betrag Buchungen Rücksendung: Buch.-Nr. Konto Soll Konto Haben Betrag 130 Beim Gerichtsprozess im nachfolgenden Jahr gibt der Richter dem Baumarktinhaber Hugo Holz eine Mitschuld am Unfall, da er die Geräte vor ihrem Einsatz nicht ordnungsgemäß auf ihre Funktionsfähigkeit überprüft habe. Die Woodchop GmbH wird daraufhin verurteilt, Schmerzensgeld von 1.500,00 € und einen Verdienstausfall von 3.000 € zu zahlen. Buchen Sie die Verurteilung aus Sicht der Woodchop GmbH (Buch.-Nr. 140-150). Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 150 Medi GmbH und Zini AG (1750 Punkte) Die Zini AG erhält Mitte März Handelsware von der Medi GmbH. Die Ware hat einen Preis von 6.288 € brutto (19 % USt.). Wenige Tage später erfährt die Medi GmbH gerüchteweise, dass die Zini AG in Zahlungsschwierigkeiten geraten sei. Ob die Forderungen gegenüber der Zini AG komplett, zum Teil oder gar nicht ausfallen werden, ist zu diesem Zeitpunkt jedoch unbekannt. Am nächsten Tag erfolgt eine Videokonferenz zwischen den Hausjuristen der Medi GmbH und der Zini AG. Der Jurist der Zini AG bestätigt die Zahlungsschwierigkeiten. Er erklärt, in jedem Fall mindestens 30 % der Gesamtforderungen in den nächsten Tagen per Banküberweisung anzuweisen. Ob die Zini AG den Rest auch noch zahlen könne, sei nicht gewiss. Drei Tage später gehen 1.200,00 € auf das Volksbankkonto der Medi GmbH ein. Zu diesem Zeitpunkt steht fest, dass keine weiteren Zahlungen durch die Zini AG mehr geleistet werden. Buchen Sie den Sachverhalt zum Lieferzeitpunkt (Buch.-Nr. 110 – 120), zum Zeitpunkt der Kenntnis über den möglichen Forderungsausfall (Buch.-Nr. 130), zum Zeitpunkt der Kenntnis über die voraussichtliche Ausfallhöhe (Videokonferenz, Buch.-Nr. 140) und zum Zahlungseingang (Buch.-Nr. 150 – 160) sowie die durch den endgültig feststehenden Zahlungsausfall notwendig werdende Korrektur der Umsatzsteuer (Buch.-Nr. 170) aus Sicht der Medi GmbH. Buchungen Lieferung: Buch.-Nr. Konto Soll Konto Haben Betrag 120 Buchungen Kenntnis Forderungsausfall: Buch.-Nr. Konto Soll Konto Haben Betrag Buchungen voraussichtliche Ausfallhöhe (Video-Konferenz) Buch.-Nr. Konto Soll Konto Haben Betrag Zahlungseingang: Buch.-Nr. Konto Soll Konto Haben Betrag 160 Korrektur Umsatzsteuer: Buch.-Nr. Konto Soll Konto Haben Betrag Buch.-Nr. Konto Soll Konto Haben Betrag Aufg. 3: Buchhaltung (MC) (1000 Punkte) Multiple-Choice-Fragen zur Buchhaltung. Geben Sie jeweils für jede der folgenden Aussagen \"richtig\" oder \"falsch\" bzw. \"ja\" oder \"nein\" an. Konten (300 Punkte) Welche der folgenden Aussagen zu den Konten der Buchführung sind richtig bzw. falsch? richtig falsch A Bei Aktivkonten stehen Anfangsbestände und Zugänge auf der Soll-Seite. B Jedes Aktiv-Konto kann durch die Geschäftsvorfälle einer Periode zu einem Passiv-Konto werden. C Die gegenseitige Aufrechnung von zusammenhängenden Aktiv- und Passiv-Konten (Saldierung) ist grundsätzlich erlaubt. zusammengesetzte Buchungen (300 Punkte) Welche der folgenden Aussagen zu zusammengesetzten Buchungen sind richtig bzw. falsch? richtig falsch A Bei der gleichzeiteigen Buchung auf einem Passiv-Konto im Soll und mehrerer Aktiv-Konten im Haben handelt es sich um einen zusammengesetzten Buchungssatz. B Bei der gleichzeitigen Buchung auf mehreren Aktiv-Konten im Soll und einem Passiv-Konto im Haben handelt es sich um einen zusammengesetzten Buchungssatz. C Bei der gleichzeitigen Buchung auf mindestens einem Aktiv- und einem Passiv-Konto im Soll und auf mindestens einem Aktiv- und einem Passiv-Konto im Haben handelt es sich um einen zusammengesetzten Buchungssatz. vorbereitende Abschlussbuchung (400 Punkte) Welche der folgenden Aussagen zu vorbereitenden Abschlussbuchungen sind richtig bzw. falsch? richtig falsch A Der Materialverbrauch wird errechnet, indem von den Zugängen auf dem Materialkonto (Kto. 300) der Endbestand laut Inventur abgezogen wird. B Ist der Anfangsbestand auf dem Konto „Fertige Erzeugnisse“ (Kto. 750) geringer als der Endbestand laut Inventur, so liegt eine Bestandsminderung an fertigen Erzeugnissen vor. C Ist der Endbestand laut Inventur höher als der Anfangsbestand auf dem Konto „Unfertige Erzeugnisse“ (Kto. 700), so liegt eine Bestandserhöhung an unfertigen Erzeugnissen vor. D Der über das Konto 410 gebuchte Wareneinsatz im Unternehmen kann sowohl ein Aufwand als auch ein Ertrag sein. Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 Aufg. 4: Jahresabschluss (MC) (1000 Punkte) Multiple-Choice-Fragen zum Jahresabschluss Geben Sie jeweils für jede der folgenden Aussagen \"richtig\" oder \"falsch\" bzw. \"ja\" oder \"nein\" an. Bilanzierung (300 Punkte) Welche der folgenden Aussagen sind richtig bzw. falsch? richtig falsch A Kapitalgesellschaften müssen zwingend ihr Eigenkapital in die gesetzlich vorgesehenen Unterpositionen aufgliedern. B Das in der Bilanz auf der Aktivseite insgesamt auszuweisende „Eigenkapital“ stellt eine Saldogröße zwischen sämtlichen Posten der Passivseite und den restlichen Posten der Aktivseite dar. C Bei dem Gewinnvortrag (Verlustvortrag) handelt es sich um den im Vorjahr erwirtschafteten, aber weder in die Gewinnrücklagen eingestellten noch thesaurierten Gewinn (bzw. Verlust). Umlaufvermögen (300 Punkte) Welche der folgenden Aussagen sind richtig bzw. falsch? richtig falsch A Fabrikations- und Bürogebäude sowie die technischen Produktionsanlagen gehören zum Umlaufvermögen. B Roh-, Hilfs- und Betriebsstoffe sowie Handelswaren gehören zum Umlaufvermögen. C Innerhalb des Umlaufvermögens erfolgt sowohl bei kleinen als auch großen Kapitalgesellschaften eine Unterscheidung zwischen den drei Hauptgruppen Immaterielle Vermögensgegenstände, Sachanlagen und Finanzanlagen. Formeln (400 Punkte) Welche der folgenden Formeln sind rchtig bzw. falsch? richtig falsch A Banker's Rule: MUV ≥ KFK B acid - Test: UV ≥ 2 KFK C Goldene Bilanzregel: EK + LFK ≥ AV D Liquidität 1. Grades: L1 =LM/KFK ×100 Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 Aufg. 5: Jahresabschluss (1200 Punkte) Die Abendsonne AG erwirbt Anfang des Jahres 01 eine Produktionsmaschine für 300.000 €. Sie geht davon aus, die Maschine vier Jahre lang gleichmäßig nutzen zu können. Die gesamte Kapazitätsleistung beträgt aufgrund von Erfahrungswerten maximal 80.000 Einheiten. Die Maschine soll dann annahmegemäß technisch und wirtschaftlich verbraucht sein (Restwert 0 €). Bei den folgenden jeweils alternativen Sachverhalten (a) bis (c) erfüllen sich diese Erwartungen jedoch nicht. Gehen Sie bei jeder der Annahmen (a) bis (c) zunächst vom ursprünglichen Anfangszustand aus, d. h. den ursprünglichen Erwartungen und den entsprechenden planmäßigen Abschreibungen und berücksichtigen Sie dann die jeweiligen Veränderungen. Ermitteln Sie für die Geschäftsjahre 01 bis 04 den jeweiligen Abschreibungsaufwand in den oben genannten Fällen unter dem Aspekt der periodengerechten Gewinnermittlung. Die Zielsetzung besteht also nicht darin, einen möglichst hohen oder niedrigen Gewinn auszuweisen, sondern den Abschreibungsaufwand periodengerecht zu verteilen. Tragen Sie Ihre Ergebnisse in T€ ein. Falls Sie in einem Jahr keinen Abschreibungsaufwand haben, tragen Sie als Ergebnis eine „1“ ein. Aufgabe 5 a) (400 Punkte) Die Erwartungen erfüllen sich nicht, weil sich am Ende des 1. Jahres herausstellt, dass 24.000 Einheiten produziert und verkauft worden sind und erst ab dem 2. Jahr die Maschine in Höhe der ursprünglich geplanten Jahresproduktionsleistung ausgelastet sein wird (die gesamte Produktionsleistung beträgt weiterhin 80.000 Einheiten). Angabe in T€ Abschreibung Jahr 01 Abschreibung Jahr 02 Abschreibung Jahr 03 Abschreibung Jahr 04 Aufgabe 5 b) (400 Punkte) Die Erwartungen erfüllen sich nicht, weil die Maschine am Ende des 2. Jahres so stark beschädigt wird, dass eine außerplanmäßige Abschreibung von 40 T€ vorgenommen werden muss. Angabe in T€ Abschreibung Jahr 01 Abschreibung Jahr 02 Abschreibung Jahr 03 Abschreibung Jahr 04 Aufgabe 5c) (400 Punkte) Die Erwartungen erfüllen sich nicht, weil sich gleich nach der Anschaffung herausstellt, dass die Inanspruchnahme (Leistungseinheiten pro Jahr) in den Jahren nicht gleichmäßig ist, sondern sich von Jahr zu Jahr verdoppelt (die gesamte Produktionsleistung beträgt weiterhin 80.000 Einhei- ten). Abschreibung Jahr 01 Abschreibung Jahr 02 Abschreibung Jahr 03 Abschreibung Jahr 04 Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 Aufg. 6: Jahresabschluss (1300 Punkte) Der Vorratsbestand der XYZ GmbH ist zum 31.12.2021 zu bewerten. Aus den Buchhaltungsunterlagen des abgelaufenen Jahres ergeben sich für die Position „Metall\" folgende Daten. Der Anfangsbestand am 01.01.2021 beträgt 50 Kilogramm (kg) zu 75 € je kg. Beantworten Sie nun die nachfolgenden Fragen. Geben Sie die Werte in T€, kg bzw. € je kg an. Aufgabe Endbestand (200 Punkte) Wie hoch ist der Endbestand in kg? Aufgabe Lifo-Verfahrens (350 Punkte) Mit welchem T€-Betrag ist der Vorratsendbestand an „Metall“ bei Anwendung des Lifo-Verfahrens in der Bilanz anzusetzen? Aufgabe Fifo-Verfahren (350 Punkte) Mit welchem T€-Betrag ist der Vorratsendbestand an „Metall“ bei Anwendung des Fifo-Verfahrens in der Bilanz anzusetzen? Aufgabe Durchschnittsmethode (400 Punkte) Ermitteln Sie nach der gewogenen Durchschnittsmethode den Preis in € je kg, mit dem der Endbestand zu bewerten ist (Geben Sie das Ergebnis auf zwei Nachkommastellen genau an). Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 Aufg. 7: Jahresabschluss (2500 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2021 zu erstellen. Prüfen Sie, wie die nachfolgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2021 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Nettobeträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermögens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv-gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in die nachfolgenden Felder ein (z. B. 12.321,36 € ≙ 12 T€). Folgende Sachverhalte sind noch zu beurteilen: Sachverhalt Darlehen/Disagio) (600 Punkte) Die Morgengenuss GmbH hat am 01.05.2021 bei ihrer Hausbank ein Darlehen mit folgenden Konditionen aufgenommen: Nominalwert: 800 T€ Auszahlung: 94 % Rückzahlungsbetrag: 102 % Laufzeit: 8 Jahre Zinssatz: 7 %, zahlbar jährlich zum 31.12. Bilanzansatz Darlehen (1) geringer Gewinnausweis (2) hoher Gewinnausweis Bilanzansatz Disagio (1) geringer Gewinnausweis (2) hoher Gewinnausweis Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 Bilanzansatz Bürostühle (1) geringer Gewinnausweis (2) hoher Gewinnausweis Bilanzansatz Schreibtische (1) geringer Gewinnausweis (2) hoher Gewinnausweis Sachverhalt Rechnungsabgrenzung) (700 Punkte) Die Morgengenuss GmbH hat zwei Etagen ihres Gebäudes ab August 2020 an die A-AG vermietet. Die Laufzeit des Mietvertrags beträgt vier Jahre. Es wurde mit der A-AG vereinbart, dass diese eine Mietvorauszahlung in Höhe von 96 T€ leistet, die gleichmäßig über die gesamte Laufzeit mit dem monatlichen Mietzins in Höhe von 17 T€ jeweils verrechnet wird. Der Mietzins ist am Anfang des jeweiligen Monats im Voraus zu zahlen. Während die Mieten bis einschließlich September 2021 wie vereinbart im Voraus gezahlt wurden, bezahlt die A-AG die Mieten für Oktober bis Dezember 2021 aber erst Anfang Januar 2022. Für das Gebäude ist auch eine Feuerversicherung abgeschlossen worden. Die Versicherungsprämie in Höhe von 36 T€ hat die Morgengenuss GmbH am 01.05.2021 für ein Jahr im Voraus bezahlt. Bilanzansatz Aktive Rechnungsabgrenzung (1) geringer Gewinnausweis (2) hoher Gewinnausweis Bilanzansatz Passive Rechnungsabgrenzung (1) geringer Gewinnausweis (2) hoher Gewinnausweis Sachverhalt Verbindlichkeiten/Bürostühle/Schreibtische) (1200 Punkte) Am 01.05.2021 bestellt die Morgengenuss GmbH bei einem Möbelhaus für ihre Büroeinrichtung 20 Schreibtische zu 1.300 € je Stück und 25 Bürostühle zu 500 € je Stück. Gemäß Kaufvertrag sind 20 % des Kaufpreises sofort fällig. Diesen Betrag zahlt die Morgengenuss GmbH auch sofort per Überweisung. Weitere 60 % des Kaufpreises sind bei Lieferung und der Restbetrag ist am 29.01.2022 zu zahlen. Anfang Juni werden die Schreibtische und Bürostühle geliefert und auch den zu diesem Zeitpunkt fälligen Betrag zahlt die Morgengenuss GmbH fristgerecht per Überweisung. Ende des Jahres 2021 teilt das Möbelhaus der Morgengenuss GmbH mit, dass sie einen Bonus von 10 % auf den Gesamtpreis gewährt. Die Morgengenuss GmbH nimmt diesen dankend an. Die Nutzungsdauer der Schreibtische beträgt acht Jahre und die der Bürostühle fünf Jahre. Bilanzansatz Verbindlichkeiten (1)1 geringer Gewinnausweis (2) hoher Gewinnausweis Externes Rechnungswesen Wintersemester 2021/2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011","libVersion":"0.3.1","langs":""}