{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE4 Einführung in die Betriebswirtschaftslehre.pdf","text":"www.schema-f.net Schema F Karteikarten zu EINFÜHRUNG IN DIE BETRIEBSWIRTSCHAFTSLEHRE – KURSEINHEIT 4 www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Erläutern Sie die Zwecke des internen und externen Rechnungswesens 1 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Zwecke des INTERNEN Rechnungswesens Dokumentation (Festhalten der Istgrößen) Wirtschaftlichkeitskontrolle (Vergleich Ist- / Sollgrößen) Entscheidungsunterstützung (durch zukunftsorientierte Kalkulation von Plangrößen) Leitmotiv: Entscheidungsrelevanz / Vergleichbarkeit Zwecke des EXTERNEN Rechnungswesens Dokumentation (nach gesetzl. Vorschriften HGB, AktG) Rechenschaft (Information an außenstehende, Eigentümer, Mitarbeiter, Lieferanten...) Kapitalerhaltung (Gewinnermittlung zur Bemessung von Ausschüttungen) Leitmotiv: Gläubigerschutz www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite Erläutern Sie die Teilgebiete des internen und externen Rechnungswesens 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen 2 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Bestandteile des INTERNEN Rechnungswesens Bestandteile des EXTERNEN Rechnungswesens • Kostenrechnung (Kosten- und Leistungsrechnung) • zahlungsstromorientierte Spezialrechnungen, − Wirtschaftlichkeitsrechnung − kurzfristige Liquiditätsrechnung − Mittel- und langfristige Kapitalbedarfsrechnung • Buchführung (auch Buchhaltung, Finanzbuchhaltung) • Jahresabschluss (Bilanz, Gewinn- und Verlustrechnung) Controlling = eine Stabsfunktion = Führungsunterstützung durch Informations- beschaffung und Koordination. Aufgaben: Berichterstattung an die Führungsinstanzen, Versorgung der Entscheidungsträger mit Planungshilfsmitteln und Daten, zielsetzungsgerechte Abstimmung von Prozessen (Planung, Realisation, Kontrolle) in Organisationsstrukturen (Funktionsbereichen oder Divisionen). www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen In welche Arten werden KOSTEN unterschieden? 3 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Kosten lassen sich unterscheiden nach dem Umfang der Verrechnung auf Kostenträger (Produkte, Perioden) = VOLLKOSTEN UND TEILKOSTEN der Veränderbarkeit in Bezug auf die Beschäftigung (Ausbringung) = FIXE KOSTEN UND VARIABLE KOSTEN der Zurechenbarkeit zu einzelnen Bezugsobjekten (Kostenträger, - stellen) = EINZELKOSTEN UND GEMEINKOSTEN dem Konstruktionsprinzip des verwendeten Entscheidungsmodells = VOLLKOSTEN UND TEILKOSTEN Ø der Dimension pro Stück = DURCHSCHNITTSKOSTEN UND GRENZKOSTEN www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Skizzieren Sie die verschiedenen Arten von Kosten 4 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Materialkosten: Kosten für den Verbrauch von Rohstoffen (Holz, Kohle...), Hilfsstoffen (Schrauben ...), Betriebsstoffen (Heizöl, Putzmittel ...) Wenn Faktorverbräuche beim Ist-Produktionsprogramm bekannt sind, kann Wirtschaftlichkeit abgeleitet werden. Mehrverbrauch kann Schwund sein (Leckage, Diebstahl...) oder Fehlerfassung. Kostenarten Personalkosten: Fertigungslöhne, Hilfslöhne, Gehälter ... Dienstleistungskosten: für fremdbezogene Dienstleistungen, Verträge wie Miete, Pacht, Beratung, Lizenzen, Versicherung. Abschreibungen: Wertverzehr des Anlagevermögens durch die allmähliche Abnutzung von Potentialfaktoren (z. B. Gebäude, maschinelle Anlagen, Fahrzeuge) Kapitalkosten: Zinskosten auf das im Betriebsvermögen gebundene Eigen- und Fremdkapital. www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Erläutern Sie Zweck und Probleme der Istkostenrechnung 5 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Istkostenrechnung = Verrechnung aller tatsächlich angefallenen Kosten; bewertet die wirklich verbrauchten Mengen der Produktionsfaktoren mit den tatsächlich geltenden Faktorpreisen. Istmenge / festgestellte Verbrauchsmenge Istkosten eines Materialverbrauchs = Istpreis / Einstandspreis x Zweck: Nachkalkulation für Soll-Ist-Vergleiche und Dokumentation (z. B. für Bewertung von Lagerbeständen in der Bilanz). Probleme: Istkostenrechnung wird durch Preisschwankungen auf den Faktormärkten beeinflusst. Daher bedeutet ein Istkostenanstieg bei gleicher Ausbringung nicht unbedingt eine höhere Verbrauchsmenge an Produktionsfaktoren. Oft wird „Schlendrian mit Schlendrian“ verglichen. www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Erläutern Sie Zweck und Probleme der Normalkostenrechnung 6 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Normalkostenrechnung verrechnet Kosten auf Basis von Durchschnittswerten für Preise und/oder Mengen, um Schwankungen zu glätten und Wirtschaftlichkeitskontrollen sowie Vergleiche im Zeitablauf zu erleichtern. Zweck: Bei festem Verrechnungspreis deutet ein Normalkostenanstieg tatsächlich auf mengenmäßig gestiegenen Verbrauch und nicht etwa auf Istpreissteigerungen hin. Problem: Normalkosten sind fiktiv. Informationsverlust im Vergleich zu den Istkosten. So helfen Normalkosten wenig bei Wirtschaftlichkeitskontrollen, denn sie stellen keine Sollkosteninformationen zur Verfügung. Merkhilfe: Was ist schon normal? Normal ist fiktiv! www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite Erläutern Sie den Zweck der Plankostenrechnung 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen 7 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Plankostenrechnung = Ermittlung der Sollkosten bei wirtschaftlichem Einsatz der Produktionsfaktoren. Mengen und Preise sind für die Zukunft geplante Größen. Zweck: Kostenvorgaben (Budgets) der Plankostenrechnung helfen bei Entscheidungsrechnungen zu Produktionsprogramme und Produktionsdurchführung Wirtschaftlichkeitsvergleich: Wer die Plankosten kennt, kann mit den Istkosten vergleichen. Die Analyse der Abweichungen zwischen Plan- (oder Soll-) und Istkosten gehört zu den wichtigsten Aufgaben des Kostenrechners, um Unwirtschaftlichkeit aufzudecken. Merkhilfe: Nur wer einen PLAN hat, weiß, ob das IST im SOLL ist und WIRTSCHAFTLICH. www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Erläutern Sie den Ablauf von der Inventur zur Bilanz und die Bestandteile 8 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Von der Inventur zur Bilanz INVENTUR = Bestandsaufnahme durch Messen, Zählen, Wiegen -> Inventar AKTIVA = Vermögensgegenstände = Mittelverwendung PASSIVA = Herkunft des zur Finanzierung notwendigen Kapitals Anlagevermögen Eigenkapital Umlaufvermögen Fremdkapital (Schulden) BILANZ = zeitpunktbezogene Gegenüberstellung von Vermögen (Aktiva) und Kapital (Passiva) Bilanzgleichung: Summe aller Aktiva = Summe aller Passiva www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Nennen und erläutern Sie die wichtigsten Grundsätze ordnungsgemäßer Buchführung 9 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Die wichtigsten Grundsätze ordnungsgemäßer Buchführung (I) Grundsatz der Richtigkeit und Willkürfreiheit fordert, dass die Buchführung und der Jahresabschluss unter Beachtung der anderen GoB aus Aufzeichnungen abzuleiten sind, welche die betrieblichen Vorgänge zutreffend wiedergeben. Übereinstimmung muss objektiv nachprüfbar sein. Willkürfreiheit = der Erstellung liegen realitätsnahe und für zutreffend gehaltene annahmen zugrunde. Grundsatz der Klarheit und Übersicht fordert, dass die einzelnen Posten in Buchführung und Jahresabschluss – Geschäftsvorfälle, Bilanzpositionen und Erfolgsbestandteile – der Art nach eindeutig sowie sachlich zutreffend bezeichnen und so geordnet sein müssen, dass die Bücher und Abschlüsse verständlich und übersichtlich sind. Klarheit und Übersichtlichkeit sollen ermöglichen, dass ein sachkundiger Dritter in angemessener Zeit die momentane Lage des Unternehmens einschätzen kann. www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Nennen und erläutern Sie die wichtigsten Grundsätze ordnungsgemäßer Buchführung 10 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Die wichtigsten Grundsätze ordnungsgemäßer Buchführung (II) Grundsatz der Vollständigkeit fordert, die Erfassung aller buchungspflichtigen Geschäftsvorfälle in der Buchführung und die Erfassung aller Aktiva und Passiva in der Bilanz sowie der Aufwendungen und Erträge in der Gewinn- und Verlustrechnung. Zudem sind sämtliche Risiken im Jahresabschluss zu berücksichtigen. Grundsatz der Stetigkeit umfasst die formelle und materielle Stetigkeit. Dabei ist die formelle Stetigkeit erfüllt, wenn dem in § 252 Abs. 1 Nr. 1 HGB kodifizierten Grundsatz der Bilanzidentität (Ansatz und Ausweis von Aktiv- und Passivpositionen) und der in § 243 Abs. 2 HGB implizit geforderten Bezeichnungs-, Gliederungs- und Ausweisstetigkeit nachgekommen wird. Es ist gefordert, dass die Wertansätze in der Eröffnungsbilanz eines Geschäftsjahres mit denen der Schlussbilanz des vorangegangenen Jahres übereinstimmen. www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Nennen und erläutern Sie die wichtigsten Grundsätze ordnungsgemäßer Buchführung 11 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Die wichtigsten Grundsätze ordnungsgemäßer Buchführung (III) Grundsatz der Vorsicht bedeutet, es soll ein Kaufmann die Lage seines Unternehmens im Jahresabschluss auf keinen Fall günstiger als tatsächlich gegeben darstellen. Vielmehr sollte der Kaufmann im Zweifel Aktiva eher zu niedrig und Passiva eher zu hoch ansetzen, so dass er sich also lieber „ärmer“ als „reicher“ rechnet. Realisationsprinzip bedeutet, Gewinne dürfen nur dann im Jahresabschluss ausgewiesen werden, wenn sie am Abschlussstichtag tatsächlich schon eingetreten sind. Imparitätsprinzip heißt, alle vorhersehbaren Risiken und Verluste, die bis zum Abschlussstichtag noch nicht entstanden sind, im Jahresabschluss zu berücksichtigen. www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 10 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Skizzieren Sie die Zusammenhänge und Unterschiede von Bilanz und Gewinn- und Verlustrechnung 12 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Bilanz Gewinn- und Verlustrechnung Unterschiede und Zusammenhänge Bilanz GuV Erfolgsermittlung in der Bilanz durch Gegenüberstellung von Bestandsgrößen (Vergleich der Eigenkapitalbestände zu Beginn und Ende des Geschäftsjahres) Erfolg als Saldo aller Erträge und Aufwendungen der Abrechnungsperiode Zeitpunktbezogene Bestandsgrößenrechnung Zeitraumbezogene Stromgrößenrechnung Ergänzung zur Bilanz, da Zusammensetzung des Jahreserfolgs nach Art, Höhe und Quellen sichtbar wird = Einblick in Ertragsbildung und Aufwandsentstehung Verbindung: System der doppelten Buchführung www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Erläutern Sie die 3 Arten von Steuern 14 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen Steuern = Abgaben, die hoheitlich und ohne Gewährung einer speziellen Gegenleistung erhoben werden Substanzsteuern: Ergeben sich aus der Art und/oder Höhe des betrieblichen (Rein-)Vermögens, z. B. Grundsteuer, Schenkung- oder Erbschaftsteuer. Ertragsteuern: entstehen in Abhängigkeit von unternehmerischen Erfolgsgrößen: • „Personensteuern“: z. B. Einkommensteuer -> Steuersubjekt: natürliche Person • Körperschaftsteuer -> Steuersubjekt: juristische Person (AG, GmbH, KGaA) • Gewerbeertagsteuer -> Steuersubjekt: Gewerbeertrag Verkehrsteuern: fallen infolge unternehmerischer Transaktionen an. Einerseits durch alle Transaktionen, z. B. Umsatzsteuer oder nur auf bestimmte Güter, z. B. Grunderwerbsteuer im Falle des Immobilienkaufs www.schema-f.net Einführung in die Betriebs- wirtschaftslehre 4 Vorderseite 3. Der finanzwirtschaftliche Prozess 3.2 Internes und externes Rechnungswesen Erläutern Sie die 4 Hauptaufgaben der Betrieblichen Steuerlehre 15 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.2. Internes und externes Rechnungswesen 4 Hauptaufgaben der Betrieblichen Steuerlehre Steuerwirkungslehre: Welche Wirkung hat die Besteuerung auf den Betrieb? Welche Effekte zeigen sich? Steuergestaltungslehre: (= Steuerplanung und Steuerpolitik) Durch welchen Maßnahmen kann man der steuerlichen Belastung begegnen? Externes Rechnungswesen: Wie ist das Rechnungswesen unter Ausnutzung der legal zur Verfügung stehenden Spielräume auszugestalten, um der Steuerlast zu begegnen (Bilanzpolitik)? Steuerrechtsgestaltungslehre: untersucht bestehende Steuergesetze im Hinblick auf ihre ökonomische Zweckmäßigkeit und gibt Empfehlungen zur Rechtsgestaltung.","libVersion":"0.3.1","langs":""}