{"path":"8_RESSOURCES/81_Studys/Orga/Antrag auf Änderung Hörerstatus_LeonardGehmlich.pdf","text":"Posteingangsstempel FernUniversität in Hagen Studierendensekretariat Universitätsstraße 47, Gebäude 9 58097 Hagen 1. Angaben zur Person Vor- und Nachname Geburtsdatum 2. Beantragte Änderung/en Ich beantrage ab dem kommenden Semester folgende Änderung/en: Änderung des Hörerstatus Vollzeitstudierende/r Teilzeitstudierende/r Studiengangszweithörende/r: Paralleles Studium eines anderen Studiengangs an einer deutschen Hochschule. Bitte geben Sie hierzu folgende Daten an: Name und Ort der deutschen Hochschule: Paralleler Studiengang: Kooperationsstudierende/r: Paralleles Studium im Rahmen einer internationalen Kooperation der FernUniversität in Hagen. Bitte wählen Sie hierzu die Angaben aus: Ort und Name der ausländischen Hochschule: Studiengang: Akademiestudierende/r Änderung des Studiengangs Studiengang: Studienform: Einschreibung in einen weiteren (zusätzlichen) Studiengang Studiengang: Studienform: 3. Endgültig nicht bestandene Prüfung Sofern Sie an einer deutschen Hochschule einen Studiengang endgültig nicht bestanden haben, sind Sie zu folgenden Angaben verpflichtet: Name und Ort der deutschen Hochschule: Studiengang: Studienform: Antrag auf Rückmeldung für das Wintersemester 2022/23 für Vollzeit-, Teilzeit-, Kooperationsstudierende und Studiengangszweithörende Matrikelnummer: 4. Krankenversicherung (nur für Studiengangszweithörende und Kooperations- studierende, die zum Voll- oder Teilzeitstudierenden wechseln) Für Voll- und Teilzeitstudierende besteht Krankenversicherungspflicht (§ 5 Abs. 1 Nr. 9 und 10 SGB V). Sie sind verpflichtet, bei Ihrer Einschreibung nachzuweisen, wie Sie krankenversichert sind bzw. ab dem Semesterbeginn sein werden. Die Krankenversicherungspflicht erfülle ich durch Mitgliedschaft in der Studentischen Krankenversicherung. Ich habe meine Krankenkasse gebeten, eine entsprechende elektronische Meldung an die FernUniversität in Hagen zu veranlassen. die Betriebsnummer der Krankenkasse und meine Mitgliedsnummer lauten: Betriebsnummer: Mitgliedsnummer: Die Krankenversicherungspflicht erfülle ich durch meine Berufstätigkeit oder eine Familienversicherung. Eine Kopie des Versicherungsnachweises oder meiner aktuellen Krankenkassenkarte füge ich dem Antrag bei. Mein ständiger Wohnsitz befindet sich im Ausland und ich unterliege deshalb nicht der deutschen Versicherungspflicht. Von der Versicherungspflicht bin ich befreit. Eine entsprechende Kopie des Befreiungs- nachweises füge ich dem Antrag bei. 5. Modul- und Kursbelegung Ja, ich belege folgende Module/Kurse: Die Belegempfehlungen und Studienpläne meines Studiengangs habe ich zur Kenntnis genommen. Bei Kurs-/Modulwiederholung kreuzen Sie bitte das WHK (Wiederholerkennzeichen) an. Nein, ich möchte zum jetzigen Zeitpunkt keine Module/Kurse belegen oder habe diese bereits belegt. 6. Erklärung zum Antrag Ich versichere, dass meine Angaben der Wahrheit entsprechen. Die von der FernUniversität in Hagen erlassenen Rechtsgrundlagen zu Einschreibung, Rückmeldung und Gebühren habe ich zur Kenntnis genommen. www.fernuni-hagen.de/recht Datenschutzhinweis: Die in diesem Antrag abgefragten Daten werden von der FernUniversität in Hagen in elektronischer Form verarbeitet und im Rahmen ihrer Aufgabenerfüllung gemäß Zulassungs- und Einschreibungs- ordnung genutzt. Datum/Unterschrift Belegung WHK Belegung WHK","libVersion":"0.3.1","langs":""}