{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.3-BUCH Sonstige Quellen/Aufgabenblatt 01_WS23-24.pdf","text":"Aufgabe Einheit 3 Buchhaltung - Studienheft 2 Schwebend und schwebend unwirksam Was ist der Unterschied zwischen einem schwebenden Geschäft und einem schwebend unwirksamen Rechtsgeschäft? Beleg Was ist ein Beleg und was drückt das Belegprinzip aus? Wirtschaftsausschuss Welche Aufgabe hat der in größeren Unternehmen nach dem Betriebsverfassungsgesetz zu bildende Wirtschaftsausschuss? Inventur Was versteht man unter einer Inventur und was ist das Ergebnis einer Inventur? Negatives Eigenkapital Wie berechnet man die Größe Eigenkapital, wie bezeichnet man ein negatives Eigenkapital und wo wird ein negatives Eigenkapital in der Bilanz ausgewiesen? Bilanz Aus welcher Sprache stammt der Begriff Bilanz und welche Bedeutung hat das Ursprungswort? Konto Aus welcher Sprache stammt der Begriff Konto und welche Bedeutung hat das Ursprungswort? Bilanzgleichung Was verbirgt sich hinter dem Begriff der Bilanzgleichung und warum kann die Bilanzgleichung nie durchbrochen werden? Gliederung in der Bilanz Nach welchen Gliederungsprinzipien werden die aktiven und passiven Bestandsposten in die Bilanz aufgenommen? Saldo Welchen Inhalt hat der Begriff Saldo und welche Tätigkeit verbirgt sich hinter dem Begriff des Saldierens? Buchhalternase Was ist eine Buchhalternase und welche Funktion hat sie? Sollsaldo und Habensaldo Wann spricht man von einem Sollsaldo und wann von einem Habensaldo? Wirtschaftliches Eigentum Bei welchen Vermögensgegenständen, die man in Anwendung des Grundsatzes der wirtschaftlichen Zugehörigkeit im Betriebsvermögen führt, folgt der Zugangsbuchung auch später kein Eigentumserwerb, bleibt der Vermögensgegenstand also fremdes Eigentum? Skontro Was verbirgt sich hinter den Begriffen des Skontros und des Skontrierens? GoB Der Begriff Grundsatz ordnungsmäßiger Buchführung und Bilanzierung (GoB) ist ein unbestimmter Rechtsbegriff. Welche zwei Methoden existieren, um ihn im Auslegungsweg zu konkretisieren? GoB der Vorsicht Welchen Inhalt hat der Grundsatz der Vorsicht? Befreiung von der Pflicht zur Buchführung und Erstellung Inventar Was sind die Voraussetzungen dafür, dass Einzelkaufleute die Pflichten aus den §§ 238 bis 241 HGB nicht beachten müssen?","libVersion":"0.3.1","langs":""}