{"path":"8_RESSOURCES/82_Politik-Theorie/Leitfaden_Exzerpt.pdf","text":"Universität Mannheim Abteilung VWL Schreibberatung 25. September 2014 Seite 1 Wie schreibt man ein Exzerpt? Hintergrund: Exzerpte stammen aus einer Zeit, in der Quellen ausschließlich im Präsenzbestand einer Bibliothek eingesehen und noch nicht kopiert oder gescannt werden konnten. Den Studierenden blieb damals nichts anderes übrig, als vor Ort alle relevanten Textstellen herauszuschreiben, um spä- ter am eigenen Schreibtisch auf diese Notizen zurückgreifen zu können. Angesichts zunehmender elektronischer Bücher und Zeitschriften und der Möglichkeit, Texte auszuleihen und zu vervielfälti- gen, geraten Exzerpte immer mehr in Vergessenheit. Nichtsdestotrotz sollten Sie das Exzerpieren nicht leichtfertig als veraltete Technik verwerfen. Zugegeben: Exzerpte anzufertigen ist aufwendig und verlangt Disziplin. Doch der Aufwand lohnt sich, denn Exzerpte bieten zwei große Vorteile: • Exzerpte sind hervorragende Hilfsmittel, um sich ein Thema oder Wissensgebiet zu erarbei- ten. Weil Sie den Text nicht nur lesen, sondern auch schriftlich bearbeiten, sind Sie automa- tisch gezwungen, sich tiefer mit dem Material zu befassen. Die intensive Auseinandersetzung mit einem Text trägt dazu bei, dass Sie die Aussagen besser verstehen und länger in Erinne- rung behalten. Darüber hinaus unterstützt Sie das Exzerpt dabei, sich kritisch mit dem Gele- senen auseinanderzusetzen und sich innerhalb des Diskurses zu positionieren. • Exzerpte fungieren als Brücke zwischen Ihrer eigenen Arbeit und der fremden Quelle. Indem Sie die wichtigsten Aussagen in eigenen Worten formulieren, lösen Sie sich vom Gelesenen und entgehen Sie der Gefahr des Plagiats. Je besser Sie sich dabei von der Argumentation und der Sprache des Texts lösen, desto besser können Sie Ihr Exzerpt später in die eigene Ar- beit einbetten. Was ist ein Exzerpt? Das Wort „exzerpieren“ leitet sich vom lateinischen Wort „excerpere“ ab, was so viel wie „auswählen“ oder „herausnehmen“ bedeutet. Ein Exzerpt ist also ein Auszug aus einem Text, bei dem Sie jene zentralen Thesen und Argumente herausfiltern, die für Ihre eigene Arbeit von Interesse sind. Dabei sind Ihre eigenen Reflektionen und Kommentare des Gelesenen wichtiger Be- standteil des Exzerpts. Ein Exzerpt ist also weder eine Inhaltsangabe noch eine Aneinanderreihung von wörtlichen Zitaten noch eine reine Rezension. Vielmehr geht es darum, eine Quelle auf eine spe- zifische Fragestellung hin auszuwerten und dabei die wesentlichen Kerngedanken und den Grund- aufbau des Textes in knapper Form wiederzugegeben. Bestandteile des Exzerpts: Das Exzerpt umfasst in der Regel folgende Teile: 1. Bibliografische Angaben zur Quelle, also alle Angaben, die Sie später für einen Eintrag im Lite- raturverzeichnis benötigen (mindestens aber Autor und Titel der Quelle) 2. Schlag- oder Schlüsselwörter, die den Beitrag thematisch einordnen 3. Kurze Zusammenfassung zentraler Aussagen, Kernthesen und Ergebnisse; je nach Fragestel- lung kann es hier auch angebracht sein, die Argumentation zu skizzieren 4. Wörtliche Zitate (immer mit genauer Seitenangabe) \u0000 wie in der VWL üblich sollten Sie wörtliche Zitate sparsam verwenden. Allerdings bieten sie sich insbesondere bei prägnanten Aussagen und Definitionen an. 5. Eigene Kommentare, Querverweise zu anderen Quellen oder Fragen zum Gelesenen, z.B. wo- für der Text im Hinblick auf Ihre eigene Arbeit relevant sein könnte. Auch Zweifel oder Kritik an der Quelle sollten Sie festhalten. Auf diese Weise kann Ihnen das Exzerpt später dabei hel- fen, Ihre Argumentation stringent aufzubauen. 6. Unter Umständen kann es nützlich sein, festzuhalten, in welcher Bibliothek und unter wel- cher Signatur Sie die Quelle gefunden haben. Universität Mannheim Abteilung VWL Schreibberatung 25. September 2014 Seite 2 Wann bietet sich ein Exzerpt an? Wie oben erwähnt, ist ein Exzerpt eine nützliche Methode, um sich studienrelevante Texte sorgfältig zu erschließen. Sie eignen sich also immer dann, wenn Sie sich neue Informationen einprägen wollen oder Sie den Text für ein Seminar oder eine wissenschaftliche Arbeit brauchen. Bedenken Sie allerdings, dass Exzerpte in der Regel reine Hilfstexte sind, die Sie in Ihren individuellen Arbeits-, Lern- und Schreibprozess unterstützen sollen. Dementsprechend können Sie die Exzerpte sehr frei gestalten und alles hineinschreiben, was Ihnen in den Sinn kommt oder für Sie hilfreich scheint. Es ist dabei egal, ob Sie Ihr Exzerpt klassisch auf Blättern oder Karteikarten oder digital festhalten. Entscheidend ist, dass Ihr System für Sie persönlich funktioniert. Lediglich einige wenige Grundregeln sollten Sie beherzigen: • Ihr Exzerpt sollte ohne Kenntnis des zugrunde liegenden Textes verständlich sein. Daher emp- fiehlt es sich, in vollständigen Sätzen zu schreiben, damit Sie Ihre Notizen und Ihre Argumen- tation später noch nachvollziehen können. Stichworte und Satzfragmente hingegen bergen das Risiko, dass Sie später keine Zusammenhänge mehr erkennen. • Machen Sie kenntlich, was Rekonstruktion des Textes und was Ihre eigenen Anmerkungen und Kommentare sind. Andernfalls kann es passieren, dass Sie später unwissentlich eigene und fremde Meinung vermischen. • Falls Sie direkte oder indirekte Zitate verwenden, machen Sie diese kenntlich und notieren Sie immer die genaue Seitenzahl. Das erspart Ihnen später viel Aufwand, wenn Sie das Zitat in Ihren eigenen Text einbauen wollen. Sekundärzitate sollten Sie im Originaltext überprüfen. Welche Formen des Exzerpts gibt es? Wie ausführlich Sie exzerpieren, sollten Sie insbesondere da- von abhängig machen, wofür Sie die Quelle verwenden wollen. Wenn Sie sich einen ersten Überblick über ein bestimmtes Thema verschaffen wollen, sind kurze, schlagwortartige Exzerpte sehr sinnvoll, in denen Sie die Kernargumente des Textes zusammenfassen. Wenn Sie die Quelle für ein Seminar, eine Prüfung oder eine eigenen wissenschaftliche Arbeit brauchen, bieten sich ausführlichere Exzerp- te an. Diese können Sie dann als Grundlage zum Lernen oder Schreiben nutzen, ohne immer wieder die Originalquelle nutzen zu müssen. Nicht immer müssen Sie den gesamten Text exzerpieren. Gerade wenn Sie eine konkrete Forschungs- frage haben, reicht es oft aus, nur einzelne Abschnitte (etwa den Methoden- oder Ergebnisteil) zu exzerpieren. Noch zielgerichteter können Sie vorgehen, wenn Sie den Text innerhalb Ihres For- schungsüberblicks einordnen wollen. Wenn Sie hingegen nur über geringe Vorkenntnisse verfügen und sich allgemeiner in ein Thema einlesen wollen, bietet es sich an, den Text unter einem sehr brei- ten Blickwinkel zu betrachten. Wie gehe ich beim Exzerpieren vor? Folgendes Vorgehen hat sich bewährt: 1. Zunächst sollten Sie sich einen groben Überblick über den Text verschaffen. Vor allem Abstract, Einleitung und Schluss sowie bei Büchern auch das Inhaltsverzeichnis helfen Ihnen dabei, sich einen ersten Eindruck von der Relevanz des Texts zu verschaffen. 2. In einem zweiten Schritt gehen Sie den Text absatzweise durch. Es bietet sich an, zunächst das Thema in einem Schlüsselwort an den Rand zu notieren oder mit einer Überschrift zu versehen. Falls Sie den Text auf eine bestimmte Fragestellung hin lesen, halten Sie beim Ex- zerpieren bereits die Antworten fest, die der Text auf die Frage gibt. Wenn Sie ein allgemei- nes Exzerpt ohne bestimmten Fokus anfertigen, formulieren Sie für jeden Abschnitt oder Ab- satz zunächst das Thema und dann die wichtigsten Hauptaussagen. 3. Vergessen Sie nicht, zu sämtlichen Anmerkungen immer fortlaufend am Seitenrand die Sei- tenzahlen anzugeben (also nicht nur bei Zitaten). 4. In weiteren Schritten können Sie den Text weiter verdichten oder im Hinblick auf eine be- stimmte Fragestellung hin konkretisieren. Möglich ist auch, dass Sie Ihr Exzerpt in einem Schaubild visualisieren. Universität Mannheim Abteilung VWL Schreibberatung 25. September 2014 Seite 3 Übrigens: Mit Literaturverwaltungsprogrammen wie beispielsweise Citavi oder Mendeley können Sie Ihre Exzerpte gezielt verwalten und mit Schlagworten versehen. Weiterführende Informationen und Schulungen finden Sie auf der Website der Universitätsbibliothek Mannheim. Weiterführende Literatur Esselborn-Krumbiegel, Helga (2008): Von der Idee zum Text. Eine Anleitung zum wissenschaftlichen Schreiben. 3. Aufl., Paderborn [u. a.], 77-88. Frank, Andrea / Haacke, Stefanie / Lahm, Swantje 2007: Schlüsselkompetenzen – Schreiben in Studi- um und Beruf. Stuttgart, 39-41. Geilich, Jens (2013): Wie schreibt man ein Exzerpt?, http://www.paed-web.de/wie-schreibt-man-ein- exzerpt/, zuletzt aufgerufen am 30.09.2014. Rost, Friedrich (2006): Wissenschaftliche Texte lesen und verstehen. In Franck, Norbert / Stary, Joachim (Hrsg.): Die Technik wissenschaftlichen Arbeitens, 12. Aufl., Paderborn, 75-95. Schreibzentrum der Europauniversität Viadrina (2010): Exzerpieren, http://www.europa- uni.de/de/struktur/zfs/schreibzentrum/Links_und_Materialien/Materialien/Handouts/Exzerpieren.p df, zuletzt aufgerufen am 30.09.2014. Universität Bielefeld Service Center Selbststudium (o.J.): Leitfaden zur Erstellung eines Exzerpts, http://www.uni-bielefeld.de/erziehungswissenschaft/scs/pdf/leitfaeden/studierende/exzerpt.pdf, zuletzt aufgerufen am 30.09.2014.","libVersion":"0.3.1","langs":""}