{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.3-BUCH Sonstige Quellen/Aufgabenblatt 04_WS23-24.pdf","text":"Aufgabe Einheit 3 Buchhaltung Studienheft 3, Kap. 2.4.2.4 Studienheft 5, Kap. 5.2.1, 5.2.2 und 5.2.3 Pauschalwertberichtigung von Forderungen In den folgenden Geschäftsvorfällen geht es um die Frage, zu welchem Betrag der Bestand an einwandfreien Forderungen aus Lieferungen und Leistungen zur Berücksichtigung des allgemeinen Kreditrisikos zum Ende des Geschäftsjahres pauschalwertberichtigt werden muss (Zuführung Konto 159 mit Buchung 232/159 Betrag). 1. Fall Die Prüfung des Forderungsbestandes auf Konto 140 (= 29.750 EUR) ergibt, dass alle noch offenen Forderungen im aktuellen Geschäftsjahr entstanden sind. Ebenfalls enthalten alle noch offenen Forderungen einen Umsatzsteueranteil von 19 %. Ein spezielles Ausfallrisiko ist für keine der Forderungen erkennbar. Dennoch kann aus Erfahrung davon ausgegangen werden, dass 2,5 % der Forderungen in Zukunft ausfallen wird. Nehmen Sie die das Konto „Pauschalwertberichtigung“ betreffende notwendige Buchung vor. 2. Fall Die Prüfung des Forderungsbestandes auf Konto 140 (= 49.766 EUR) ergibt, dass bis auf eine einzelne Forderung in Höhe von 6.926 EUR alle noch offenen Forderungen im aktuellen Geschäftsjahr entstanden sind. Ebenfalls enthalten alle noch offenen Forderungen einen Umsatzsteueranteil von 19 %. Ein spezielles Ausfallrisiko ist für keine der Forderungen erkennbar. Dennoch kann aus Erfahrung davon ausgegangen werden, dass 2 % der Forderungen in Zukunft ausfallen werden. Nehmen Sie die das Konto „Pauschalwertberichtigung“ betreffende notwendige Buchung vor. 3. Fall Die Prüfung des Forderungsbestandes auf Konto 140 (= 89.200 EUR) ergibt, dass ein Teilbestand von 35.700 EUR den normalen Umsatzsteuersatz enthält und der andere Teilbestand den ermäßigten Umsatzsteuersatz von 7 %. Alle noch offenen Forderungen sind im aktuellen Geschäftsjahr entstanden, ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Buchen Sie eine Pauschalwertberichtigung von 3 %. 4. Fall Die Prüfung des Forderungsbestandes auf Konto 140 (= 70.320 EUR) ergibt, dass alle noch offenen Forderungen im aktuellen Geschäftsjahr entstanden sind. 85 % der Nettoforderungen auf dem Konto 140 wurden mit einem Umsatzsteuersatz von 19 % und 15 % der Nettoforderungen mit einem Umsatzsteuersatz von 7 % in Rechnung gestellt. Ein spezielles Ausfallrisiko ist für keine der Forderungen erkennbar. Dennoch kann aus Erfahrung davon ausgegangen werden, dass 1,5 % der Forderungen in Zukunft ausfallen werden. Nehmen Sie die das Konto „Pauschalwertberichtigung“ betreffende notwendige Buchung vor. 5. Fall Die Prüfung des Forderungsbestandes auf Konto 140 (= 43.760 EUR) ergibt, dass alle noch offenen Forderungen im aktuellen Geschäftsjahr entstanden sind. Die noch offenen Forderungen enthalten zum Teil einen Umsatzsteueranteil von 7 % und zum anderen Teil einen Umsatzsteueranteil von 19 %. Das Verhältnis der „Nettoforderungen 7 %“ zu den „Nettoforderungen 19 %“ beträgt 4 : 1. Ein spezielles Ausfallrisiko ist für keine der Forderungen erkennbar. Dennoch kann aus Erfahrung davon ausgegangen werden, dass 2,5 % der Forderungen in Zukunft ausfallen werden. Nehmen Sie die das Konto „Pauschalwertberichtigung“ betreffende notwendige Buchung vor. 6. Fall Sollseite Konto 140 Bezeichnung Betrag AB zu 19 % USt. 0,00 AB zu 7 % USt. 0,00 Z Warenverkauf 19% 22.430,00 Z USt. 19 % 4.261,70 Z Warenverkauf 7 % 1.412,75 Z USt. 7 % 98,89 Summe 28.203,34 Habenseite Konto 140 Bezeichnung Betrag A Ford.-Ausgleich 19 % USt 22.610,00 A Ford.-Ausgleich 7 % USt 1.177,00 S 4.416,34 Summe 28.203,34 Legende AB: Anfangsbestand Z: Zugang A: Abgang S: Saldo Buchen Sie die Einstellung in die Pauschalwertberichtigung, wenn für die Pauschalwertberichtigung ein Satz von 4 % angenommen wird.","libVersion":"0.3.1","langs":""}