{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/0Z Rezeptsammlung Jahresabschluss.pdf","text":"Aufgabe 4: Jahresabschluss (28 Punkte) Ein Unternehmen eruvirbt zu Beginn ernes Geschäftslahres Handelswaren A für . ,: ::,lC u.rd Handelswaren B für i: ..;c. t er WarenposteriA wird für T€ 800 ünd der Posten B für T€ 750 am Ende des Geschäfts- lahres verkauft. Der allgemeine Preisindex stieg im Geschäftsjahr um 2 % und die Wiederbeschaffungs- kosten der Handelswaren betragen am Bilanzstichtag :€ 7tC für A sowie f€ 300 für B. Alle qenannten Beträge verstehen sich netto (ohne Umsatzsteuer). Wie hoch ist der aus dem An- und Verkauf der Waren erzjelte Gewinn unter Beachtung a) des Nominalwertprinzips, b) des Prinzips der Substanzerhaltung, und c) des Prinzips der realen Kapitalerhaltung? Geben Sie dre entsprechenden Beträge im nachfolgenden )ourna! in T€ an. (drNr. I 8dä9 310 ^,*--**,.,fff *^TboT- aien&au&\"eaq{Tl . }\\. . !--,-. . r.r.-Xr.. A.. t r iH {lausur: Externes Rechnungswesen (BWL D, 24.03.2014 13 Jahr Umsa? 0e (Jahresdurchschnitt) 201 1 2012 201 3 2014 ;\" 5.611 \"i r.570 \"' 4.6ga ''i +.ogs \",s 39.540 J 10\"950 .1 g.alo '{ g.zso 3 Z n 4 ? ä- t- )tt 195 180 181 B.AG 2011 2412 lut3t4 z A e 4 2011 2012 tutl 2014 4 7.980 /; .10.650 Ä g.zto 4 g.+go L t) ? 52 54 262 53 ,t tl- tt 4 Tragen Sie die jeweilige Kennziffer, berbprelswerse bei einer kleinen Kapitalgesellschaft eine 1, in das nachfolgende Journal ein. Budurgi g*s Zuäa 300 A&n.utu19b.3 Grög.* 1.6 s. dEß Mtc h R**da N12 LGtuH 4 tud zu *1r&o a Größdiso hEßd,ch F.cDtotre tu12 4AG _/',- Atud 2u Mgb.3 cril.d/.6!r tuN,.hrch Feh&E Nt2cac Ä 310 r'!'Mzuht9.b.3 Gdd/.ss6 ähi.d,6ä A@&b&E &13iMH ). D Gt &.il )8s. tuß i cdi ch R.cßtui@ nli $A6 4 M zu hlg.b.3 -;1ü;;:; - -J[ na tuil 2u M*b6 3 6 t e.4 t.... h E tcd ic h Re &tdQ Nrd+GnhH tl Atutt z, M*b.3 ctößdt*il HßiMh Retur}f tun zu M@ba 3 6,dd16.hh(flr.h FehBA6 m14cac J B 2 3 .J lbt 259 Klausur: Externes Re(hnungswesen (BWL l), 21.09.2015 10 Aufgabe 3: Jahresabschluss (36 Punkte) Bitte überprüfen Sie gemäß § 267 HGB, zu welcher Größenkiasse die drei unten aufgeführten Gesell- schaften hinsichtlich der Rechtsfolgen für die Jahre 2012 bis 20'14 gehören. Folgende Kennziffern werden für die jeweilige Größenklasse festgelegt: kleine Kapitalgesellschaft = 1 mittelgroßeKapitalgesellschaft =2 große Kapitalgesellschaft = 3 Alle Gesellschaften wurden 2011 neu gegründet. Keine Gesellschaft erfüllt die Kriterien im Sinne des § 264d HGB. Die Bilanzsummen und Umsätze sind in Tausend € (TO angegeben. Aufgabe 3: Jahresabschluss (40 Punkte) ln dem Anlagenspiegel der Morqengenuss GmbH sollen Sie für die Position \"Maschinen\" die folgenden Geschäftsvorfälle der Geschäitsjahre 01 bis 05 darstellen und die daran anschließenden Fragen beant- worten. lm Januar 01 wird die Maschine A zu 300 T€ gekauft (geschätzte Nutzungsdauer 6 iahre, Abschreibung linear). lrn Januar 02 wird Maschine B zu 200 T€ gekauft (geschätzte Nutzungsdauer 5 Jahre, Ab- schreibung linear). Ende 02 wird aufgrund einer voraussithtlich dauernden Wertminderung bei Maschine A neben der planmäßiqen eine außerplanmäßige Abschreibung in Höhe von 40 T€ vorgenommen. Die außerplanmäßige Abschreibung wird nach det planmäßigen Ab- schreibung durchgeführt, die erwartete Nutzungsdauer bleibt unverändert. Es liegen keine Besonderheiten vor. lm Januar 04 ist der Grund iür die außerplanmäßige Abschreibung aus dem Jahr 02 von Ma- schrne A nicht mehr vorhanden. Die Zuschreibung findet vor der Ermittlung der planmäßigen Abschreibunq statt. Ende Junr 05 wird Maschrne B zu 50 T€ verkauft.Jahr 05: 10 r Klausur: Extemes Rerhnungswesen (BWL l), -+ t- Geschäftsvorfälle: Jahr 01: ,ähr 02: Jahr O3: Jahr 04: BSred o€) {Te) Z@ Jlr0 afr ,; Beantworten Sie nun die folgenden Fragen a) bis e): Wie viel T€ haben Sie für die Anlageposition \"Masrhinen\" in lhrem Anlagespiegel in den ent- sprechenden Spalten ausgewiesen? ln den lahren, in denen kein Betrag im Anlagenspiegel anzusetzen ist bzw. der Wert 0 € beträgt, notieren Sie als Lösung die Ziffer ,,1 \". Tragen Sie lhre Lösungen in das nachfolgende Journal ein. ) ) ) I I I I <';l^,<i.: $,t&vrtguorrrn ,d. -Ir,{C[',ri..^..i t-«. 1:\\nry- Klausur: Externe5 Rechnungswesen (BWL l).23.09.2013 10 Aufgabe 3: Jahresabschluss (24 punkte) Brite berechnen Sie für die drei unten angeqebenen Fälle a) die Zuführung zur gesetzlichen Rücklage, b) den Btlanzgewinn, der im lahresabschluss vom vorstand/Aufsi(htsrat mindestens auszuwejsen ist, und c) den Bilanzgewinn, der vom Vorstand/Aufsichtsrat mindestens auszuweisen wäre, wenn keine Zu- führung zur gesetzlichen Rücklage erforderlich wäre. BerÜcksichtigen 5ie hrerbei die Mindestausschüttung nach den aktienrecht|rchen Vorschriften. Dass dre..Hauptversammlung weitere Beträge in Rücklagen einstellen kann oder als Gewrnn vortragen kann, soll unberücksichtigt bleiben. Des weiteren liegen keine gesonderten Satzungsbestimmungen vor. Fall 1 Fall 2 Fall 3 (in Tg (in r€ (in I€) Gezeichnetes Kapital 3.000 2.OO0 geseuliche Rücklaqe 180 100 100 20 300 200 Verlustwrtrag aus dem Vorjahr 40 Jahres überschuss 600 400 400 Tragen Sie die wn lhnen ermittelten Wefte in T€ in das nachfolgende )ournal ein. d §\",1* i+b) ä k :j gk*q ..o &* .* fa 'I?ri\\,{ ,, (6m * }g) x g'\"4 . ./e:r 6* .kr\\s r &@ -l8o /f fü[e' (qtl* -qo) .* 5?6 * tlß' nir'fufrc i l_+ I+r_i :ri4+-lil;ffi_i;l_i-f ill jiij+L{,9$1qri -; j; iryr@;; it :i-r tiir rj_j i i IdItBiff FtrIE?f @+tap;rc:oÄgpö: d*o;-.re ffiWffiq+1 T+4wäfl.- I I :=;ffirr+;;i;i+i imuf6 is{rffi_i :;=;-r::IJ i*t] -j i i 1 144' t w *qb-t*{er+.ffi+ +rndl+j-#-rt lj ++ fifi I l_f t -l- -ffi+:tü4+ +i r,äil.1# ;;it-sa ü j r lL i- 11 hti + t J-r c1-ffiA+mlrtri+ffiä=+äq+ir Fr+1 {;1ii ll tl1ril I i-ffi{4++kpql're}:FI#?,,1{SSq*i :t -j l \"Irl:f irrrl-f Ll i rirtalffiiftdje I*.#mi Hm:: =t-fj r 1 t.i- j j- r- ; I t j r §did- B!chun9r. (8urh,-[.) Wq Zus& 140 btvion 4Mgb3.t a ,ltr tu@n a turq& k)Ä* hrwcntuAttqbia) 3 AC 2i0 Mrlal a aütq63b) latat' Ei. hwn zu tul@b 3bL C Fat2 \"fV ibtr 6 Ä* 250 ^** * ^a*'tg f Et1 lW. 148 {fE ktuan 2üADtüb3. q F.ti l^,.\" --l ---t ---l I -t r( {., t , ffi -l-l-ll andere Gewinnnlcklaqen ffi H_ Klausur: Externes Rechnungswesen (BWL t),21.09.2015 '1 1 Aufgabe 4: Jahresabschluss (2G punkte) Der Vorratsbestand der Löffel GmbH istzum 31,12.2014 zu bewerten. Aus den Buchhaltungsunterlagen des-abgelaufenen Jahres ergeben sich für die Position ,,Metall\" folgende Daten. Der r.f.:rgibesianrj am 01.01.2A14 beträgr.i C0ß Kilogramm (kg) zu 45 € je kg. ,! :{ i.. r-'lir: ''i.ri:l_1 '... !\"t'- + Beantworten Sie nun die Fragen im nachfolgenden Journal. Geben an in T€, kg bzw. € je kg ä) Mit welchem T€-Betrag ist der Vorratsendbestand an ,,Metall\" in der Bilanz anzusetzen bei An- wendung aa) des Lifo-Verfahrens, ab) des Fifo.Verfahrens? b) Wie hoch istder Endbestand in kg? d Ermitteln sie nach der gewogenen Durchschnittsmethode den preis in € je kg, mit dem der Endbestand zu bewerten ist. Menge kq Einkäufe Dalum Preis kg €/ks Menge Preis Verkäute Datum n::' 12.03. 14_04. 12.08. 04.12. i.300 1.000 900 ä'-.L:*r{ i.r lj. 3t0O. 42,0O 41,00 32,00 30,00 ){tu'. 1.200 14.02. 25.O4, 05.06. 20.1 0. tt.l2. 500 100 1.500 900 800 65,00 50,00 55,00 60,00 59,00 (O/ese f? kohtdk. sot -------IE Buöun!} Fuch,-l*J BEE Zu3& 3lr x*n^ar*t*a6pf Buchungi. ßuch+lJ Ebry tu& 330 htuan tu tut@& &) /Jr(f,- Bu(huns. fuo M 3rc Dluerra:_ Die Morgengenuss GmbH erwirbt Anfang des iahres 1 eine produktionsmaschine für ,t i.är!. sie gehtdavon aus, dre Maxhine ..., rle fu.q är.\"i.aSrg \";\";;_ ionnen oie qesa.l. «.pu-rnatrl.,rtrnqbeträgt aufgrund von Erfahrungs,,verten maxrmar z.iso.ooo rrn\"iten. Dre vaschine solr iannannahme_gemäß technisch und wirtscha{lich u.rnr.*Är,\",-n in1-ri*.# ol. Bei den folgenden lewerls ahe.^31,*n Sachverhalte,r La) bis (e) erfüllen srch drese Erwartungen ledochnicht. Gehen Sre bei ieder dpr Annahmen ,u,-uii,., ;;;.;:i'\"\", ursprünglichen Anfangszristand aus,d h' den r'rsprünqricÄen Erwartungen uno oen entspÄcienäen ptanmaorqen Abschreibungen und be_rücksichtigen Sie dann dre lewerlige\"n v\",;nO\"rnq\";.\"r1. rLrruE Ermitteln sre für die Geschäftsiahre j, bis 4 den jeweirigen Abschrerbungsaufwand in den obenqenanntenFällen unter dem Asoekt der nsri6isng6rg.r.tJ. ää,ir^lr.iütrunq. oie Ziersetzung besteht-arso nicht XXüh\"ir?;.T^itlfl'.t^li::^ äoer niediieen c.*r,.'.rlr'r*ä1\"n, ,ondu,n den Abschreibunssaurwand ';;tT:ä\":l:ryfl!!::li1se n re ein Fatb sie in einem rahr keinen Abschreibunssaur,tvand haben, trasen a) Die Erwartungen erfüllen sich nicht, weil die Geschäftsleitung in der zweiten Jahreshälfte des .1. Jah-res aufgrund einer Markruntersuct,unq neschtie{i; äfäääuktion _fuOe.d\"ct\"_aryg]JEltarrres einzusrel-len; die Maschine soil anschrießend;ril;;;;;;ä;ii?null\"orrr.r.,tpreis von danäT€\"4sb_ verkauft b) Die Erwartunqen erfÜllen sich-nicht,.weil sich am Ende des r. .lahres herausrrellt, dass 750.000 Ein-heiten produzierr und verkauft *oro\"\"rini ,ni \";;ü-, 2. Jahr die Maschine in Höhe der ur- §ff[;lf::fgää.X,^\"nl[:;0,,\"\",r.i,,,\"q1,,s\"[\",tli sein wi,a rq\",.Äi; piäj,ktiänsreistuns Klausur: Externes (BWL 0,22.09.2014 Aufgabe 4: Jahresabschluss (40 punkte) 11 &dqngt lBuch.+tLl WzoAddd. et 310 c) am Ende des 2. Jahres so stark beschädigt 50 vorgenommen werden muss. /\"IeL.-§;&l-. b:7.§*, Ä, 6+s Z, 6+S. l' q IL.r*= .t1 i. L' .j i.t€t>aia L\",?:ti; .k:: .i.4' .(.*, *Jä({I{ - -8.''; <'i;' ßw 7. Y= . Ä*t- \" L{*t- tr* I. ,..t8co . Z5Y5 :q$ö .r,_,. 3. lh ,. {fa =QSb 3«\\r :3=t-' *---l n, Jff,\" * / i.r,§,t25a-=;a6 t * =.aJs ri- .3;ig iri t- ',\\. #+ä Ä 1 a tr\" I ) ) I Buohhg$ (Auc.ir.{r.} 2u@ M2uadr$.4) 320 Klausur: Externes 22.09.2014 d) Die Enarartungen erfüllen sich n icht, weil sich 12 anspruchnahme (Leistun gleich rn den nach der Anschaffung herausstellt, dass die ln- r)gseinheiten pro Jah .Jahren nicht gleJchmäßig ist, sondern sich vonJahr zu Jahr halbiert (gesamte Pro d uktt o n s le r stu n g ist weiterhin t.t>t.UUU ttnhelten) §üä!trI+ (ad,*.1 turoW.u1 330 4. 8.r{ZL-',-it {, yr-r.?4,, = (3 5.,L*Ä)_L _ z\\r. \\' ,(* *).L, = jiLO t lfu4p. = tl5l) t{ij7_ ii:rL lL,* e) Die Erwartungen erfüllen sich nicht, weil die Maschine am Ende des 3..lahres ernen Totalschacen erleidet und der Schrottwert € 0 beträgt. &ahurEe (Bocä.*J Kont s6r, Iräh k4 Zu-d gD ,r.\"^o*t.* fui,i., *,\"@,:; --1 Ar6.kö!@J.e2 ( ir,l tu,,M*b. a) &*tu!@J.e 3 .. a): M,u&b.$) Ä Bschhg$ {Bu*,{r.} Bqq 3m A.k.u Adr,b. e) _ ^0\"\"***r*ri_ {::-i' Mzuetu b.k) Ab*tudbryJ.» 3 ,4 4 r-, '-\". f,-*-t* ;.rt (BWr l \\ E f t Lf --+ -tT TTH \\ - i i ü 3 D J -J . I_LJ I - 3 - ) D -l D , Zu* Abli&ru*,) LJ6-T> Klausur: Externes Rechnungswesen (BWL D. 14.03.2015 10 Aufgabe 3: Jahresabschluss (30 punkte) Af., 4m,19.02.01 erwirbt die Morgengenuss GmbH 7.s00 Aktien der A-AG zum Kurs von 70 € je Aktie. Am ?119:.02 verkauft die Morqengenuss GmbH 1.500 Aktien für 71 € je Aktie und am 08.07.03 weitere 3.000 Aktien zu 75 € je Aktie. Transaktionsnebenkosten sollen nrcht berücksichtigt werden. Die Kursent- wicklung der envorbenen Aktien der A-AG (in € je Aktie) in den Jahren 0t bis öa wird durch folgende Tabelle abgebildet: 74 +5 L,. rK Ermitteln Sie für die iahre 0'1 bis 04 a) den jeweils handelsrechtlich niedrigsten zulässigen Bilanzansatz unter der Voraussetzung, dass die Aktien zum Umlaufvermögen gehören und alternativ ba) den.leweilshandelsrechtlich niedrigsten und bb) den jeweils handelsrechtlich höchsten Bilanzansatz unter der Voraussetzung, dass die Aktien zum Anlagevermögen gehÖren und Kursschwankungen nicht zu einer voraussic-htlich dauernden Wert- minderung führen. Die Werte sind in T€ anzugeben. Das Geschäftsjahr der Morgengenuss GmbH ist gleich dem Kalender- jahr. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 'l Nr. 6 HGB ist nicht zu beachten. Eventuell zulässige Zwischenwerte zwischen Höchst- und Niedrigst-Bilanzansatz sollen nkht be- rÜcksichtigt werden. Sollten in einem Jahr Hochst- und Niedrigstwert voneinander abweichen, so ist im darauffolgenden iahr dar,on auszugehen, dass der niedrigere ivert angesetzt worden ist. Tragen iie die zulässigen Bilanzansäae in T€ ieweils für die lahre 01 bis 04 in das nachfolgende )ournal etn: ttV ftv nredril) .rtY v\\ü,r,1 {r ö r') I-rrts :-r) $: n k,tS 525c& 6C<-t., CS Liugc'.c., R.ar * n ii l,tu ,iL -ilL(c, 1€' L.L{\"' ttu At !.t ttl ;tc{r- st^,a§ n{t?r :p r rtJ,?rLr,:iuciJ-1:t . t\\ti( ) -1\" uJ.,\"ilttr\"e *u{- kfrs<hhieJr,nifnnei p Ä I3nfl*.urtC\"{=*p;r1rh,:: *+ti1iI ..lahr Höchster Kurs (in €) Niedrigster Kurs Kurs am 31.12.XX (in €) 01 o4 Y .61 v ./q 69 69 65 B!(hung} (8*h,.t{r.) 8.ttu 300 ähcr 57(} ane.n ^ Alga& tbal rrtcr !i-d(./ A.tuan 2t aal@& )tu) hh.At #* 5J> 310 ,\"rr, 3.fiC An.rcn rt A,@ba 3La) Aht & za AalPb. )h) +.} 320 oo'* § ld' Ard'!ön za Adq& 3ba) ^n,0, §lü Aatuon 2! A{t@& 3ü) \"r,0, srl{,i 330 \"\"* äs?. An@n a Aügab iba) \"** 4* anr@n zu aol@b. 3bb) \"** iÄ{, t_ti*d,\"1 _L L_t_It&8i-]*]Il l 5{OO§C| 7\"1\"h^,* E{Cr 6§'5i;ä:c rwc,t'#wru\"*tt .i -_a S. K€r rr rlC',-rufu-r1 -tr Kurs 0029: Jahresabschluss Eruendearbeit ro Kmenhert 3 9 AUFGABE 3 6o punkre Für die Erstellung der Gewinn--und Verlustrechnung (nach dem Gesamtkostenverfahren) einer mittelgroßen A,G sind folgende positionen und Werte gegeben. I Vermrnderung des Bestands an fertigen und unfertigen Erzeugnrssen ffiM?ttg6nnd-unfertrgen+rzeog'nrssen-. -.---- ---- .* StO ^ r a.li:!t ).-,r- ,r<_!.i;q 3. Umsatzerlöse - 4.300 ! Sonstige betriebliche Erträge B05. Löhne und Gehälter 850 I gezahlte Fremdkapitalzinsen B0 ? Soziale Abgaben 195 ?. Verlustvortrag aus dem Vorjahr 30 I 9 Aufwendungen für bezogene Leistungen Z4O I ] Betriebsgewöhnliche Abschreibungen auf das sachanragevermögen ioä12. Erträge aus Beteiligungen 13. Einstellungen in die rtrr 60 -gesetzliche Rücklaqen -andere Gewinnrücklagen 14. AndereaktivierteEigerileistungen 11 SonstigebetrieblicheAufwendungen 16. Ertragssteueraufwand 45 200 65 185 717 Ermitteln Sie aufgrund der efiigs6 Angaben das Rohergebnis, den Jahresüberschuss und denBilanzgewinn der AG nach den Vorschriften des HGB-(Gesamtkostenverfahren) unJ des nktC sowie das Betriebsergebnis. Tragen Sie lhre Lösungen in T€ in das Journal ein. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermittern, sorunden Sie ab 0,50 (einschrießrich) auf volre Beträge aui urid unter ojo;ri;ä;eireige ar. sei aufeinander aufbauenden Aufgaben ist mrt den g\"erundeten Beträgen weiter zu .echnei. },erg- 1 Ainer,4lnnls /&Jrertnrq \" aac) ftu{d{i +s\"q.q§o- ri3L) - +tl lghnr* Ä ;:ov r;f Ct.-v r § (1*T srlu 3Ä55 - ,ili - zIL* i8q- .4 +.25 +bc**r. r\"l .t bgt -g'ä.q'* 7uü iffi ,ilr RO,r-,{l'r fir üea1uu 1 1u k;r.&o\\ f Bir 1 ß kiloilry-Bu*ung9 {Bu*.{r.l Effi Zuaa 1E0 ***u*-.1{,§ M2uahbE 3.t ehs.^-\"h*-{ti E 1S aM zu NlrüE jcl \",***lÄ* *,,*.**gtrZ§ 3ilA*rppr,\",inn :tr: /'L- ) i{Izr.i- .\\ \\- I f L \\ \\ Ii ----+--.-t-.-{- f. 3 l 1f +I t- I Kurs 0029 : Jahresabschluss Kusernheit 4 6 AUFGABE 3 48 punkre Die Y-AG weist zum 31.12.10 folgende Bilanz und Gewinn- und Verlustrechnung aus (verkürzte Darstellung): Aktiva Bilanz 31 . 12. 1 0 Passiva A Anlägevermä'gen I Sachanlagen*) 1 . Grundstück 2. Gesahäftsausstattung A Eigenkapital I Gezerchnetes Kapital ll cewinnrücklaqen lll Bilanzgewlnn . oJri :! 1.000.600 400 B Umlaufvermögen I Vorräte') ll Forderunqen') lll Kasse und Bankguthaben') I Verbindlichkeiten '1. langfristige Verbindli(hkeiten 2. kurlristige Verbindlichkeiten 6.000 -) entspricht gleichzeitig dem durchschnittlrchen Bestand Gewinn- und Verlustrechnuno 0'1.01. -31. 1 2. 1 0 l. Umsatzerlöse 2. Materialaufwand 3. Personalaufwand 4. Abschreibungen auf Anlageverrnögen 5. SonstigebetrieblicheAufwendungen 6. Zinserträge 7. Fremdkapitalzinsen 8. Jahresüberschuss 9. Einstellungen inGewinnrücklagen 10. Bilanzgewinn r€ 20.000 8.800 450 6.3 50 50 3!B' l.)rU 600 1.000 Ermltteln Sie aus dem Jahresabschluss die folgenden Kennzahlen in %-Sätzen. Gehen Sie hierbei von den in der Kurseinheit 4 definierten Kennzahlen ausl - Eigenkapitalrentabilität, - Gesamtkapitalrentabilität, - Umsatzrentabilität, - Verschuldungsgrad, - Umschlagshäufigkeit des Sachanlagevermögens, - Liquidität 3. Grades, - Umschlagshäufigkeit des t Jmlaufvermögens, - Eigenkapitalquote Ermitteln Sle alle Zahlen als %-Werte. Sollten Sie lo-Sätze mit Nachkomrnastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle %-Sätze au{ und unter 0,50 auf volle o/o^SäIze ab- Bei aufeinander aufbauenden Aufgaben ist mit den gerundeten o/o-SaEen weiter zu rechnen. Beispiel: (2.620 : 780) * 100 = 335,89%. Sie schreiben als Lösung in das Journal 336. Verwenden Sie bei der Ermittlung der Kennzahlen jer,nueils das Kapital am Ende des Jahres 10. Bei lhren Berechnungen gehen Sie bitte davon aus, dass der zur Ausschüttung an die Aktionäre vorgesehene Bilanzgewinn zum kurzfristigen Fremdkapital und nicht zum Eigenkapital gehören soll. I T 160 170 5h.ä.F/Mdi.e a <. :-t!r Ertemes (BWL D, 12 At-rfgabe 4: Jahresabschluss (30 punkte) r-: :<' 3:l:nz und der Gewinn- und Verlustrechnung der Morgengenuss GmbH sind folgende Angaben - - : -:'tlTen: -----T-i € € Eigenkapital Sachanlagevermögen langf ristige Verbindlichkeiten Zimen für Fremdkapital kuzfristige Forderungen Roil, Hitfs- und Betriebsstoffe Umlqr,.fvermögen .*0001 4.500 1.500 2.200 -5-0I)0-l .J.15!, ,GF' 1.850 Gesamtkapltal Bilanzgewinn iahresüberschuss Fremdkaprtal Umsatzerlöse kuafristige Verbindlichkeiten Zahlungsmittel 6 C00 30.000 11.000 . ..1j',' 4.000 1.200 2.550 ' ,li Ermitteln sie aufgrund dieser Dater die folgenden Kennzahlen. Gehen Sie des weiteren bitte davon aus, dass der Bilanzgewinn nicht dem Eigenkapital, sondern dem kurzfristigen rr\"roLupitur'.rgeäänet wird, da dieser noch vollständig an dre Akiionäre ausgeschüttet werden soll: .]-tr a) Liquidität 1. Grades b) Liquidität 2. Grades c) Eigenkaprtalquote d) Gesamtkapitalrentabilität e) Verschuldungsgrad O Umsatzrentabilrtät g) Umlaufintensität h) Deckungsgrad Dz Geben Sie alle Zahlen ats votle o/o-Werte ohne Nachkommastellen an. 330 5 o a i'--El:-*l l- 1;P\" a l- i i ili_rd.1-i 'r :')!Tsri , aPrT'i i*l rjJ L Lr{.- _ )r V1I l{A :n 'It :a* J ä l\"§I ! L t- t_ !f I ,i T t h §i ttttil I ITT_TI- t-i} -t ( :? lttttttttttr I[§ ( E : r h & ! il a a f a - D I t ) t , t (Dia. Eht@hs ih &n Ko.tdt I Ä?u t\"Ä hc:bri-- [ ü.inrr'{+-.\" fu*-*.*iur,lt :'\\*.i,i [.s Klausur: Externes Rech nungswesen (Bwr t), 21.09,201 5 12 Aufgabe 5: Jahresabschluss (5g punkte) Der Jahresabschluss der LÖffel GmbH ist zum 31.12.2014 zu erstellen. prüfen sie bitte, wie die nachfol-genden Geschäftsvorfärre bzw- sachverharte zu biranzieren und zu beweten sind, wenn die GmbH (1) elnen möglichst geringen, (2.) einen mögtichst hohen Gewinnausweis für 201 4 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen wertangaben handelt es sich um Neüo-beträge (ohne un'lsatzsteuer). Bei abnuubaren u\"*.gli.hun ü.r*ögensgegenständen des Anlagevermö-gens,ist nur die linear-gleichbreibende oder.die ge6metrirh-,legÄrrrä Äur.h-ruib*giruiÄoa\" unrr-wenden Dabei soll dre degressive Abschreibunj nictrimetrr als das Zweieinhalbfache des bei derlinearglerchbleibenden Abschreibung in Betracht [o**.nJun %,Satzes und auf keinen Fall mehr als25 Yo der Anschaffungs- oder Herstälungskosten bzw. J\"il\"t.t.n Buchwertes betragen. Eventuelle Zwi-schenwerte sind nicht zu beachten. Ein ri/echsel zwischen den abschreibungsmethoden ist zulässig. AlleAbschreibungen sind nach der direkten Methode uno niir.rtlnjir.tt rorrun\"ir.n. Ärgutr;;;\" Mona\"sind rmmer als volle Monate zu berücksichtigen. oie verelnLcÄungsregel ist nichr anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zertanteilig oder als besondere degressiv-gestaffelte Abschreibunq in den ersten 4 Jahren jeweils 1 0 ,\" G Anschaffungs- oder Herstellungsjahr fürdas ganze Jahr unabhängiq voni Anschaffungs- oaer uerstJtungszeitpunkt ro v\"l una ln o\"n folgendenlahren 5 o/o betragen. Der Grundsatz der Bewertunosstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nichl zu beachten. Bei einemBilanzierungsverbot oder bei;inem Bilan-zansativon o € ;de; 1 € (Erinnerungsposten) schreiben sie alsLösung (= Bilanzanetz) \" i ,'. Tragen sie die von lhnen ermitterten weftansätze in T€ in dN nachforgende Journar ein. Folgende Sachverhahe sind noch zu beurteilen: a) lm-'l{nuar 2014 eni/irbt die Löffel GmbH gja -bebautes Grundstück für 900 T€. Das Grundstück ist1-800 m':groß und der Preis je mr betragc.\"i0-q:ä*FolgenJe Kosten sind noch im Zusamnrenhang mitdem Erwerb angefallen: tknr,o ,1 \\ ,\\ f ,r,.,t tf.:\\ 'J .\"j ':i Ä i-'1 u'',1 i'\"\\<:ft'.,,i', / A 'D,Ö.<r.i . {i r rlk rt : t,) G runde rur,rerbssteuer Notarkosten für den Kaufvertrag Kreditvermittlungsgebühren Grundsteuer Maklergebühren Kanalanschlussgebühren \" ' :#P.T€ ..fü,s,! T€ 5,0 T€ 1O,O T€ 5,0 . T€ 15,0 . T€ Aus Vereinfachungsgründen wird angenommen, dass alle relevanten Nebenkosten auf Basis der An-schaffungskosten anteirig sowohr Grund und goo\"n äriiuih dlm Gebäude zugerechnet werden sor-len. aa) Bilanzansatz Grund und Boden (1) (2) c.-) §n.r't{ Ä ,,_k,C*'.l --3btr * SL.K /,aL k)<-!:*:-rlied€^1 ( lvL) tr++-i'l*+ re --> X = ,-.,)-{ *l:* iL'*;>- i.,;.^r.'i ,t* ?<r'Lr.\"i -riri lre rl.it''.* (\\;;.r.), ü,{ti;\\\\Llg.j-+eiiß';1-eugf 'rffi\" !'-lckrr-\\.<-:e;, *O'i [t,.U-t*.,;p-b*hrar -5, il§;')f * t]( = *orai ts're_- +sW:\" . ffi# p\"- arffiffi mjl sag1-ä.+EeEltfiEffi.--EF-j Ag,il:; i_r_I .l i (Bu.h.*.) 34N i--.1- Au.hung3. tus& 340 (1) ab) (2\\ b) Eine Produktionsmaschine, welche im Mai 2012 für 240 T€ ängeschafft und deren betriebliche Nut- zungsdauer auf 5 Jahre geschätä wurde, wurde bisher mit dem hOchstmöglichen zulässigen Ab- schreibungssatz abgeschrieben. Ende 2013 musste nach der planmäßigen A6schreibung noch eine außerplanmäßige Abschreibung in Höhe von 10 T€ vorgenommen werden. Der Grund {ü-r die außer- planmäßige Abschreibung besteht weiterhin. Bila nzansatz Produktionsmaschine (r) (2) &&snlg Btrw in &h Bd&ffin üdhdh.\"tt so/ I ,Lä6 Wg Zuaa 350 5l 6rm*.@.s|'tt! I *-*...*,,itri Zfar. c) Am 01 .04.20'14 bestellt die Löffel GmbH bei ernem Möbelhaus für ihre 3üroeinrichtung 120 Bü- rostühle zu 550 €je Stück. Gemäß Kaufuertrag sind 40 % des Kaufpreises so{ort fällig. Diesen Betrag zahlt die Löffel GmbH auch so{ort per Überweisung. Weitere 40 % des Kaufpreises sind bei Lieferung und der Restbetrag ist am 1 8.01 ,201 S zu zahlen. Anfang ..luni 201 4 lverden die Bürostühle geliefert und auch den zu diesem Zeitpunkt fälligen Betrag zahtt die Löffel GmbH frrstgerecht per Uberwer- sung. Ende des Jahres 201 4 teilt das Mobelhaus der Löffel GmbH mit, dass se einen Bonus von 1 0 70 auf den Gesamtpreis gewährt, welchen die Löf{el GmbH dankend in Anspruch nimmt. Die Nutzungs- dauer der Bürostühle beträgt fünf Jahre. Bkhury.- t50 btuottutulab *a) o) h.a.n tu M@b h){a) Bu(hq! Gürh..M.) 350 Antuoi zL M*b scb) anrmil zu Nl@& s.b) 5 ^62 (1) (2) cb) Bilanzansatz Bürostühle,r (2) JJ I-J- ca) Bila nza nsatz Verbindlidrkeit Büroeinrirhtung (1) d) Eine Etage ihres Bürogebäudes hat die löffel GmbH ab März 2014 langfristig für fünf lahre an die lViet AG für 6 T€ je Monat vermietet. Verernbarungsgemäß zahlt die Miet AG am 02.03.2014 eine Mretvorauszahlung in Höhe von 90 T€, die gleichmäßig während der gesarnten Vertragsdauer mit den Monatsmieten verrechnet werden soll, !^,/ährend die (um die anteilsmäBige Vorauszahlung ge. kürzten) Monatsmieten für März und April 20i4 pünktlich gezahlt wurden, überuvein die Miet AG die Mieten für die Monate Mai bis Dezember 2014 eßt am 20.01.2015, obwohl die Mietzahlungen laut Vertrag jeweils am Monatsanfang im Voraus fällig gewesen wären. da) Bilanzansatz Rechnungsabgrenzung qh§SiU (1i db) Bilanzansatz sonstige Forderungen (1) 6rc I ttc\"t^-d \\2) (2) c-I.tÄ) **3 X,- (1,\"s ' l':) = l.;'iä Ll\\ t5\", U) CtU q\\sTC .1i-rc, r«t- *, , -/crl,dü\" r i h.,. '1..1*q- (. !\".,,t,- ,', '& ,-- * {' \",f ,,t1; t'-(\"ti; t': nt l;11:',6:.1 qd.ü,r r,,i* r :-:. r;'',;:l];u.ri, i t '-'\\ ,,4)ir 1-i.\"(.i-i* *\",. -,Cr* - ,'i-1._,t.r-') ,ätl-c;t.zu:+§ 7^ '?*tJt'L*'-t Qar'irlirru*!Ä$äc^F{ i.Li't,l t,.'f:'.\\ittt .t( ffi C, c'; i1,,.it, , 'j(;i 'P- {: ^.. ::,,:r .Ä> t_ 'X-.*,16. '11i iC {t, L)B ,.- C\\ /Zkli' \"*\" ro-t \"trt\"äc fu.r C§.. lel -Jc4; €rgt- ry-t'rr frr. = (o(-,t t-(*,i\\ßha, #' , r\\ ..=r 4Z I | =:ßut ! .-:t- t\"d. I -)(- [rnrtu.rr- '/qn 2h.0I.2plq (ffd4hg 3{, /o.aDß\\ a) Die Morgengenuss GmbH hat zwei Etagen ihres Gebäudes ab August 2017 an die A-AG vermietet. Die Laufzeit des Mietvertrags beträgt vier Jahre. Es wurde mit der A-AG vereinbart, dass diese eine Mietvo- rauszahlung in Höhe von 96 T€ leistet, die gleichmäßig über die gesamte Laufzeit mit dem monatlichen Mietzins in Höhe von 17 T€ jeweils verrechnet wird. Der Mietzins ist am Anfang des jeweiligen Monats im Voraus zu zahlen. Während die Mieten bis einschließlich September 2018 wie vereinbart im Voraus gezahlt wurden, bezahlt die A-AG die Mieten für Oktober bis Dezember 201 8 aber erst Anfang Jänuar 2019. Für das Gebäude ist auch eine Feuerversicherung abgeschlossen worden. i:ie Versicherungsprä- i-rie ln Höhe von 36 T€ hat die Morgengenuss GmbH am 01.05,2018 fur etn Jahr rm voi'aus oezahlt, aa) Bilanzansatz Alrtive Redrnungsabgrenzung (1) (2) Budru.!s {B!ch,+{r.) 300 ,| ^h@,.4@etull21 4 AIMru Aurr.b Ux2) AL H H Euchuq- Gkh.*.) BM, Zutae tto htuon tu AdFb 5etffl.-_.*\\ 44rL* +5 3ff Scho Z!* Auchryi {8u6.*.) 170 .tZ A^t öil r0a,h»b rA) tt|r-',b )3 tu Itr Kurs 0029: Jahresabschluss Euuendeubeu ru Kmeinheit 3 AUFGABE 2: 120 punkte Der iahresabschluss der y-GmbH, N,{ünster, ist zum 31.'12.10 zu erstellen. prüfen Sie bitte, wie die nachfolgenden Geschäftsvorfälle bar,', VermögensgegenstänCe zu bilanzieren und zu bewer- ten sind, \\rlenn die GmbH (1) einen möglrchst geringen, (2) einen möglichst hohen, Gewinnausweis f ür das Jahr i O wünscht. Umsatzsteuerliche Probleme sind außer Betracht zu lassen. Bei allen Wertangaben handelt es sich um Nettobeüäge (ohne Umsatzsteuer). Bei zeitlich begrenzt nutzbaren Vermögensgegenständen des Anlagevermögens ist nur die line- ar-gleichbleibende oder die geometrisch-degressive AbschreibungsÄethode\"anzuwenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear- gleichbleibenden Abschreibung In Betracht kommenden %-Satzes und auf keinen Fall mehr als ls, X A.er Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sirü immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel (Ha-lbjahies- bzw. Ganzjahres-AfA) ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 o/o linear oder als besondere degressiv- gestaffelte. Abschreibung in den ersten 4 lahren jeweils 10 o/o (im Anschaffungs- oder Herstel- lungsjahr für das ganze.lahr unabhängig vom Anichaffungs- oder Herstellungizeitpunkt .10 %) und in den darauf folgenden 3 Jahren 5 % sowie in den därauf folgenden lg\"Jahren 2,5 % be- tragen.Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr.6 HGB rst nicht zu beachten. sollten sie Beträge mit Nachkommastellen zur Erntragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf voile Beträge aui und unter 0,50 aui volL Beträge ab, Bei aufeinander aufbauenden Aufgaben ist mit den gerundeten Betragen weiter zu reihnen. Bei einem Bilanzierungsverbot, bei einem Bilanzansatz von C € oder 1 €-(Erinnerungsposten) schrei- ben Sre als Lösung ( = Bilanzansatz) \" l \". Tragen sie die von lhnen ermittelten wertansätze in T€ in dx nachforgende Joumar ein. Foigende Sachverhalte sind zu beurteilen: a) Die GmbH hat im Jahr 07 ein unbebautes Grundstück,erworben (Anscha{fungskosten il3^l?*,ljl\" 98 aufgrund einer voraussichrrich dauernden w.rtrninaur.ung i,r\"]ao re uu-rrerplanmalJrg abgeschrieben. ln 10 stellt sich heraus, dass der Grund für diä außerplanmä- ßige Abschreibung fortgefailen ist. hancjelsrechtliche B ilanzansatz J -t J J J _r I b) Die GmbH hat Aktien der X-AG Anfang 1o im wert von 75 T€ erworben, werche dem ri:ia- ii::r€.ncgen zugeordnet werden. Am Ende des Jahres Beträgt der Bö6e;ku;ä6ra. Es wird davon ausgegangen, dass sich der Börsenkurs im näfhsten Jahr erhort. B ila nzansatz €.inctt Sich nit*r,+es $,rhr- ' ift'ffi{\"##ffdil{#,äifiT äffi :l i[ #*:ffi ; 5i äirl ;lI' ca)Die-Herstellung5ko5tenderab01.10.t0betrieblkhgenuutenItebetrageni ,z€?€- Bihnzansatz ffiFrumfgBf Ctrqiers, t, (e=rhi *ufu.,Xilurrq) XO'L, ;Uct2c,\"vLl * *rl ,ly *t{ .t, iä,{: ry Gesuch von speziellen Schulunsszentren usw.) werden Eern Ur.rurflvf ^ 6{ur{i S'^tffill*Öry*s gu*u19e (Bs*.{r.} 130 M zu Mgü. 2.) Ä-t-- AM4ad*b.rdt§ff Bdung$ &t., ZNa 130 aM ,u A@.b. zb j M ,u Ars,h. 2b) t 2'\\ -- ?it -lhE a . (kse aintw X6nil. I H.b6 B.d!nge (Buch.{r.) 140 M,!ad*b.rao)4,*{ I gudmge {B{ch.{i} 140 Atun r0A@.2.b) (1).Ä /Mea@.hb)t2).4 B ilanzansatz nr{ ,4utt.l:crr\\i.i . \\+i--*rt ß,\\,3.rttluuld/t+ '(Jn Kohdr. kbü aM*ad-b\"&4t%ar d) Der Eudrwert der-in Fertigungshalle I beträgt nu.t, voilt*\" 0\", danru8igen Absdrreibungen 600 T€ Da die M-asch-ine im abgela-ufenen Wirtsctratslat r S$o * r1 den vorhergehenden Jahren ausgelasiet worden ist -beträgt der am Absdrluss- stiütag beizrlegEnde niedr[ere Absdrlussstidtags,vert 570 T€- Es sollen daher zusätdiche Abschreibungen in l-li*te von 30 T€ vorgenornmen werden. Nach zutreffender Einsdrätzgng handeft es sidr nicht um eine dauemde, sondem um eine voraussidrüidr vorübergehendä Wertminderung der Masdrine. BilanzansaE e) Der betriebseigene LKW,.wurde Anfang 0B für 640T€ angeschafft und ü,:+rr.i?.ie.lr- :eg:e'srv m,t 25 $k abgeschrieben. Aufgrund eines Verkehrsunialls im oezemuii 09 wurde zusätzlich eine außerplanmäßige Abschreibung von G0 T€ vorgenommen. Der Buchwert per 0'1 .01.10 beträgt 300 T€. ln 10 stellt sich heraus, dass die aJßerplanmäßige Abschreibung nrcht notwendig war, weil der Kfz-Sachverständige den Schaden falsch eirigeschätzt hatte. Die in 08 festgelegte betriebsgewöhnliche Nutzungsdauer von 10 Jahren hät sich nicht ge- ändert. Bilanzansatz 0 Die GmbH liefert'im August 10 eigene Erzeugnisse.im wert von 100.000us-$ an einenKunden in die usA. Die Ausgangsrechnung üb-er i0ö.000 us-$ wird am os.og.io zu dem an diesem Tag geltenden g-Kurs von 1,r0äpro $ verbucht. nm:iiz.io-üffit d\", «urs 1,00 € pro $. Bilanzansatz k-.r'ui n&\"r Vü'-CL.^,rJ,a, tPrun l^ g) Der Schlussbestand zusammen. Dafür lir fertiger eigener Erzeugnissö setzt sich aus r.000 stück des produkts A egt die folgende Kalkulation (e Stück) vor: ,i+lrüriv d{ ü\"',-1(ri1;, q§. 9r) =ts, &.dr ur§ü-xu,*\". >Ü\\zr^*L) = ,&Ü Ä* *t{«a4u*fr). na\" il,iv*u' (t p-r\"** sürr-r i:figr*,v) to x\"o tH) .= 54fq t \"rryi*v{;if, lr&i üfe.- 3u\")'\"9* \"..i ., .:{-tefl q€.§ Nt«:uisbt &ÄF*.*iF 1*l Jrntf ,-rr fcr l::[t i{r ?:r{) i0 +,i { /F} 7db s?- 96r€ Fis+i 41m,&re.rc*-y&te +.ild}' ;tr LÄr;,tt+{#) + /\"qci: j _l I l ru.rq4 4befrb?,nisfrtr:#q N4 a ter i a Ie i n zelkosten Materialgemelnkosten Fertigu n gseinzelkosten Fertigu n gsgemein kosten 5ondereinzelkosten der Fertigung Herstellkosten Selbstkosten Nettoverkaufsprers - 5--C tt'nlt'itrtmZg aQA--e V 10,-- € 20,-- € 60,-- € 1 10,-- € rv.-t 120,-- € Die hier aufgeführten Kosten überstergen nrcht die entsprechenden Aufr.vendungen. B rlanza nsatz h) Eine Drehbank wurde am 02.01.10 angeschatft und in Betrieb genommen. Kaufpreis ,Jüj -(Alri *-§a.,e )r\"\"{QC ä.ri:,ft 200 T€, Rabatt 30 %, Skonto (ausgenutzt) 5 %, Fracht 6 T€, Fundament 10 T€, Monteur- ,l\\ü \" (1q.0 , .S*,.j, ) ,. \"4j i he..rtUkosten 1 1 T€, betriebsgewöhnliche Nutzungsdauer 8 Jahre. 4z r) ____:ffiEffi fgs. Edl&srn dsr lffi. - Bdunge tBu€h.{r.) 1S *l'\"*\"-[.r-f;*\"' t* Bdüng$ 150 A.,Hz0Nc*.b) Euchun!9 (Brd.{r} So, Z@z 160 'r\"tt c hduhre (guch.{r.) So// I 160 --------F M*h@.,sttÄl; *r\"\"*.*rfr|§ BuSunf+ Sor, 170 +***.,Fkt, B ilanza nsatz E J Atun.! Aüs$.z.) tM ; ,btL L (Dete Et.taWhg 'h bh X6nlilr 86urys {E!ch.*.) 17! lm t=ffif p€r 31.i2.10 befinden sich l0 kg*ltfür die verarbeitung mit einem Einstandspreis von _30 Tetg. Der Marktpreis am 31.12 beträgt 31 T€rkg, allerdiig, ,ukhn.t sidr eine sinkende Preistendenz ab. Bis das Gdd verarbeitet ürd, konnie der r,aafr-tpreis aut 25 T€rtg gesunken sein; chancen, dass der keis steigen wird, sind niat ausgeschtJ;;. Bilanzansatz e4*,- S--i+ ib.1 -/Au^1 ,# P&f@:ffi]äl =,&,i l-i -i-; Eilq-1HL6§l-Ä§-I rl l- iC ua . är-(#Frm:.*l :l&?,Pr-' -1?#+ Il*i -Irr--I-]--,d=iI r_ l \"t-i I .+l i :-14W* -' t \\l Kurs 0029. Jahresabschluss Ensenderbert ro Iiwserrheit 4 Bilanzansatz Maschine D e) Aus der laufend geführten Lagerkartei ergibt sich für die Handelsware X ein Bestand per 31 .12.10 von 6.000 Stück mit einem Gesamtwert von 276 T€. Laut lnventar zum 31 .1 2.1 0 ist lediglich ein Warenbestand von 5.800 Stück vorhanden mit einem Wert von 290 T€. Bei dem lnventarwert wurde der Stückpreis für den letzten Ernkauf im November 10 zugrunde gelegt. Der Marktpreis für dre Handelsware X beträgt am Bilanzstichtag 45 gstuck. Bilanzansatz Handelsware X ffi:qo't* ?1LTE = <, {- fiü$ -o \\r l\"'bl op'*,<is ( *:§*- =!>a&,{T€ (:j .-2\"b,,\\- Qzj lb\",* aeff ftffiffis\"J \"rfrfaqliffi;.3i*,*(eiocx S;% ) - 2q} qGbE{4lf+l€ffi_ lhi.rör;{#iaät+.6h; '?f6:ffü+6dT 10 d) Aus produktionstechnischen Gründen wird dre am 01.07.08 für 160 T€ angeschaffte Maschi:. ne'D im lanuar 10 in einer anderen Produktionshalte der OHG montiert. Bei dresem Umbau fallen nachträgliche Herstellungskosten von 63 T€ an. Die ursprüngliche Nutzungsclauer von fÜnf .Jahren bleibt unverändert. Bisher wurde die Maschine linear gleichbleibend abgeschrie- ben. 0 lm Jahr 09 ist für eine unterlassene Reparatur des Fabrikgebäudes eine Rückstellung von 260 T€ gebildet worden. Die mit der Reparatur beauftragte Baufirma teilt im Oktober t Ö mit, dass sie aufgrund von Kapazitätsengpässen erst im März 11 mit den Arbeiten beginnen kann. Um den Auftrag nicht zu verlieren, sagt die Baufirma verbindlich zu, dass die fleoaratur bis zum 02.04.11 beendigt sein und ein Nachlass von 5 % gewährt wird. B ilanzansatz Rückstellung Reparatur tiglager zwei Gabelstapler im wert von je 360 T€ und einer Nutzungsdauer von voraussicht- lich 8 jahren angeschafft. Am selben Tag werden die Gabelstapler zur sicherung des Konto- korrentkredits an die Hausbank übereignet. Bilanzansatz Gabelstapler g) Am 01.05.10 werden für den Transport der Fertigerzeugnisse aus der Betriebshalle in das Fer- h) Die OHG ist an dem Kauf einer zwei Jahre alten Stanzanlage von der befreundeten Firma K interessiert. Die Anlage hat einen Marktweri von 100 T€ und soll - bevor der Kaufvertrag ab- geschlossen wird - zunächst der oHG für probestanzungen zur Verfügung gestellt weiden. Am 01.11.10 wird die Maschine an die OHG gelieiert. Bereits nach der ersten Probewoche stellt sich heraus, dass die Anlage den speziellen Produktionsanforderungen der OHG nicht genügt. Die Geschäftsführer der OHG und der Firma K vereinbaren daraufhin, dass die OHG als Kommissionär mit der veräußerung der Stanzanlage beau{tragt wird. Am 05-01.11 ver- kauft die oHG im eigenen Namen aber für Rechnung des K die Maschine an die y-KG für 1 00 T€. Die OHG liefert die Anlage am 14.01 . 1 1 an die y-KG. L L L , luduä99 Budung$ 1S &tt ,lo hed2uM*b.g!1) _ l:.--'t zusa /UaM4a#b.qr5l BudunEe 200 AlMnruAdg.bek) tlLQ .tL o*r,\"n Wo\"4{\\i..i. BuduEs (e*.{r,} kad Z@d 200 Atud 2u AutCrb. a0 t1) //! Ä BldunE9 (Boch.{L} ?10 M2tA4ü. ar) 210 I A,*2rAd6b.*)(1) .4 tud .u ads.bo ah) e) 4 rlr _t._L t-l_L-I tt J-.J*L.-'I.'.1*1.\" *J_.J- --.1,._-r -,.L* { -a. _--l-_L Koi i) ln der Schlosserei der oHG,werden im ersten Halblahr i00 stück hochwertige prüfapparate hergestellt. Die Herstellungskosten betragen hierfür - Fertigungsernzellöhne - Fertigungsgemeinkosten - Fertrgungsmaterial - Materialgemeinkosten an essene bb) Bilanzansatz Rückstellung Heizöl (1) 40 T€ 140 % (Bezugsbasis Fertigungslöhne).%E 1O T€ 80 %o (Bezugsbasis Fertigungsmaterial)&iE 16 T€ b\\ H16ostr++it4€F i i_i 1 rffiI[.{E;Hsfff Niedrslt^xfgnhbp 3orl. -/oTL' AoTl z \\,1,Lq11/g' q'4qT1{* ia) Bilanzansatz Prüfapparate 'WeiterveräuBerung\" Bldungi (Sud.{i) Köht So/ Haöaä kaq Zusd 2A Mzt^@b.4.) t5 r'?.! M2ü4ta6.4.) a6 ,rr*q ib) Bilanzansatz Ptüfapparate \"Fertigungsbereach* 80 stuck der Prüfapparate sind zur weiterveräußerung bestimmt. Davon befinden sich am 31.12.10 noch 60 Stück im Ausgangslager. Die restlichen 20 Stück aus der GesamtproJuktion werden ab August 10 im Fertigungsbereich eingesetzt und haben \"in. reiri\"[igä*ö;nri.h. Nutzungsdauer von 7 Jahren. 'oiffifl l=j[iltil I il-i l l irr i r-ii : : .i p-r,,ri (,ffi i i}i,t?,si f ;r2{ j i ; i i i -, fr -rrq. f .l-9r.{ äqq_Tf{ + ee,i6 i fi # 1 I l i LPßr{# p6g;I *+if!+,ii ll , ffTcq jga§i.mr=;zqhE3'r-- +s i-i * i 9fo.!,;-ld;ilj6äi rCIfsi lehtGJril]rilae{ö l_ ri i I b) Am11.'l l.20lShatdieMorgengenussGmbHmitderHeizöl KGeinen«aufvertrag-UbüdälüE[irü von 90.000 I HeizÖl zum Festpreis von 36 T€ abgexhlossen. Von den am 01.12.2018 gelieferten 30.000 I HeizÖl sind bis zum Ende des Jahres 1 0.000 I verbraucht. Die restliche Menge Heizöl (60.000 l) soll am 1 5.02.2019 geliefert werden. Der Marktpreis am 31 .12.2018 beträgt 35 91 OO l. Der Gesamt- kaufpreis ist am 28.12.2018 äbenadesen worden. ba)BitanzansatürFEffil (li (2) J ) ) ) ,J -) -) i, L_i I L, L L L L (21 c) Die Morgengenuss GmbH erwirbt am 1 3.05.2018 einen PKW für einen ihrer Vertriebsmitarbeiter, wel- cher diesen auch privat nutzen darf. Anhand des Fahrtenbuches, welches der Vertriebsmitarbeiter führt, wird eine private Nutzung von 1 5 7o für das Jahr 201 8 ermittelt. Der Wagen hat 60 T€ gekostet und hat eine voraussichtliche Nutzungsdauer von 8 Jahren. Bilanzansatz PKW (1) (2) ELWL =0§s€{!- ärymnJ-ffiatliaö]uä ':# dd.,T4,,S,üil.ddt,eü i-j-il r i, ffiffiffiffii lL;; .ffffi:Bl\"rrjTpir I id####ffi1 Buohuhge {86.*.} 2X lr',Mzterg6. eb) gucJrunis (Bsch.+{r,} E 310 /A 7 antuntu M6b tu)(t) htuMuAL,g*tu)(ö /9 + BuoäungE. h, 320 TE Oo § hMtuAubew)(1) a aMdtuAdesbdbp) 2 l, Blahuhgs 320 ^ntu{ a Autgab a4t) \\ O lm März 2O18 entwkkelte die Forsdrmgsabteilung der irorg€ngefl§s GmbH ein Patent das mit dner l,olilllssittlidEn NutrtrEsdar.cr wt 6 Jatren im eijercn fertigursbereidt eingesetzt lverden soil. Die Entw*Jergsaufu,endungen hierfrrr betugen 72 T€ aaunzansafi (1) at c) Am 01 .01.2018 erwirbt die Morgengenuss GmbH zur Ausweitung ihrer Produktionskapazitäten die Produktions AG. Der Kaufpreis beträgt 470 T€. Die Aktiva der überÄommenen produktions AG sind in deren Bilanz mit 400 T€ bilanziert. Die Zeitwerte der Aktiva betragen hingegen 430 T€. Die Schulden der Produktions AG belaufen sich zum Zeitpunkt der übernahme a,rt +t o rk.bie geschätzte Nutzungs- dauer des Geschäfts- oder Firmenwerts beträgt fünf jahre. Bila nzansatz G$chäftswert (1) Q) Xlausur: Externes Rechnungswesen (BWL l), 25,03.2019 Klqqsqr: Externes Rechnungswesen (BWL l), 25.09,2018 Ib Folgende Sachverhalte sind noch zu beurteilen: a) DieMorgengenussGmbHhatam0l.04-2017bei ihrerHausbankeinDarlehenmitfolgendenKondi- tionen aufgenommen: m-Izr(Xi,\"#,\\+#: QrE[Cäo,u1#J=s,+ r(tui-{ * üüet = ZcT* -* Zd. { ; {;1.-1 irr-r:,lrr-\"*,? - (-W 6.tu 'L('K (qK q,iC\\J I e\".^ rrl[-] T\"&- .(li', *ul r.... /us* \\ >, ^6' u \\L -':=: .' = ,:r,r'L i. \\r,SL - {.{,§; d*.i}1 * 3'#,\".§- +\" T7 15 ?bkr# 1, h^ foll/.tt+ ata trfu Uütdtr,l 4 -.+ 7l Budur'ge 1B!.}!*r,) SoX I EÜ.t ihC Zud, ar*zuAd#ql1) ,i4 a tuntuAdt b6q@{& M Ekr-\":r-u- wtn ?q.L'i ,.o tJ .if,,.ri.u 1 li 4? ir,i_q) b) Die Morgengenuss GmbH hat Anfang des Jahres 201 I einen Kredit aufgenommen. Hierbei erqab sich ein Dtsagro in Höhe von 100 T€, wekhes die Morgengenuss GmbH in dir Handelsbilanz nichtäktiviert [*Jx 3fi,:f11äT/\":?1;l??:.?',Jf:\"*§*Hl?ffiäl't'ä!15[}e;,i:::i:xä3:,,,.T,:i::?:i?:::,T h)rl,*rdr«h.# ergeben. Bilänzansatz latente Steuem lLaUSvl C '- .'i ' (1) (2) ,,3q ßci-t- * rla-\\{* ,\" .l5t,;it6,.7 Nominalwert:900T€ Auszahlung:96% Rückzahlungsbetrag:104o/o Laufzeit: 5 Jahre Anssatz: 7 %, zahlbar jährlich zum 31 .12. aa)*rt#ffiä (1) (2) ab) Bilanzansatz Disagio (1) \\2) 4 goq1d4art 0*y61% f ?4Tb,, ;,, fi^i U<ä_,\"#tpi6frf ; i \"i L rfi$,,n;( +p t *r7 r*,Irffp*r} , T+UT'ttti{\"li 0 L.t44 i I i, i i SudMt$ bhg if€ Zusd :10 3 antun zr aütytu Tbli) § g hM tu Aülqe 7UA ^ilI E § Bu.hungF {Dsd|.-ttr.} E & 310 AnrmruAtul.ill 5- ?:t A onn .n,uao**/\\,r. auchlnE - ßu.h.{r.) Aet@ 2N **\"*ra1Q7/; (2) au.hm$- 290 bMtuMebTab)frN bfrag 5 lffitu&bhdQf y b,1 ,sec -+__l_+ c) ','::.' :l:.-: ...t:::-: _;::l;l i\\a', ( aezügsbasts Fertigr.tngsmaterial) Fertigungslöhne) ::- - 1-(: .-:l - \\- - i€ -ffi- % Bezugsbasts a ng€ messene Sondereinzelkosten der Fertigung Klausur: Externes 25.09.2018 17 ca) 3 i;ru:rsa? Scnsoren ,WeiterveräuBerung- (2) cb) Ellanzensatz Sensoren -Fertigungsbereich, t'i) (2) (&d.{r.} ,;r-==- htq 310 3 \"o)\\-* -l '::ß1 B?nq bna ttl ) t -, .D .D , J I ) ) ) I | ,J r-L L t., #+..=+:e I-TT]- t- L tl iygr-*E4, .{_-+","libVersion":"0.3.1","langs":""}