{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/SS19 BWL.pdf","text":"- 1 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Name: Vorname: Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) Termin: 23.09.2019, 14.00 – 16.00 Uhr Prüfer: Univ.-Prof. Dr. habil. Thomas Hering Aufgabe 1 2 3 4 5 Gesamt Maximale Punktzahl 7 13 8 17 5 50 Erreichte Punktzahl Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 2 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Hinweise zur Bearbeitung der Klausur! 1. Die Klausur besteht inklusive Deckblatt aus 10 Seiten mit insgesamt 5 Aufgaben. Prüfen Sie bitte vor Bearbeitungsbeginn die Vollständigkeit Ihres Klausurexem- plars! 2. Bitte tragen Sie Ihren Namen und Ihre Matrikelnummer auf dem Deckblatt ein! 3. Es sind maximal 50 Punkte zu erreichen. 4. Es sind alle Aufgaben zu bearbeiten. 5. Die Klausur muß komplett abgegeben werden. 6. Auf den Lösungsbögen ist die Matrikelnummer einzutragen. 7. Bitte beachten Sie, daß Sie zur Aufgabenlösung lediglich die den jeweiligen Aufga- ben zugehörigen Lösungsbögen benutzen. Bei Bedarf können Sie auch die Rück- seite des entsprechenden Lösungsbogens benutzen. 8. Die Verwendung eines Taschenrechners ist dann und nur dann erlaubt, wenn dieser einer der folgenden Modellreihen angehört: – Casio fx86 oder Casio fx87, – Texas Instruments TI 30 X II, – Sharp EL 531. Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der Modellreihen angehört, können Sie selbst über- prüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modell- bezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei voll- ständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Wir wünschen Ihnen bei der Bearbeitung der Klausur viel Erfolg! Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 3 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Nennen Sie zwei Zwecke sowie das Leitmotiv des internen Rechnungswesens! (2 Punkte) b) Beschreiben Sie das Realisations- und Imparitätsprinzip! (2 Punkte) c) Wozu dienen aktivische Rechnungsabgrenzungsposten? (1 Punkt) d) Welche Funktionen kommen im Rahmen des handelsrechtlichen Jahresabschlusses einer Kapitalgesellschaft dem Anhang zu? (2 Punkte) Lösung Aufgabe 1 Matrikelnummer Aufgabe 1 (Grundbegriffe): (7 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 4 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Gegeben seien die Gewinnfunktion G(x) = –1/4 ∙ x 2 + 40 ∙ x – 100 und die Kapitalbe- darfsfunktion K(x) = 5 ∙ x in Abhängigkeit von der Produktions- bzw. Absatzmenge x. a) Stellen Sie die Rentabilitätsfunktion auf! (2 Punkte) b) Ermitteln Sie die gewinnmaximale Menge, den maximalen Gewinn, den gewinnmaxi- malen Kapitaleinsatz sowie die gewinnmaximale Rentabilität! (3 Punkte) c) Ermitteln Sie die rentabilitätsmaximale Menge, die maximale Rentabilität, den renta- bilitätsmaximalen Kapitaleinsatz sowie den Gewinn im Rentabilitätsmaximum! (6 Punkte) d) Führen Sie unter Bezugnahme der Ergebnisse aus b) und c) einem sich selbst als „Renditemaximierer“ bezeichnenden Praktiker die Fragwürdigkeit seiner Aussage vor Augen! Welche Maßnahmen schlagen Sie ihm vor? (2 Punkte) Lösung Aufgabe 2 Matrikelnummer Aufgabe 2 (Gewinn- vs. Rentabilitätsmaximierung): (13 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 5 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 2 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 6 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Der am Greifswalder Bodden ansässige Anglerausrüster „Rute und Rolle“ vertreibt in mühevoller Detailarbeit selbst hergestellte Perlmuttblinker. Die unmittelbaren Herstel- lungskosten betragen 6 € pro Stück. Es ist zu überlegen, welche Menge an Perlmutt- blinkern ohne Unterbrechung durch die Unternehmung auf ein und derselben Anlage erstellt werden soll. Während die Auflage eines jeden neuen Loses Rüstkosten in Höhe von 5 € pro Rüstvorgang erfordert, beträgt der Lagerkostensatz 0,10 € pro Stück und Monat. Ermitteln Sie die optimale Losgröße bei endlicher Produktionsgeschwindigkeit und offener Produktion! Hierzu sei unterstellt, daß die Produktionsrate P = 2.500 Stück pro Monat und die Verbrauchsrate V = 500 Stück pro Monat beträgt. Wie hoch ist die optimale Rüsthäufigkeit pro Monat (= 30 Tage) und pro Jahr (= 360 Tage)? Bestimmen Sie den maximalen Lagerbestand sowie die auf das Jahr bezogenen Lager- und Rüst- kosten! Hilfestellung: max P yV L(P V) t (P V) y 1 PP           . Lösung Aufgabe 3 Matrikelnummer Aufgabe 3 (Losgrößenplanung bei endlicher Produktionsgeschwindigkeit und offener Produktion): (8 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 7 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 3 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 8 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Es sei eine Investition mit der Zahlungsreihe g = (–300, 220, 242) gegeben. Der einheitliche Kapitalmarktzins (Kalkulationszins) möge i = 10% p.a. betragen. a) Existiert für die Zahlungsreihe der Investition ein eindeutiger interner Zinsfuß (wa- rum)? Bestimmen Sie den internen Zins der obigen zweiperiodigen Zahlungsreihe! (6 Punkte) b) Skizzieren und erläutern Sie grob den Verlauf der Kapitalwertfunktion in Abhängig- keit vom Kalkulationszins i! Nennen Sie dabei Achsenabschnitte und Asymptoten! (5 Punkte) c) Interpretieren Sie den internen Zins tabellarisch als Rendite des gebundenen Kapitals! Hilfe: Wenn Sie Aufgabe a) nicht lösen konnten, rechnen Sie mit r = 33,6775481%! (5 Punkte) d) Ist die Investition nach der internen Zinsfußmethode vorteilhaft? (1 Punkt) Lösung Aufgabe 4 Matrikelnummer Aufgabe 4 (Kapitalwert und interner Zinsfuß): (17 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 9 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 4 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 10 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ein Abnehmer erhält von seinem Lieferanten am 23.09.2019 eine Rechnung mit fol- genden Angaben: Der Rechnungsbetrag lautet auf 100.000 €. Der Lieferant räumt ein Zahlungsziel von 21 Tagen ab Rechnungsdatum ein. Bei Zahlung innerhalb von vier Tagen ab Rechnungsdatum wird ein Skonto in Höhe von 2% auf den Rechnungsbetrag gewährt. Bestimmen Sie den sich auf den tatsächlichen Kreditbetrag vor Skonto bezie- henden äquivalenten Jahreszins iT (365 Jahreszinstage), und geben Sie eine begrün- dete Handlungsempfehlung! Hinweis: Jahreszinstage Zahlungsziel Skontofrist T Skontosatz in % des Rechnungsbetrages i = 1+ 1 Kreditbetrag in % des Rechnungsbetrages      . Lösung Aufgabe 5 Matrikelnummer Aufgabe 5 (Lieferantenkredit): (5 Punkte)","libVersion":"0.3.1","langs":""}