{"path":"8_RESSOURCES/83_PrivateBürokratie/Bescheinigung_Bürgergeld.pdf","text":"2allegro_bewilligungsbescheid___v23.02.00.00.04.00_v39_07.03.2023 Jobcenter Leipzig, Postfach 100831, 04008 Leipzig Herrn Leonard Gehmlich Karl-Liebknecht-Str. 104 04275 Leipzig Persönliche Vorsprachen: Georg-Schumann-Str. 150, 04159 Leipzig Datum:18.09.2023 E-Mail:Jobcenter- Leipzig.Team564@jobcenter-ge.de Telefax:0341 46244 108 Telefon:0341 913 10705 (Bei jeder Antwort bitte angeben) 07502//0132188 BG-Nummer: Mein Zeichen:564 DienstgebäudeTelefon Telefax Internet ÖffnungszeitenBankverbindung BIC: IBAN: Georg-Schumann-Str. 150 04159 Leipzig +49341/913-10705 +49341/913-11111 www.jobcenter-leipzig.de Montag 08:00 - 12:00, Dienstag 08:00 - 18:00 Donnerstag 08:00 - 12:00 Freitag 08:00 - 12:00 Wir arbeiten grundsätzlich terminiert. Einen Termin können Sie von Mo-Fr von 8 bis 18 Uhr unter folgender Rufnummern vereinbaren: 0341/91310540. BA-Service-Haus Bundesbank MARKDEF1760 DE50 7600 0000 0076 0016 17 Bewilligung von Leistungen zur Sicherung des Lebensunterhalts Sehr geehrter Herr Gehmlich, auf Ihren Antrag vom 02.07.2023 bewillige ich Ihnen für die Zeit vom 01.08.2023 bis 31.07.2024 folgende Leis- tungen: Monatlicher Gesamtbetrag für August 2023 bis Dezember 2023 in Höhe von313,10 Euro Monatlicher Gesamtbetrag für Januar 2024 bis Juli 2024 in Höhe von887,00 Euro ZeitraumGesamtbetrag in Euro Gehmlich, Leonard; 075D40418808/23 - 12/23313,10 01/24 - 07/24887,00 Auszahlung der Leistung: ZahlungsempfängerZeitraumZahlwegZahlbetrag monatlich in Euro 08/23 - 12/23 Gehmlich, LeonardDE12 8705 2000 4535 0211 93313,10 01/24 - 07/24DE12 8705 2000 4535 0211 93887,00 Die Leistungen werden monatlich im Voraus gezahlt. Wie sich die Leistungen nach dem Zweiten Buch Sozialgesetzbuch - SGB II im Einzelnen zusammensetzen, kön- nen Sie dem beiliegenden Berechnungsbogen entnehmen. Kranken-, Pflege- und Rentenversicherung: Gehmlich, Leonard, geb. 09.10.1992; Kundennummer 075D404188 Kranken- und Pflegeversicherung01.08.2023 - 31.07.2024AOK PLUS Sachsen Thürin Rentenversicherung01.08.2023 - 31.07.2024Meldung an Deutsche Rentenversicherung Bedarfsgemeinschaft 07502//0132188Seite 2 von 5 Rechtsbehelfsbelehrung: Gegen diesen Bescheid kann jede betroffene Person oder ein von dieser bevollmächtigter Dritter innerhalb eines Monats nach Bekanntgabe Widerspruch erheben. Für minderjährige oder nicht geschäftsfähige Personen handelt deren gesetzlicher Vertreter. Für die Erhebung des Widerspruchs stehen folgende Möglichkeiten zur Verfügung: 1. Schriftlich oder zur Niederschrift Der Widerspruch kann schriftlich bei der im Briefkopf genannten Stelle eingelegt werden. Auch kann die im Brief- kopf genannte Stelle aufgesucht und der Widerspruch dort schriftlich aufgenommen werden. 2. Auf elektronischem Weg 2.1 Durch E-Mail mit qualifizierter elektronischer Signatur an die im Briefkopf genannte Stelle. Hierfür wird eine qualifizierte elektronische Signaturkarte benötigt. 2.2 Durch De-Mail in der Sendevariante mit bestätigter sicherer Anmeldung, wenn die im Briefkopf genannte Stelle ebenfalls über eine De-Mail-Adresse verfügt. Dafür wird eine De-Mail-Adresse benötigt. 2.3 Durch Übermittelung mittels elektronischen Dokuments, das mit einer qualifizierten elektronischen Signatur versehen ist, über ein EGVP-Postfach oder das besondere Anwaltspostfach (beA) an das im SAFE-Verzeichnis (sichere Verzeichnisdienste) gelistete besondere Behördenpostfach (beBPo) der im Briefkopf genannten Stelle. Dafür wird ein EGVP-Postfach beziehungsweise ein besonderes Anwaltspostfach benötigt. 2.4 Über das Kundenportal der Bundesagentur für Arbeit. Dafür wird ein neuer elektronischer Personalausweis (nPA) oder eine eID-Karte oder ein elektronischer Aufenthaltstitel (eAT) benötigt. Hierbei kann die Funktion \"Wi- derspruch einlegen\" über die Internetseite https://www.arbeitsagentur.de/eservices genutzt werden. Außerdem ist die Anmeldung mit dem eigenen Benutzernamen und Passwort erforderlich. Mit freundlichen Grüßen Jobcenter Leipzig Dieses Schreiben wurde maschinell erstellt und ist auch ohne Unterschrift wirksam. Schon gewusst? Wichtige Anliegen können Sie auch einfach online erledigen: www.jobcenter.digital Anlagen Ergänzende Erläuterungen Berechnungsbogen Bescheinigung zur Vorlage bei dem Beitragsservice von ARD, ZDF und Deutschlandradio Hinweis: Einen \"Musterbescheid zum Bürgergeld\" mit Erläuterungen finden Sie auf der Internetseite >> www.job- center.digital > Downloads >> weitere Downloads. Ergänzende Erläuterungen Bei den aufgeführten Erläuterungen handelt es sich nicht um eine abschließende Auflistung. Weitere Informatio- nen entnehmen Sie bitte dem Merkblatt Bürgergeld, Grundsicherung für Arbeitsuchende. Das Merkblatt ist auch im Internet unter www.jobcenter.digital abrufbar. • Die Leistungen wurden nach den persönlichen und wirtschaftlichen Verhältnissen aller Mitglieder der Be- darfsgemeinschaft berechnet, die Sie bei der Antragstellung angegeben und nachgewiesen haben. • Beachten Sie bitte, dass Leistungen ab dem Ersten des Monats gewährt werden, in dem der Antrag gestellt wird. Um Unterbrechungen des Leistungsbezugs zu vermeiden, müssen Sie rechtzeitig vor Ablauf des aktu- ellen Bewilligungsabschnittes bei dem zuständigen Leistungsträger einen weiteren Antrag stellen. Bedarfsgemeinschaft 07502//0132188Seite 3 von 5 • Soweit die Höhe der Regelbedarfe zum Jahreswechsel rechtlich angepasst wird, berücksichtigt Ihr Jobcen- ter diese gesetzliche Änderung entsprechend. Sollte Ihnen vor dem Jahreswechsel noch ein Bescheid mit den alten Regelbedarfen zugehen, bedarf es keines gesonderten Antrags beziehungsweise keiner Einle- gung eines Rechtsbehelfes (Widerspruch). Zum Jahresende erhalten Sie automatisch von Ihrem Jobcenter einen entsprechenden Bescheid mit den angepassten Beträgen. • Die Leistungen umfassen in der Regel auch die zu berücksichtigenden Bedarfe für Unterkunft und Heizung. Sie sind selbst dafür verantwortlich, Ihren Zahlungsverpflichtungen gegenüber Vermieter/Eigentümer und Energielieferanten nachzukommen. • Ändert sich in Ihren persönlichen und wirtschaftlichen Verhältnissen etwas, das sich auf Ihre Leistungen auswirken kann, müssen Sie dies ohne Aufforderung dem Jobcenter unverzüglich mitteilen. Bitte benutzen Sie dafür den Vordruck \"Veränderungsmitteilung\" und legen entsprechende Nachweise bei oder teilen Sie die Veränderung online unter www.jobcenter.digital mit. • Sie müssen grundsätzlich unter der von Ihnen angegebenen Anschrift für Ihr Jobcenter persönlich und auf dem Postweg erreichbar sein und das Jobcenter täglich ohne unzumutbaren Aufwand aufsuchen können. Sie sind verpflichtet, den Zeitraum und die Dauer einer geplanten Ortsabwesenheit mit Ihrem persönlichen Ansprechpartner vorher abzustimmen. Eine unerlaubte Abwesenheit und/ oder die Nichterreichbarkeit unter der von Ihnen angegebenen Anschrift kann dazu führen, dass Ihr Anspruch auf Bürgergeld wegfällt und die Leistungen zurückgefordert werden. Weitere Informationen zu Ihren Meldepflichten, Erreichbarkeit und Urlaub sowie den Rechtsfolgen finden Sie im Merkblatt Bürgergeld, Grundsicherung für Arbeitssuchende. • Die Leistungen werden in der Regel für ein Jahr bewilligt und monatlich im Voraus gezahlt. Anspruch be- steht für jeden Kalendertag. Der Monat wird mit 30 Tagen berechnet. Stehen Leistungen nur für einen Teil eines Monats zu, wird die Leistung anteilig erbracht. • Aus datenschutzrechtlichen Gründen werden die Leistungen auf dem Überweisungsträger wie folgt ausge- wiesen: Verwendungszweck 1 = Bedarfsgemeinschaft Nummer / Dienststellennummer des Jobcenters Verwendungszweck 2 = 1 / + Summe BA-Leistungen in Euro Verwendungszweck 3 = 2 / + Summe kommunaler Leistungen in Euro. Bedarfsgemeinschaft 07502//0132188Seite 4 von 5 Anlage zum Bescheid vom 18.09.2023 Vertreter der Bedarfsgemeinschaft: Gehmlich, Leonard Berechnung der Leistungen für August 2023 bis Dezember 2023: Höhe der monatlichen Bedarfe in Euro Gehmlich Leonard 09.10.1992 075D404188 Gesamtbedarf Familienname Vorname Geburtsdatum Kundennummer Regelbedarf502,00502,00 Grundmiete250,00250,00 Heizkosten90,0090,00 Nebenkosten45,0045,00 Gesamtbedarf887,00887,00 Die Bedarfe für Unterkunft und Heizung werden zu gleichen Teilen auf die Mitglieder der Haushaltsgemeinschaft aufgeteilt. Geringe Abwei- chungen sind möglich, wenn der Gesamtbetrag der Bedarfe für Unterkunft und Heizung nicht exakt durch die Personenanzahl teilbar ist. Zu berücksichtigendes monatliches Einkommen in Euro 075D404188 Gesamtbetrag sonstiges Einkommen Arbeitslosengeld603,90603,90 Gesamteinkommen603,90603,90 Abzüglich Absetzungen vom Gesamteinkommen 30,0030,00 zu berücksichtigendes Gesamteinkommen 573,90573,90 Höhe der monatlich zustehenden Leistungen nach Berücksichtigung von Einkommen in Euro 075D404188 Anspruch KdU - Miete/Eigentum313,10313,10 Summe313,10313,10 Anzurechnendes Einkommen deckt zunächst die Bedarfe zur Sicherung des Lebensunterhaltes. Das nach dieser Anrechnung verbleibende Einkommen deckt die Bedarfe für Unterkunft und Heizung. Bedarfsgemeinschaft 07502//0132188Seite 5 von 5 Berechnung der Leistungen für Januar 2024 bis Juli 2024: Höhe der monatlichen Bedarfe in Euro Gehmlich Leonard 09.10.1992 075D404188 Gesamtbedarf Familienname Vorname Geburtsdatum Kundennummer Regelbedarf502,00502,00 Grundmiete250,00250,00 Heizkosten90,0090,00 Nebenkosten45,0045,00 Gesamtbedarf887,00887,00 Die Bedarfe für Unterkunft und Heizung werden zu gleichen Teilen auf die Mitglieder der Haushaltsgemeinschaft aufgeteilt. Geringe Abwei- chungen sind möglich, wenn der Gesamtbetrag der Bedarfe für Unterkunft und Heizung nicht exakt durch die Personenanzahl teilbar ist. Höhe der monatlich zustehenden Leistungen in Euro 075D404188 Anspruch Regelbedarf502,00502,00 KdU - Miete/Eigentum385,00385,00 Summe887,00887,00 DienstgebäudeTelefon Telefax Internet ÖffnungszeitenBankverbindung BIC: IBAN: Georg-Schumann-Str. 150 04159 Leipzig +49341/913-10705 +49341/913-11111 www.jobcenter-leipzig.de Montag 08:00 - 12:00, Dienstag 08:00 - 18:00 Donnerstag 08:00 - 12:00 Freitag 08:00 - 12:00 Wir arbeiten grundsätzlich terminiert. Einen Termin können Sie von Mo-Fr von 8 bis 18 Uhr unter folgender Rufnummern vereinbaren: 0341/91310540. BA-Service-Haus Bundesbank MARKDEF1760 DE50 7600 0000 0076 0016 17 Jobcenter Leipzig Georg-Schumann-Str. 150 04159 Leipzig Bescheid wurde erstellt am: 18.09.2023 Bescheinigung über Leistungsbezug zur Vorlage bei dem Beitragsservice von ARD, ZDF und Deutschlandradio Vorname Name Straße Ort Gehmlich Leonard Karl-Liebknecht-Str. 104 04275 Leipzig Empfänger von Bürgergeld einschließlich Leistungen nach § 22 SGB II Für die Bedarfsgemeinschaft des o.g. werden Leistungen für folgende Zeiten bewilligt: bis 01.08.202331.07.2024 Diese Bescheinigung wurde maschinell erstellt und ist ohne Unterschrift gültig. ZUR INFORMATION: Wenn Sie von der Rundfunkbeitragspflicht befreit werden möchten, senden Sie diese Bescheinigung an folgende Adresse: ARD, ZDF und Deutschlandradio Beitragsservice 50656 Köln Wichtig: Geben Sie unbedingt Ihre 9-stellige Beitragsnummer an, unter der Ihre Wohnung beim Beitragsservice angemeldet ist. Beitragsnummer: Bei Fragen zu der Befreiung von der Rundfunkbeitragspflicht wenden Sie sich bitte unmittelbar an den Beitrags- service von ARD, ZDF und Deutschlandradio.","libVersion":"0.3.1","langs":""}