{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.3-BUCH Sonstige Quellen/Loesung Aufgabenblatt 02 WS 23-24.pdf","text":"Aufgabe Einheit 3 Buchhaltung - Studienheft 3 - Lösung Skonti Woher stammt der Begriff Skonti (Einzahl = Skonto) und welche Bedeutung hat er? Der Begriff stammt aus dem Italienischen und bedeutet Abzug. Ein Skontoabzug wird den Kunden häufig für frühzeitige Zahlung vor Ablauf der Zahlungsfrist gewährt. Deshalb unterstellt man oft das Angebot über die Vergabe eines Lieferantenkredits an den Kunden mit den Skonti als Kredit- zinsen. Diese Auslegung der Bedeutung eines Skontos vernachlässigt aber absatzwirtschaftliche und preispolitische Aspekte, die mit einer Skontogewährung auch verbunden sein können. Siehe Kap. 2.4.2.1, Randmarginalie Skonto/Skonti. Berechnung Zinssatz Skonto Ein Lieferant verlangt die Zahlung innerhalb von 20 Tagen. Er gibt seinen Kunden aber einen Anreiz für vorzeitige Zahlung durch Einräumung eines Preisabschlags von 2 % bei Zahlung innerhalb von 8 Tagen. Berechnen Sie den Zinssatz p. a. für diesen Lieferantenkredit unter der Annahme 1 Monat = 30 Tage. (2 / 12) * 360 = 60 % per annum = Jahreszinssatz (p. A.) Rabatte Woher stammt der Begriff Rabatt und welche Bedeutung hat er? Welche Ausgestaltungs-formen kennt das Modul? Der Begriff stammt aus dem Italienischen und bedeutet Abschlag. Bei Rabatten handelt es sich um gewährte Preisnachlässe gegenüber ausgewählten Kunden mit dem Zweck der Differenzierung eines einheitlich festgesetzten Preises. Siehe Kap. 2.4.2.1, Randmarginalie Rabatte. Mengenrabatt Rabatt für Großabnehmer Funktionsrabatt Großhändlerrabatt für Übernahme Teil Handelsfunktion des Herstellers Treuerabatt Rabatt für langjährige Abnehmer Rabatt bei Rechnungsausstellung Muss ein Rabatt bei Rechnungserteilung schon feststehen? In Kap. 2.4.2.1 wird nur der Fall behandelt, dass ein Rabatt schon bei der Rechnungsausstellung feststeht. Mit der Folge, dass von Anfang an nur der Waren-Nettobetrag (Waren-Bruttowert ./. Rabatt) gebucht wird. Das muss aber nicht so sein. Denkbar sind auch Geschäftsvorfälle, in denen ein Rabatt erst nachträglich oder nachträglich ein höherer Rabatt gewährt wird. Die Buchungs- technik folgt bei der späteren Rabattgewährung dann dem Beispiel in Kap. 2.4.2.1 für die Buchung von Boni. Umsatzbesteuerung (USt.) in Gestalt Mehrwertsteuer Wie nennt man dieses Besteuerungsverfahren und auf welche vier Schritte lässt es sich zurückführen? Wie berechnet sich die Steuerschuld? Das Besteuerungsverfahren nennt man Allphasen-Nettobesteuerung mit Vorsteuerabzug. Siehe erste Seite des Kap. 2.4.2.2. 1. Schritt Bei Lieferung von Waren oder Ausführung sonstiger steuerpflichtiger Leistungen wird in den Aus- gangsrechnungen auf den Nettowarenwert noch die USt. berechnet. Sie beläuft sich im Allgemeinen auf 19 %, in Sonderfällen (wie bei einer großen Zahl von Lebensmitteln oder Büchern) auf 7 % (sog. Steuertraglast). 2. Schritt Die Buchung der unter Schritt 1 genannten USt. erfolgt bei den Rechnungsaustellern auf dem Konto 175 (den Kunden in Rechnung gestellte MwSt.), das ein Verbindlichkeitskonto gegenüber dem Finanzamt ist. 3. Schritt Die Rechnungsempfänger erfassen die ihnen berechnete Steuer auf dem Konto 155 (von Lieferanten belastete MwSt. = Vorsteuer). Dieses Konto ist ein Forderungskonto, weil die Vorsteuer gewöhnlich mit der eigenen USt.-Schuld verrechnet bzw. zurückgezahlt wird, wenn die Steuertraglast kleiner als die Vorsteuer ist. 4. Schritt Die Steuerschuld (= Zahllast) errechnet sich aus der Rechnung Steuertraglast ./. Vorsteuer. Wenn Steuertraglast < Vorsteuer ergibt sich ein Erstattungsanspruch gegenüber dem Finanzamt. Abschreibung von Anlagen Wodurch unterscheiden sich direkte von den indirekten Abschreibungen bei Anlagen? Die direkte Abschreibung vermindert den Bestand auf dem Anlagenbestandskonto. Auf dem Bestandskonto wird dadurch bedingt jederzeit der aktuelle Buchwert ausgewiesen. Beispielbuchung 230/010 Betrag. Die indirekte Abschreibung berührt das Anlagenbestandskonto nicht. Auf ihm werden zu jeder Zeit die AK/HK in voller Höhe ausgewiesen. Stattdessen wird ein passiver Korrekturposten mit den aufgelaufenen = kumulierten Abschreibungen auf dem Wertberichtigungskonten 080 oder 081 gebildet. Der aktuelle Buchwert ergibt sich durch die Differenz der beiden Bestände AK/HK und kumulierte Abschreibungen. Beispielbuchung 230/080 Betrag. Siehe Kap. 2.4.2.4, Randmarginalien Direkte Abschreibung und Indirekte Abschreibung. Kirchensteuer und Sozialversicherungsbeiträge (SV = Sozialversicherung) Erstellen Sie bitte eine Auflistung der aktuellen Kirchensteuersätze und SV-Beiträge. Bei den SV- Beiträgen getrennt nach AN-Beitrag, AG-Beitrag und Summe aus AN/AG-Beiträgen. Quelle Internetseite Lohn-info.de (Link über den Menüpunkt Arbeitshilfen unter moodle zu diesem Modul – Navigation auf der linken Bildschirmseite. Tabelle mit Arbeitshilfen – Spalte mit Überschrift Download-Dokument – Letztes Feld unten). Stand 2. Halbjahr 2023 (Angaben in % des SV-Bruttos) AN-Beitrag AG-Beitrag AN-Beitrag + AG-Beitrag Bemerkung KV 7,30 7,30 14,60 KV Zusatzbeitrag 0,80 0,80 1,60 * KV Gesamtbeitrag 8,10 8,10 16,20 PV 1,70 1,70 3,40 PV Beitragszuschlag s. u. - s. u. PV Gesamtbeitrag s. u. 1,70 s. u. RV 9,30 9,30 18,60 AV 1,30 1,30 2,60 * Durchschnitt in der gesetzlichen KV Kirchensteuer 8 % der Est/LSt in Bayern und Baden-Württemberg 9 % der Est/LSt in allen anderen Bundesländern Annahmen - Alle AN sind gesetzlich versichert. - Beitragsbemessungsgrenzen bleiben unberücksichtigt. Pflegeversicherung (PV) Mit Kindern = Elterneigenschaft, unabhängig vom Alter der Kinder AG-Beitrag immer 1,70 % AN-Zusatzbeitrag Kinderlose ab 23. Lebensjahr 0,60 % Gesamtbeitrag 4,00 % Eltern mit 1 Kind AN-Anteil: 1,70 % Gesamtbeitrag 3,40 % Eltern mit 2 Kindern AN-Anteil: 1,45 % Gesamtbeitrag 3,15 % Eltern mit 3 Kindern AN-Anteil: 1,20 % Gesamtbeitrag 2,90 % Eltern mit 4 Kindern AN-Anteil: 0,95 % Gesamtbeitrag 2,65 % Eltern mit 5 Kindern AN-Anteil: 0,70 % Gesamtbeitrag 2,40 %","libVersion":"0.3.1","langs":""}