{"path":"5_PRIVAT/39_Workless/zb-schulestudium-onlinestrecke-alg_ba147273.pdf","text":"Zusatzblatt „Schülerinnen, Schüler und Studierende“ zum Antrag auf Arbeitslosengeld Hinweis Zutreffendes bitte ausfüllen oder ankreuzen. Pflichtfelder sind mit Stern * markiert. 1 Kundennummer: * 2 Vorname: * 3 Nachname: * Hinweis Die Agentur für Arbeit hat zu prüfen, ob Sie dem allgemeinen Arbeitsmarkt zur Verfügung stehen. Als Schülerin/ Schüler oder Studierende/Studierender einer Schule, Hochschule oder sonstigen Ausbildungsstätte, können Sie Arbeitslosengeld nur erhalten, wenn die objektiven Anforderungen Ihres Ausbildungsganges neben der Ausbildung eine versicherungspflichtige, mindestens 15 Stunden wöchentlich umfassende Beschäftigung zulassen (siehe Merk- blatt 1 Abschnitt 2.5). Für diese Prüfung werden die nachfolgenden Angaben benötigt. Bitte füllen Sie das Zusatz- blatt sorgfältig aus und legen Sie mit dem Antrag auf Arbeitslosengeld Ihr Studienbuch bzw. sofern Sie eine Schule oder sonstige Ausbildungsstätte besuchen, eine Bescheinigung der Bildungseinrichtung über Ihre wöchentliche Unterrichtsstundenzahl vor. A. Angaben zur Ausbildung Daten zur Bildungsstätte und Ausbildung 4 Art und Bezeichnung der Bildungseinrichtung: * 5 Postleitzahl, Ort: * 6 Angestrebter Abschluss: * 7 Art und Ausbildung:* 8 Beginn der Ausbildung (MM.JJJJ): * 9 Ausbildungsstand zum Zeitpunkt der Arbeitslosmeldung: * Zahl der nach der Ausbildungs- bzw. Studienordnung verbindlich vorgeschriebenen oder für das Erreichen des Studien- bzw. Ausbildungszieles erforderlichen wöchentlichen Unterrichtsstunden (Vorlesungen, Praktika, Übungen usw.): 10 Wöchentliche Stundenzahl (ohne Vor- und Nachbereitungszeiten): * Hinweis Bitte beachten Sie: Bei einer Arbeitslosmeldung während der Semester- bzw. Schulferien ist der Zeitbedarf des folgenden Semesters bzw. Schuljahres anzugeben. Seite 1 von 3 11 Ich bin nur als Gasthörerin/Gasthörer eingeschrieben. * Ja Nein 12 Ich bin nur zur Erlangung einer Promotion als ordentlich Studierende/Studierender eingeschrieben. * Ja Nein 13 Ich absolviere eine Ausbildung an einer Ausbildungsstätte (z.B. Abendgymnasium), die der Fortbildung außerhalb der üblichen Arbeitszeit dient.* Ja Nein Hinweis Wenn ja, tragen Sie bitte die wöchentlichen Unterrichts-/Vorlesungszeiten in die Tabelle unter Punkt 14 ein. 14 Ausbildung im laufenden Semester/Schuljahr:* (maximal zwei Einträge pro Zelle) Art und Inhalt der Ausbil- dungsveranstaltungen Vor- lesungen, Übungen etc. (z.B. Vorlesung Strafrecht) Ausbildungsstätte und Ort (z.B. Universität Würzburg) Ausbildungsabschnitt vom .... bis ..... (z.B. 06.10. - 26.02.) Wochentage/Uhrzeit (z.B. Mo. 9:00-10:30 Mi. 14:00-15:00) B. Angaben zur Arbeitszeit 15 Ich kann aus studienbedingten Gründen nur zeitlich eingeschränkt arbeiten (z.B. wegen Fertigung der Diplom- oder Examensarbeit).* Ja Nein 16 Ich kann die angestrebte Beschäftigung nur in den Semester-/Schulferien ausüben. * Ja Nein 17 Ich kann die angestrebte Beschäftigung nur an Wochenenden, Abend- und Nachtstunden oder sonstigen vorlesungsfreien bzw. unterrichtsfreien Zeiten ausüben.* Ja Nein Hinweis Wenn ja: Bitte geben Sie die Ihnen - neben der Ausbildung - mögliche Arbeitszeit mit wöchentlichen Arbeitsstunden und ggf. deren Lage und Verteilung an. Seite 2 von 3 18 Summe der wöchentlichen Arbeitsstunden ohne Pausen/Wegezeiten höchstens: * Wochentag Verteilung der Arbeitsstunden (z.B. 8:00-13:00 Uhr) Montag Dienstag Mittwoch Donnerstag Freitag Samstag Sonntag C. Angaben zu anderen Leistungen 19 Ich beziehe Leistungen nach dem BAföG oder habe solche beantragt. * Ja Nein Hinweis Wenn ja: Bitte geben Sie an, welche Stelle die Leistung zahlt bzw. bei welcher Stelle Sie die Leistung beantragt haben. 20 Zuständige Stelle für die Zahlung: 21 Aktenzeichen: Ich versichere, dass meine Angaben zutreffen. Änderungen werde ich unverzüglich anzeigen. 22 Ort: 23 Datum: 24 Unterschrift: (Bitte händisch ausfüllen) Seite 3 von 3","libVersion":"0.3.1","langs":""}