{"path":"8_RESSOURCES/82_Politik-Theorie/Lindner_Rien_ne_va_plus_W_Pohrts_Theorie.pdf","text":"212 Beiträge zur Marx-Engels-Forschung. Neue Folge 2007 Kolja Lindner Theorie des Gebrauchswerts* erstmals Wolfgang Pohrts Theorie des Ge- brauchswerts, 1 eines Gesellschaftskritikers, der in der Folgezeit v.a. als Publi- zist bekannt wird und sich mit einigen anregenden Untersuchungen und erfri- schenden Polemiken zu politischen Verhältnissen in Deutschland hervortut (vgl. Pohrt 1991 und 1992). Mit der Gebrauchswertproblematik widmet sich Pohrt in den 1970er Jahren einem Randthema in der Diskussion um die Marx- sche Kritik der politischen Ökonomie. Wenig Beachtung ist damit vorpro- grammiert. Wenig Freunde auch: Pohrt insistiert, der Kritischen Theorie fol- gend, auf einer kapitalistischen Formbestimmung des Gebrauchswerts. Diese ist von der marxistischen Tradition zugunsten der Vorstellung, dass es allein die falsche Anwendung der Gebrauchsgegenstände zu überwinden gelte, meist vernachlässigt worden. Schon vor diesem Hintergrund scheint es etwas vorschnell, Pohrts Untersuchung bereits mit dem Hinweis abzutun zu wollen, er stimme „in den Chor derer ein, die meinen, für Marx sei die Explikation des Gebrauchswerts ‘im Hintergrund geblieben’“ (Haug 1999, 1279 mit Be- zug auf Pohrt 1976, 15). Zwar spielt die Frage nach dem Verhältnis der öko- nomischen Formbestimmungen zu ihrem Gehalt bei Marx sicher eine größere Rolle, als ihr Pohrt zunächst zuzugestehen scheint. Dennoch baut sein ganzer Ansatz letztlich auf Marx’ Überlegung einer kapitalistischen Determination * Von all denen, die mit ihren Anmerkungen zur Präzisierung meiner Argumentation bei- getragen haben, möchte ich v.a. Felix Kurz, danken. 1 Die erste Neuauflage von 1995 erhält einige Textvariationen gegenüber der Ausgabe von 1976, von denen Pohrt beteuert, sie seien „im Interesse der Lesbarkeit“ (Pohrt 1995, 12) vorgenommen. Da jedoch einige für Verständnis und Interpretation wichtige Zuspitzungen durch diese Eingriffe verloren gegangen sind, wird im Folgenden biswei- len auf die Erstausgabe zurückgegriffen, aus Gründen besserer Zugänglichkeit im All- gemeinen jedoch nach der Neuauflage zitiert. Sieht man einmal von der expliziten Ak- tualitätsbehauptung in einer „Vorbemerkung zur Neuausgabe“ ab, stellt Pohrt mit seiner Textüberarbeitung unter Beweis, dass er auch über 25 Jahre nach der Abfassung seiner Theorie des Gebrauchswerts – die zweite Neuauflage erscheint 2001 – an deren Thesen festhält, denn grundsätzlich sind seine inhaltlichen Modifikationen nicht. Trotz der Ein- griffe in den Text folgt die Zitation der Datierung des Autors und diese lautet auch in Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 213 des Gebrauchswerts auf, die Pohrt jedoch nur in den Marxschen Grundrissen zu finden glaubt. Sieht man einmal von dieser philologischen Unzulänglich- keit ab, liegt das Problem der Pohrtschen Analyse jedoch woanders – nämlich darin, dass der richtige und wichtige Einsatz einer kapitalistischen Formbe- stimmung des Gebrauchswerts durch die darauf aufbauende Gesellschaftsdia- gnose verspielt wird. So versucht Pohrt einerseits durch die Behauptung, der Gebrauchswert (v.a. in seiner Form als Maschinerie) sei nur noch eine Ver- körperung regressiv-totalitärer Tendenzen kapitalistischer Allgemeinheit, die in sich ambivalente Totalitätsdiagnose der Kritischen Theorie zu überbieten. Andererseits orientiert sich Pohrt an deren theoretisch und empirisch äußerst fragwürdigen Analysen, in dem er behauptet, der Faschismus bringe die spät- kapitalistische Gebrauchswertsubsumtion zum Ausdruck: er stelle die durch die komplette Einverleibung des Gebrauchswerts in das Kapital verloren ge- gangene Einheit von Form und Inhalt wieder her und ersetze die liberalen Markt- und Machtbeziehungen durch den universellen Gesellschaftsplan bzw. die unmittelbare Herrschaft. Doch Pohrts Analyse ist nicht nur ein Überbie- tungsversuch der Kritischen Theorie. Sie ist zugleich Theorie gewordene Fru- stration über den „endgültige[n] Durchbruch von gesellschaftlichen Verhält- nissen […], gegen welche der Widerstand der internationalen Studentenbe- wegung ein letztes Todeszucken oder der erste größere Aufstand war“ (Pohrt 1973, 20). „Der Protest dieser Bewegung hatte“, so vermutet Pohrt daher, „primär der Zerstörung der Gebrauchswerte gegolten“ (ebd., 23). Vor dem Hintergrund dieses ersten Problemüberblicks muss es erstaunen, dass die Pohrtsche Analyse derzeit in verschiedenen theoriegeschichtlichen, gesellschaftskritischen und publizistischen Zusammenhängen ein Comeback erfährt. So steht sie in manchen Auseinandersetzungen mit der Kritischen Theorie in dem Ruf, deren Überlegungen am Marxschen Text auszuweisen und so zum „Verständnis des Zusammenhangs der kritischen Theorie des 19. und des 20. Jahrhunderts“ (Bolte 1995, 103) beizutragen. Auch einzelne poli- tische Aktivisten orientieren sich neuerdings an Pohrt wenn sie behaupten: „der Anachronismus des Kapitals wird in Produkten handgreiflich, für die ei- ne befreite Menschheit keinerlei Verwendung hätte und die der unfreien schlecht bekommen“ (Freundinnen 2007, 33). Zudem wird im publizistischen Umfeld des Verlags, der sich mit der Neu- und Erstausgabe sowie der Über- setzung wichtiger Texte zur Kritik der politischen Ökonomie (Hans-Georg Backhaus’ Dialektik der Wertform, Helmut Reichelts Zur logischen Struktur des Kapitalbegriffs bei Karl Marx, Nadja Rakowitz’ Einfache Warenproduk- tion, Moishe Postones Zeit, Arbeit und gesellschaftliche Herrschaft etc.) eini- 214 Kolja Lindner ge Meriten erworben hat, auf Pohrt Bezug genommen (vgl. Dahlmann 1998 und Bruhn 2003). Und schließlich gilt die Theorie des Gebrauchswerts in der bürgerlichen Presse als Schrift, „die das angeblich so orakelhafte Werk Mar- xens im simplen Gedanken zusammenfaßt, ein Leben, in dem die Dinge nur dazu da seien, damit Profit zu machen, verwandle notwendig alles in Dreck“ (Dath 2004, 38). Angesichts dieser eigentümlichen Rezeption von Pohrt und der bisher nicht erfolgten eingeständigen Auseinandersetzung mit seinem Ansatz 2, soll diesem im Folgenden kritisch auf den Grund gegangen werden. Dabei wird zunächst die Gebrauchswertdiskussion der Kritischen Theorie nachgezeichnet, um nach der Darstellung von Pohrts Analyse deutlich machen zu können, wie stark und Horkheimers Überlegungen be- einflusst ist und doch über sie hinausgeht – in Form eines theoretischen Rück- falls, an dem die Kritische Theorie bisweilen nicht völlig unschuldig ist. An- gesichts der Pohrtschen „Anstrengung in spekulativer Marx-Philologie“ (Pohrt 1976, 2) wird auch auf die Gebrauchswerttheorie im Marxschen Œuvre zurückzukommen sein. Meine These ist, dass diese – wenn auch nicht sehr explizit – bereits ein Differenzierungsniveau vorlegt, das die hier verhandel- ten Ansätze trotz ihrer zutreffenden Feststellung einer kapitalistischen Form- bestimmung des Gebrauchswerts allesamt nicht erreichen. Ebenfalls in Oppo- sition zu verschiedenen Generationen Kritischer Theorie beansprucht der vor- liegende Text einen Gebrauchswertbegriff auf Basis des fortgeschrittensten Standes der Kritik der politischen Ökonomie zu profilieren, der ohne spekula-Schließlich soll aufgezeigt werden, dass sich aus Pohrts eigenwilliger und z.T. von Missverständnissen geprägter Marxrezeption allerhand problematische Konsequenzen ergeben, die nicht nur die Kritik der politischen Ökonomie, sondern auch politische Praxis als solche 1. Kritische Theorie des Gebrauchswerts Adorno und Horkheimer entwickeln die Denkfigur einer Dominanz, bzw. To- talität der Tauschwertproduktion, die tendenziell den Gebrauchswert zum Verschwinden bringe und dabei die Konsumierenden zum Genuss der Degra- dation ihrer selbst manipuliere, zunächst am Gegenstand der Massenkultur. In 2 Zwar hat Kornelia Hafner die Theorie des Gebrauchswerts in einem beachtlichen Auf- satz diskutiert, konnte aber wegen der zugleich erfolgenden Analyse von verwandten Ansätzen weder philologischen Fragen noch solchen nach dem theoretischen Kontext von Pohrts Ausführungen genügend Platz einräumen (vgl. Hafner 1989). Nichtsdesto- trotz verdankt der vorliegende Text Hafners Problematisierung viele Denkanstöße. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 215 der Dialektik der Aufklärung wird behauptet, dass sich mit billiger und seriel- ler Produktion „eine Veränderung im Warencharakter der Kunst selber“ (Adorno/Horkheimer 1944, 184) anbahne. Seien die klassischen Kunstwerke noch Ware und Nicht-Ware zugleich gewesen, triumphiere in der Kulturindu- strie die Verwertbarkeit: „Der Gebrauchswert wird in der Rezeption der Kul- turgüter durch den Tauschwert ersetzt, anstelle des Genusses tritt Dabeisein und Bescheidwissen, Prestigegewinn anstelle der Kennerschaft.“ (ebd., 185f.) Die bloße Existenz kulturindustrieller Waren werde „zu ihrem einzigen Ge- brauchswert“: „So zerfällt der Warencharakter der Kunst, indem er sich vol- lends realisiert.“ (ebd., 186) Die Kulturgüter bewahrten den durch den Tauschwert ersetzten Gebrauchswert nur noch als „Illusion“ (Adorno 1969a, 25): „Je unerbittlicher das Prinzip des Tauschwerts die Menschen um die Ge- brauchswerte bringt, um so dichter vermummt sich der Tauschwert selbst als Gegenstand des Genusses. Man hat nach dem Kitt gefragt, der die Warenge- sellschaft noch zusammenhält. Zur Erklärung mag jene Übertragung vom Ge- brauchswert der Konsumgüter auf ihren Tauschwert innerhalb einer Gesamt- verfassung beitragen, in der schließlich jeder Genuß, der vom Tauschwert sich emanzipiert, subversive Züge annimmt. Die Erscheinung an den Waren hat eine spezifische Kittfunktion übernommen.“ (ebd., 25f.) Auf Subjektseite artikuliere sich dieser Prozess als Monopolisierung der Konsumentenbedürfnisse durch die „totale Gesellschaft“ (Adorno 1942a, 393). Jene würden nur noch über den Tauschwert befriedigt, bzw. vom Profit-Kosten ‘objektiver Bedürfnisse’, wie z.B. Wohnung und Bildung. Die Gebrauchswertseite der Waren habe so „ihre letzte ‘naturwüchsige’ Selbstverständlichkeit eingebüßt“ (Adorno 1968, 361). Historisch zeichnet sich die Identität von Gebrauchswert und Tauschwert für die Kritische Theorie im beginnenden 20. Jahrhundert ab. Zuvor hätte „der Tauschwert […] den Gebrauchswert nicht als seinen bloßen Appendix mitge- schleift, sondern ihn als seine eigene Voraussetzung auch entwickelt“ (Ador- no/Horkheimer 1944, 188). Die subsumtionstheoretische Fassung des Ver- hältnisses von Gebrauchswert und Tauschwert in der Kulturindustrieanalyse identitätsphilosophisch aus. So wird in der Negativen Dialektik Identitätslogik als kapitalistische Denkform par excellence aufgefasst, die am Tausch ihr Modell haben soll. Durch die Aus- breitung dessen Prinzips drohe „die ganze Welt zum Identischen, zur Totali- tät“ (Adorno 1966, 149) zu geraten. Gebrauchswert wird konsequenterweise als das betrachtet, was sich nicht unter die Identität subsumieren lasse (vgl. ebd., 22). Ihm, d.h. „dem, was vom Tausch nicht verstümmelt ist, oder – denn 216 Kolja Lindner es gibt nichts Unverstümmeltes mehr – von dem, was unter den Tauschvor- gängen sich verbirgt“ (Adorno 1969b, 751), gilt Adornos Erkenntnisinteresse. Zwar ist sicher die „fahrlässige Vermischung der Rede von Dialektik und Subsumtionslogik“ (Hafner 1989, 69) Grundlage für den Umgang der Kriti- schen Theorie mit dem Gebrauchswertbegriff. Dennoch sollte nicht übersehen werden, dass die Feststellung einer kapitalistischen Formbestimmung des Ge- brauchswerts die gegenüber Marx’ Zeiten weit fortgeschrittene Durchkapitali- sierung der Welt im 20. Jahrhundert auszudrücken versucht. Dies ist ein Fort- schritt gegenüber einem naiven Begriff des Gebrauchswerts, der allein auf die Interaktion zwischen Mensch und Natur abhebt und in diesem Verhältnis kei- ne gesellschaftlichen Bestimmungen zu lokalisieren vermag. Außerdem muss für die Kritische Theorie festgehalten werden, dass trotz aller Subsumtionslo- gik die Diagnose eines völlig dem Kapital einverleibten Gebrauchswert ambi- den verschiedenen Versionen und Kon- texten, in denen sie in über 25 Jahren theoretischer Arbeit präsentiert wird, sondern auch an Adornos schillernder Konzeption von Gesellschaft. Diese sei die Gebrauchswerte subsumierende Totalität (vgl. Adorno 1968, 364), zu- gleich jedoch „der fortwesende Antagonismus“ (Adorno 1962b, 620) und die mit ihm gesetzte Möglichkeit der Überwindung von Totalität (vgl. Adorno 1965, 14f.). Für den hiesigen Zusammenhang ist dies insofern von Bedeutung, als dass bei Adorno durchaus die Hoffnung besteht, gesellschaftliche Ausein- andersetzung würde die bestehende Totalität der Produktionsverhältnisse umwerfen und die Gebrauchswerte aus ihrer gesellschaftlichen Verklamme- rung lösen, d.h. ihr emanzipatorisches Potenzial – so sie über ein solches im Sinne des bien-êtres der Menschheit verfügen – zur Geltung bringen (vgl. Adorno 1968, 362ff.) 3. Die Hermetik der Konzeption einer gesellschaftlichen Totalität, wie sie spätestens seit den 1940er Jahren Adornos Werk bestimmt, steht also in Kontrast zu der Diagnose, dass der zeitgenössische Gesell- schaftszustand „die Resultante von Kräften“ sei, „deren Spannung ihn zu zer- reißen droht“ (ebd., 363). Formulierungen wie die von einer „antagonistischen Totalität“ (Adorno/Jaerisch 1968, 187) versuchen diese widersprüchliche Be- stimmung einzufangen. Seine Eigentümlichkeit erhält der Kontrast von Ant- 3 Daher entsteht für Adorno die Idee der Freiheit erst aufgrund eines gewissen, kapitali- stischen Entwicklungsstandes der Produktivkräfte, d.h. nachdem die notwendige Arbeit auf ein verschwindend geringes Minimum zusammengeschmolzen und potentiell der physische Mangel der Menschheit beseitigt ist (vgl. Adorno 1962b, 618ff.). Dies ist ein – wie zu zeigen sein wird – in Gänze problematischer Gedanke, der auch für Pohrt einen zentralen Stellenwert besitzt. Letztlich ist dessen Begriff des emphatischen Gebrauchs- werts in der Kritischen Theorie implizit schon enthalten. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 217 agonismus und Totalität v.a. dadurch, dass die der Konzeption der Gesell- schaft als Totalität zuwiderlaufenden Aussagen nicht einfach als ein unverän- dertes und durch die eigene Theorie streng genommen obsolet gewordenes Festhalten am Klassencharakter des Kapitalismus gelesen werden können. Dafür hat Adorno zu viele Gedanken an die Sozialstruktur seiner Zeit ver- wendet (etwa in den Reflexionen zur Klassentheorie, den Anmerkungen zum sozialen Konflikt heute und in Spätkapitalismus oder Industriegesellschaft?). Vielmehr gibt es in der Kritischen Theorie ein bleibendes Spannungsverhält- nis von Totalitäts- und Antagonismusdiagnose. Wie tief dieses reicht, zeigt sich auch am Begriff der bestimmten Negation, d.h. der Vorstellung von einer theoretischen und politischen Praxis, die auf ein Ende totaler Tauschwertpro- duktion zielt. Identifizieren Adorno und Horkheimer 1944 bestimmte Negati- on mit Dialektik, die aus jedem Bild „das Eingeständnis seiner Falschheit“ (Adorno/Horkheimer 1944, 46) lese, proklamiert Adorno knapp 20 Jahre spä- ter: „Kein festes Kriterium zieht die Grenze zwischen der bestimmten Negati- on des Sinnes und der schlechten Positivität des Sinnlosen als eines beflisse- nen Weitermachens um seiner selbst willen.“ (Adorno 1962a, 426f.) Ähnlich spannungsgeladen ist auch der Begriff des Fortschritts, dem Adorno einen „Doppelcharakter“ (Adorno 1951, 167) und eine „Dialektik“ (Adorno 1962b, 630) zuschreibt. Fortschritt erschaffe zugleich das „Potential der Freiheit“ sowie „die Wirklichkeit der Unterdrückung“ (Adorno 1951, 167) und sei in die Dialektik der Aufklärung eingeschrieben: die massenvernichtenden De- struktivkräfte desavouierten ihn und eröffneten zugleich den Blick auf eine (vgl. Adorno 1962b, 629). Bei Adorno und Horkheimer sind also die beiden Pole von kritischer Ge- sellschaftstheorie, fasst man sie als Konflikt/Beharrlichkeit oder als Optimis- mus/Pessimismus, gleichermaßen präsent. Ihr spannungsreiches Nebeneinan- der ist zweifelsohne unbefriedigend, vor dem Hintergrund der Schwierigkeit ihrer adäquaten Vermittlung aber mindestens nachzusehen. Problematisch wird diese Konstellation jedoch immer dann, wenn eindeutige Aussagen ge- macht werden. So verliert Adorno bisweilen über der Totalität den Klassen- charakter kapitalistischer Gesellschaften aus den Augen, negiert die Kulturin- dustrie nicht mehr bestimmt, sondern will sie durch „Maschinenstürmerei“ (Adorno/Horkheimer 1944, 164) beseitigen und nimmt die Ambivalenz des Fortschritts identitätsphilosophisch zurück4. Nun kann der Kritischen Theorie 4 So ist für Adorno der Fortschritt dem Prinzip der bürgerlichen Gesellschaft, d.h. für ihn Tausch und mythischen Immergleichheit, zuwider (vgl. Adorno 1961, 230 und 1962b, 636f.). Diese Überlegung ist vor dem Hintergrund der Tilgung der Widersprüchlichkeit des Fortschrittbegriffs nicht nur problematisch, sondern unsinnig, weil die Tauschab- 218 Kolja Lindner zugute gehalten werden, dass sie in ihrer historischen Situation die – sicher- lich diskutierbare – „internationale Drohung des Faschismus“ (Ador- no/Horkheimer 1944, 21), die den Fortschritt in Rückschritt umschlagen lasse, vor Augen hat und in einer Art theoretischen Resignation versucht, der fortge- schrittenen, durch die Entstehung der Kulturindustrie angezeigten Invasion des Kapitals in die menschliche Lebenswelt Ausdruck zu verleihen. Insofern ist Alfred Schmidt zuzustimmen: Die Kritische Theorie ist „eine spezifische, unter den unwiederholbaren Bedingungen der dreißiger Jahre entstandene Re- zeption des Marxismus“ (Schmidt 1976, 15), die die Marxsche Theorie v.a. als „Diagnose eines falschen, aufzuhebenden Zustandes“ (ebd., 104) liest. Hans-Jürgen Krahl, Exponent der zweiten Generation Kritischer Theorie, geht insofern über seine Lehrer hinaus, als er das Verhältnis von Gebrauchs- wert und Tauschwert nicht nur in den Kontext einer Totalitäts-, sondern auch in den einer Faschismusproblematik stellt. Horkheimers Überlegungen, denen zufolge im Faschismus durch eine starke Zentralisation des Kapitals die Zir- kulationssphäre und der freie Markt durch den Plan und damit die angeblich krisenfreien Einheit von Zirkulation und Produktion substituiert werden (vgl. Horkheimer 1939 und 1940/42), geben dabei eine theoretische Orientierung ab. Für Krahl verursachen die Monopolisierungstendenzen des Kapitals im ausgehenden 19. und beginnenden 20. Jahrhundert allerdings nicht nur das Erstarken gesellschaftsplanender Institutionen, sondern zugleich Änderungen „im formativen Aufbau der Gesellschaft“, in ihrer „Wesensstruktur“ (Krahl 1966–68, 123). Eine neue Politizität der Ökonomie soll „sich mikrologisch im Inneren der Warenform der Produkte und deren gesellschaftlichen Beziehun- gen untereinander, also an der am Verhältnis von Gebrauchs- und Tauschwert erscheinenden Konstellation von Wert und Tauschwert niederschlagen“ (Krahl 1967/68, 92): „Unter Umgehung des Tauschwerts findet die Realisie- rung der Verdinglichung schon in der Produktion statt. Die industrielle Um- setzung der politischen Bedürfnisse der Gesamtgesellschaft bedeutet das Ein- dringen der verdinglichten und entfremdeten Bedürfnisse – der abstrakten Identität – in die konkrete Arbeit zur Produktion von Gebrauchswerten selber. Die Realisierung des Werts am Gebrauchswert vollzieht sich schon in der unmittelbaren Produktion von Wert und Gebrauchswert, durch die Politisie- rung der Industrie. Die Politisierung expandiert zugleich in alle gesellschaftli-kte Arbeit gesetzte Isolierung der Pro- straktion gegen die Entwicklung der Produktivkräfte ausgespielt wird, ganz so als wären diesen beiden auf der gleichen theoretischen Ebene angesiedelt und würden einander ausschließen. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 219 duzenten aufrechtzuerhalten. […] Die tendenzielle Vernichtung der Ge- brauchswerte, von denen doch nur in der Ideologie vollständig abstrahiert werden kann, ist direkter geworden. Realisiert sich das Produkt als Wert erst auf dem Markt, konnte dort der Gebrauchswert zur Erscheinungsform seines Gegenteils, des Wertes, werden, so muss dessen Abstraktion vom Ge- brauchswert nunmehr in dessen Produktion schon realisiert werden. Den Wert als Schein zu durchschauen wird immer schwieriger, wenn seine Realität schon in der Produktion von Gebrauchswerten unmittelbar produziert wird, während im Konkurrenzkapitalismus, in der bürgerlichen Gesellschaft, die Differenz von Produktion und Zirkulation eben die Erkenntnischance dieser Differenz und damit die Möglichkeit, den Produktencharakter der Produkte und den Scheincharakter des sich naturhaft setzenden Werts zu durchschauen, bot.“ (Krahl 1966–68, 126f.) Wenn die Produkte jedoch schon bei ihrer Herstellung gesellschaftliche Beziehungen verdinglichten – Annahme ist hier, dass eine geplante, mono- polkapitalistische Produktion auf politisch gesteuerte, den Absatz garantie- rende Märkte bezogen ist, sich also in der Marktkonkurrenz nicht mehr be- währen muss, und das Wertgesetz nur noch als Prinzip zur Abschöpfung ge- sellschaftlichen Mehrprodukts fortbesteht –, ist für Krahl fraglich, ob Gesell- schaftskritik „noch als Kritik der politischen Ökonomie möglich ist, oder schon […] als Kritik der politischen Technologie geschrieben werden muss“ (Krahl 1968, 213). Die Antwort ist eindeutig: menschliche Emanzipation sei „nur möglich über eine Denunziation der Dinge, des im Spätkapitalismus produzierten Schunds, in denen die Verhältnisse sich kristallisieren“ (Krahl 1967/68, 84). Diese zunächst widerspruchslos anmutende Totalitätsdiagnose kontrastiert bei Krahl mit einer Kritik der theoretischen Vernachlässigung des Klassenwi- derspruchs bei Adorno, die aber selbst nicht unproblematisch ist, weil sie das Verhältnis von Antagonismus und Totalität als ein äußerliches auffasst. So rät Krahl Kritischer Theorie zu einem „praktische[n] Klassenstandpunkt“ (Krahl 1969b, 289) und fordert „ein angemessenes parteiliches Totalitätsbewusstsein als Klassenbewusstsein“ (ebd., 296). Eine Vermittlung der beiden Pole kriti- scher Gesellschaftstheorie leistet auch Krahl nicht. Vielmehr fallen sie durch seinen Verbalradikalismus noch weiter auseinander als bei Adorno. Neben diesem theoretischen Spannungsfeld bestimmt eine ebenfalls an Adorno erin- nernde geschichtsphilosophische Lesart des Begriffs der Produktivkräfte Krahls Gebrauchswerttheorie. Sie stellten „das Kriterium für die objektive Möglichkeit der Machbarkeit der Geschichte“ dar, „dass die Menschen von 220 Kolja Lindner Arbeit befreit werden können“ (Krahl 1967/68, 86). Die Verwissenschaftli- chung der Produktion, „die von sich aus zur Abschaffung des Kapitals drängt“, vermöge jedoch „ihre emanzipatorisches Potential nicht zu realisie- ren, solange sie im Verwertungsrahmen des capital fixe gebannt bleibt“ (Krahl 1968, 219). Mit seiner Verbindung von Faschismusanalyse und Gebrauchswertproble- matik sowie der Zuspitzung von Gesellschaftskritik als Denunziation von Technologie und Produkt nimmt Krahl eine Stellung zwischen Kritischer Theorie und Pohrtscher Gebrauchswertanalyse ein. Die ausgeprägte Historizi- tät der Kritischen Theorie erster Generation, d.h. das Theorie gewordene Ent- setzen über die Entwicklung des Faschismus in Europa und des Staatssozia- lismus in der Sowjetunion, kann er jedoch schon nicht mehr für sich bean- spruchen5. Allenfalls die fortschreitende Okkupation der Lebenswelten durch das Kapital vermag eine Rechtfertigung für eine theoretische Zuflucht bei Adorno und Horkheimer darstellen. Pohrt legt ebenfalls keine Rechenschaft über die extreme Zeitbedingtheit der Analysen der Kritischen Theorie ab, sondern kompiliert Kulturindustrieanalyse – ohne Adornos ambivalente Tota- litätsdiagnose zu rehabilitieren – und Faschismusanalyse zu einer Subsumti- onstheorie, die zugleich explizit geschichtsphilosophische Annahmen macht. 2. Wolfgang Pohrts Theorie des Gebrauchswerts Die Hereinnahme des Gebrauchswerts in das Kapital markiert den Ausgangs- punkt von Pohrts Untersuchung, die mit einer philologisch überraschenden Behauptung beginnt: Marx habe im Kapital den Gebrauchswert nur im Wa- renkapitel explizit behandelt und ansonsten vernachlässigt. „Diese erste Fas- sung des Gebrauchswerts, wie er unter der Bedingung der einfachen Zirkula- tion bestimmt, genauer: eben nicht bestimmt ist, hat sich deshalb hartnäckig als einzige rezipierte durchgesetzt. Hingegen steht in den Grundrissen der ausdrückliche Hinweis, daß sich im Kapitalkreislauf nicht mehr so umstands- los zwischen den Dingen und ihren ökonomischen Formbestimmungen unter- scheiden läßt wie in der einfachen Zirkulation, wo Gebrauchswert und 5 Paradoxerweise hält Krahl diese jedoch immer wieder fest: „Ich meine, dass man histo- risch feststellen muss, dass Horkheimer biographisch das politischen Lebensschicksal vieler kritischer Marxisten teilt, die aus den Erfahrungen der erfolgreichen russischen Oktober- und gescheiterten deutschen Novemberrevolution auf die emanzipatorischen Traditionen der revolutionären Theorie des Proletariats verwiesen wurden, die aber durch die Erfahrung des stalinistischen Terrors einerseits und der faschistischen Hölle andererseits um ihre praktische Vernunft und ihr politisches Urteilsvermögen gebracht wurden.“ (Krahl 1969a, 230f.) Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 221 Tauschwert einander kraß entgegengesetzt wie einander gleichgültig waren.“ (Pohrt 1973, 31) Das Kapital sei „kein bloß formelles Verhältnis […], welches seinen Inhalt ungeschoren läßt“ (Pohrt 1975, 140). Kapitalistische Formbestimmungen dürften „nicht als bloß formalistisches System fehlinterpretiert werden“, son- dern seien „selbst inhaltlich zu bestimmen“ (ebd., 84). Damit meint Pohrt, dass der Kapitalismus durch seine Modifikation und Entwicklung des Ge- brauchswerts ein emanzipatorisches Potential schaffe, also selbst ‘inhaltlich’ relevant sei. Die Überlegungen der Kritischen Theorie aufgreifend bedeutet dies konkret: die vom Verwertungsdruck induzierte Entwicklung des Ge- brauchswerts in Form der Maschinerie emanzipiere die Menschen zunehmend von gesellschaftlich notwendiger Arbeit und mache kapitalistische Produkti- onsweise zu einer conditio sine qua non befreiter Gesellschaften. Die wichtig- sten Punkte Pohrts recht unsystematischer und wenig kohärenter Untersu- chung sollen im Folgenden dargestellt werden. I. „Die Esoterik der Arbeit am Begriff“ (ebd., 57) ist bekanntlich das An- liegen vieler eigenwilliger Marxrezeptionen. Daher fundiert Pohrt seine Über- legungen zum Verhältnis von Gebrauchswert und Tauschwert durch die an- gebliche Existenz von zwei Gebrauchswertbegriffen in der Marxschen Öko- nomiekritik. Einerseits sei der Gebrauchswert bei Marx in obigem Sinne in- haltlich bestimmt, andererseits akzentuiere er lediglich die materielle Produk- tion, sei also ungeschichtlich, weil am Naturverhältnis gewonnen. Letzteren nennt Pohrt auch den „trivialen Gebrauchswert“ (ebd., 125), der die zum Le- ben notwendigen Dinge umfasse, damit jedoch des gesellschaftlichen Zu- sammenhangs nicht völlig entbunden sei: „Der unmittelbare Gebrauch ist […] selbst nicht unmittelbar in dem Sinn eines Naturverhältnisses, worin die Ver- mittlung durch Gesellschaft ersatzlos gestrichen ist, sondern der unmittelbare Gebrauch ist derjenige, der den Individuen von der Gesellschaft unmittelbar verordnet wird – oder er ist Naturverhältnis in dem Sinn, daß die Beziehung des Individuums zu seiner Gemeinschaft noch naturwüchsig zwanghaft ist, weil diese Gemeinschaft selbst noch Naturverband.“ (ebd., 218) Reine Natur ist für Pohrt eine Denkunmöglichkeit und so führt ihn die Dar- stellung des trivialen Gebrauchswerts geradewegs zu dessen gesellschaftlicher Bestimmung, dem „Gebrauchswert par excellence“ (ebd., 116). Wie der tri- viale Gebrauchswert müsse dieser „Gebrauchswert im emphatischen Sinn“ schen Gesellschaftsformationen exi- stiert haben, da Produkte menschlicher Arbeit auch hier den gesellschaftlichen Bestimmung nicht entbunden gewesen seien. Allerdings sei er mit dem trivia- 222 Kolja Lindner len Gebrauchswert zusammengefallen und erst im Verlauf der historischen Entwicklung in ein Verhältnis zu diesem getreten: Die Verallgemeinerung des Tauschverkehrs habe die ökonomische Form der materiellen Produktion zu etwas Verbindlichem gemacht und den Gebrauchswert als bestimmten, eigen- ständigen Begriff hervorgebracht. Zugleich aber bemächtige sich der Tauschwert dieses emphatischen Gebrauchswerts und teile die gebrauchs- wertkonstitutive Arbeit in zwei: in die zur Reproduktion der Arbeitenden he Naturkraft, einerseits und die den Gebrauchswert par excellence erschaffende „Arbeit als reine Subjektivität“ (ebd., 117) andererseits. Nur letztere bringe kapitalistischen Reichtum hervor, d.h. Dinge, die eine Mehrarbeit aufsaugende Form haben – für Pohrt das fixe Kapital. Auf die Frage, ob dieses „wesentlich Gegenstand gewordenes fal- sches gesellschaftliches Verhältnis“ (ebd., 53) sei oder von befreiten Produ- zenten übernommen werden könnte, meint Pohrt in der Kritik der politischen Ökonomie keine Antwort zu finden. Er jedenfalls neigt zu der ersten Auffas- sung: die kapitalistischen Verhältnisse subsumierten sich alles, was außerhalb ihrer liege, so dass es „eigentlich nur noch Kapital“ (ebd., 144) gebe. Folglich ergibt sich als politische Perspektive gegen eine Kapital gewordene, dingliche Welt nur „die gute alte Tradition der Maschinenstürmerei“ (ebd., 123). Besei- tig werden soll so ein Zustand, der nach Pohrts Ansicht nichts mehr mit einem Verhältnis der Menschen zur Natur zu tun hat, in dem von konkreten Perso- nen völlig abstrahiert werde und der Gebrauchswert als „Gegenteil“ (ebd., 112) einer vollendeten Verdinglichung des Kapitalverhältnisses keinen Platz mehr habe. II. Normative Fundamente der Kapitalismuskritik und eine negative Ge- schichtsphilosophie sind zwei weitere, eng miteinander verzahnte Problemati- ken, die Pohrts Ansatz durchziehen. So soll die Existenz eines emphatischen die historische Bedingung der Verallge- meinerung des Tauschverkehrs, sondern auch an eine theoretische Operation gebunden sein, die die gesellschaftliche Bestimmung des Gebrauchswerts in Bezug auf menschlichen Fortschritt artikuliert: Die materielle Produktion müsse „unter Kategorien der Emanzipationsgeschichte gesetzt“ (ebd.), d.h. der ‘richtige Gesellschaftszustand’ abstrakt antizipiert werden (vgl. ebd., 40), um die Überlegenheit der kapitalistischen Produktionsweise gegenüber ihr vorhergehenden Gesellschaftsformationen darzutun. Damit hängen zwei äu- ßerst fragwürdige Überlegungen zusammen. Einerseits müsse, wer das Kapi- tal begreifen wolle, danach trachten, dieses selbst zu beseitigen – „und dieser Wille, das Kapital abzuschaffen, hat seinerseits außertheoretische Gründe“ Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 223 (Pohrt 1978, 274). Andererseits sei der emanzipatorische Begriff des Ge- brauchswerts an der bürgerlichen Gesellschaft gewonnen: „Als differenziertes Kriterium der Produktivkräfte, als Entscheidungsmaxime, ob eine Arbeit der Entwicklung des ‘Reichtums der menschlichen Natur’ dienlich sei oder nicht, ist der materielle Gebrauchswert freilich ein anderer geworden als im Waren- kapitel: Nicht mehr selbst nur abstrakter Gegensatz zum Tauschwert, allge- meine Naturbeziehung zwischen Dingen und Menschen, sondern durch die vorangegangene Entwicklung der wesentlichen Bestimmungen des Kapital- verhältnisses als einer Vorstufe zur befreiten Menschheit inhaltlich be- stimmt.“ (Pohrt 1975, 88) Als abstrakte Negation des herrschenden Gesellschaftszustandes scheine im Gebrauchswert bereits Emanzipation auf; die Realisierung des Gebrauchs- werts werde zu einer politischen Frage, weil im Kapitalverhältnis schlichtweg unmöglich. Neben diesem außertheoretischem Kritikmaßstab, mit dem der Gebrauchs- wert zum „Telos“ und „innere[n] Motiv der Kritik der politischen Ökonomie“ (Pohrt 1973, 39) avanciert, zeichnet sich Pohrts Ansatz durch die geschichts- philosophische Annahme der historischen Berechtigung des Kapitalismus aus. Diese bestünde in der Entwicklung angeblicher materieller Emanzipations-e, die das Kapital mit der Entwick- lung des capital fixe nicht mehr erledige. Im „Spätkapitalismus“ (Pohrt 1975, 105) besitze das Kapital „die Vernunft nicht mehr, die ihm früher zugebilligt werden mußte, wenn auch unter Vorbehalt“ (ebd., 147). Geschichte schreibe sich nur noch negativ fort, d.h. sei nicht mehr positiv bestimmbar als Ent- wicklung zur befreiten Gesellschaft. Damit einher ginge die Suspendierung der Alternative zwischen Privateigentum an und Vergesellschaftung von Pro- duktionsmitteln sowie die Deformierung des geschichtlichen Fortschritts ins Katastrophische, wobei Pohrt diese Feststellung nicht für die frühen kapitali- stischen Verhältnisse getroffen wissen will: In der „heroischen Epoche des bürgerlichen Zeitalters“ (Pohrt 1973, 42) habe die Möglichkeit menschlicher Emanzipation „für einen kurzen Augenblick“ (Pohrt 1975, 255) existiert. Damals sei die Vernunft der kapitalistischen Produktionsweise durch den Ausblick auf eine proletarische Revolution und ihre Antizipation in politi- schen Kämpfen gewährleistet gewesen. Verelendungstheoretisch eingefärbt drückt die Erstauflage der Theorie des Gebrauchswerts diesen Gedanken aus: „Für die, welche im krassesten Elend lebten, war der Gebrauchswert, dessen sie bedurften, schlechthin evident und der theoretische Aspekt der Frage, was sie eigentlich wollen sollen – anders als damals schon für die Bourgeoisie – 224 Kolja Lindner von bestenfalls theoretischem Interesse.“ (Pohrt 1976, 15) 6 Heute aber stehe dem Proletariat „ein naiver, unpolitischer, vulgärmaterialistischer Begriff von seinen eigenen Bedürfnissen“ nicht mehr zu, bzw. seien seine materiellen In- teressen „kein zuverlässiges Kriterium mehr für richtige Politik“ (Pohrt 1975, 55); vielmehr setze emanzipatorisches Aufbegehren nun „gesellschaftstheore- tischen Verstand und politische Moral“ (Pohrt 1976, 16) voraus. III. Auf seine negative Geschichtsphilosophie rekurrierend, greift Pohrt die Vorstellung einer spätkapitalistischen Regression auf reine Natur auf, wie sie bereits in der Kritischen Theorie präsent ist. Er geht davon aus, dass für die Marxschen Kategorien generell ein außerhalb der kapitalistischen Formbe- stimmungen Liegendes nötig sei – eine Sache, die nicht mit ihrem kapitalisti-notwendige Arbeit und Mehrarbeit. Nur solange diese Konstellation bestehe, sei die Möglichkeit von menschlicher Emanzipation gegeben, d.h. existiere ein von den kapitalistischen Formbe- stimmungen Verschiedenes, das von ihnen befreit werden könne. Im kapitali- stischen Produktionsprozess, der auf politisch gesteuerte Absatzmärkte bezo- gen ist, d.h. lediglich in „Verfahrensvorschriften“ (Pohrt 1975, 122) bestehe, existiere aber keine Nicht-Identität zwischen Form und Inhalt mehr: die ge- sellschaftlichen Verhältnisse verdinglichten sich unmittelbar in der Produkti- on. Dieses Zusammenfallen von Stofflichem und kapitalistischer Form würde die Produzenten allerdings nicht von den materiellen Voraussetzungen ihrer natürlichen Lebendigkeit befreien. Vielmehr seien diese nun an die Dinglich- keit des Kapitals gebunden und somit zur nackten Subsistenz, zur entqualifi- zierten Arbeit und kreatürlichen Bedürftigkeit, regrediert. Die historisch erste Konsequenz aus diesem Zustand haben für Pohrt die Faschisten gezogen: „In- sofern sie die Menschen so erdverbunden, gesund und nackt haben wollten wie das liebe Vieh, kassierten sie die historische Differenz von Natur; damit aber auch deren Begriff. So ging es den Menschen am Ende schlechter als den Tieren.“ (ebd., 137) Zugleich entbehrten Produktionsprozess und Produkte uration einer gesellschaftlichen Form 6 Die Idealisierung der kapitalistischen Produktionsweise des 19. Jahrhunderts, deren Voraussetzungen angeblich vergangen sind, ist geradezu konstitutiv für Pohrts Texte. So heißt es in seiner Balzac-Studie: „Wenn Kunst gestaltende Wahrheit ist, dann ist Balzacs Werk die gestaltende Wahrheit über die Zeit, wo die Triebkräfte der bürgerli- chen Gesellschaft, die heute so blaß und grau geworden sind, für einen Augenblick In- tensität, Farbe und Prägnanz besaßen. Was ewig währt, kann man immer haben, was man immer haben kann, wird nicht kostbar sein. […] Und eben deshalb, weil Balzacs Werk den vergänglichen und unwiederbringlichen Augenblick bannt, darf es als zeitlos gelten, solange die bestehende Gesellschaft eine Verfallsform der bürgerlichen ist.“ (Pohrt 1990, 27f.) Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 225 und fielen der Bestimmungslosigkeit anheim. Deren historischer Ausdruck sei schaft, „Herrschaft sans phrase“ (ebd., 263) 7, andererseits die nicht mehr vorhandene Vorstellung vom Zweck der Produkte: sie seien nunmehr reine Mystik und würden vom bürgerliche Be- wusstsein belächelt oder vergötzt, „und dies – die Arbeit fürs Vaterland, für den Sieg – ist die faschistische Form der Wiederherstellung der Einheit von sachlichem Prozeß und dessen gesellschaftlicher Bestimmung“ (ebd., 223). In diesem Zusammenhang kommt Pohrt schließlich auf die Krahlsche Ver- bindung von Gebrauchswerttheorie und Faschismusanalyse zurück. So soll sich in der unmittelbaren Verdinglichung gesellschaftlicher Beziehungen in der Produktion ein Verschwinden der Zirkulationssphäre ausdrücken, wie Horkheimer es historisch im Faschismus realisiert sieht. Denn nur solange die Kapitalverwertung unter eine sie beschränkende Bedingung gesetzt sei, „die ihrer prinzipiellen Maß- und Ziellosigkeit Widerstand entgegensetzt – und dies tat eben die Zirkulation solange es sie noch als autonome Sphäre gab –, nur dann bringt sie Produkte hervor, die auch menschlichen Bestimmungen gehorchen“ (ebd., 173). Und da sich der innere Gegensatz von Gebrauchswert und Tauschwert als ein äußerer von Produktion und Zirkulation darstelle, sus- pendiere der herrschende Gesellschaftszustand – verstanden als eine „den Stand der Produktivkraftentwicklung widerspiegelnden Konfiguration von Herrschaft“ (Pohrt 1995, 9f.) – den vormals konstitutiven Widerspruch von allgemeinem Reichtum und dessen Darstellung als besonderes Produkt. Die ganze Fragwürdigkeit der Pohrtschen Theorie kulminiert in der konkreten Be- schreibung eines alten und krisenanfälligen Schemas des gesellschaftlichen Gesamtreproduktionsprozesses sowie seiner modernen Lösung: „Das Kapital beschließt, sich vom Gebrauchswert, der ihm in Form des Werts der notwen- 7 Mit der Diagnose einer spätkapitalistischen Verunmittelbarung gesellschaftlicher Herr- schaftsverhältnisse (vgl. Pohrt 1973, 33), mit der die „Einheit des Klassenkampfes nicht mehr gegeben“ (Pohrt 1975, 267) sei, rekurriert Pohrt erneut auf eine These der Kriti- schen Theorie: die sog. Racket-Theorie. Mit dieser versuchen Adorno und Horkheimer, die zu ihrer Zeit zweifelhafte Konzeption homogener Gesellschaftsklassen zu ersetzen. Diese gehört für beide der liberalen Phase des Kapitalismus an, die als Sonderfall eines herrschaftsgeschichtlichen Kontinuums gefasst wird (vgl. Adorno 1942b und Horkhei- mer 1940/42 sowie 1943). Im ‘Spätkapitalismus’ dagegen komme eine vorliberale Herr- schaftskonfiguration erneut zum tragen: die unmittelbare Herrschaft. Gesellschaftliche Vermittlung sei daher suspendiert und Cliquen sowie Rackets sicherten den gesell- schaftlichen Zusammenhalt über Repression ab. Pohrt hat diese Form von ‘Gesell- schaftstheorie’ in einer seiner gegenwartsanalytischen Schriften auf die Spitze geschrie- ben – und in unbegrifflichen Feuilletonismus transformiert: In seiner Studie Brothers in Crime ist das Racket die zentrale Kategorie, wobei das Buch insgesamt beschreibend und argumentativ völlig unterentwickelt bleibt (vgl. Pohrt 1997). 226 Kolja Lindner digen Arbeit in die Quere kam [die Absetzbarkeit der Produkte muss durch die Verfügung der Arbeiter über Geld gewährleistet werden, K.L.], zu eman- zipieren. A [Investitionsgüterproduzent, K.L.] und B [Konsumgüterproduzent, K.L.] gründen also einen Fonds, der ihr Mehrprodukt aufkauft. Über den Um- fang der Absatzgarantie durch diesen Fonds entscheidet ihre politische Macht. nn vernichtet, und insofern dem ausge- gebenen Geld kein Warenwert mehr entspricht, ist eine gewisse Inflationsrate die ständige Begleiterin dieser Lösung. Das Wertgesetz tritt als universelles, autonomes Regulativ der gesellschaftlichen Produktion zwar außer Kraft, bleibt aber zur Ausbeutung der Arbeiter, manipulierbar geworden und instru- mentalisiert, bestehen.“ (Pohrt 1975, 189) Eine temporäre Absatzkrise des Kapitals verändert für Pohrt also die grundsätzliche Struktur der bürgerlichen Gesellschaft. In der neuen Form der Ökonomie sei zunächst der Staat eine „moderne Archetype des vorkapitalisti- schen realen Gemeinwesens, welcher allgemeine Gebrauchswerte konkret setzt“ (ebd., 241), z.B. durch öffentlichen Straßenbau, der dem Verwertungs- prinzip entzogen sei 8. In der weiteren Entwicklung konstituiere sich das Kapi- tal selbst als „reelles Gemeinwesen“ (ebd., 253), d.h. organisiere den gesell- schaftlichen Gesamtzusammenhang jenseits marktförmiger Vermittlung. Die angeblich der Konkurrenz enthobenen Aktiengesellschaften und Monopole sowie der faschistische bzw. wohlfahrtliche Staat sind die Etappen dieser Entwicklung, die mit dem Wert als Regulativ der gesellschaftlichen Produkti- on auch den Gebrauchswert kassiere. 3. Pohrts Theorie des Gebrauchswerts im Spiegel Kritischer Theorie und Marxscher Ökonomiekritik I. Einen ersten Einwand provoziert Pohrts identitätsphilosophische Dramati- sierung des Verhältnisses von Gebrauchswert und Tauschwert. Wie herausge- stellt wurde, geht er davon aus, dass die kapitalistischen Verhältnisse die dingliche Welt subsumierten und diese selbst nur noch Kapital darstelle. Auch r, einen besonderen Gebrauchswert 8 Das von Pohrt (vgl. 1975, 249) zur Beschreibung dieses Zustandes bemühte Marx-Zitat von der „Aufhebung der kapitalistischen Produktionsweise innerhalb der kapitalisti- schen Produktionsweise selbst“ (MEW 25, 454) besitzt nicht nur hier einen zweifelhaf- ten Aufklärungswert, sondern steht im Entwurf zum dritten Band des Kapital zudem im Kontext der Aussicht auf die „Rückverwandlung des Capitals in Eigenthum der Produ- centen, aber nicht mehr als das Privateigenthum vereinzelter Producenten, sondern das Eigenthum ihrer als associirter, als unmittelbares Gesellschaftseigenthum“ (MEGA² II/4.2, 502; MEW 25, 453) und der Ansicht, das Kapital sei „blosser Uebergangspunkt zu einer neuen Form der Productionsweise“ (MEGA² II/4.2, 503; MEW 25, 454). Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 227 darstellenden Produktivkräfte – für Pohrt: des emphatischen Gebrauchswerts – fügt sich dieser allgemeinen Deutung ein: ihre Entwicklung werde mit der dauerhaften Installation des Kapitalverhältnisses zur „Katastrophe“ (Pohrt 1975, 168). Wirklicher Fortschritt dagegen setzt für Pohrt Zwecke irgendwel- cher lebendigen Menschen voraus, an denen das Kapitalverhältnis seine Grenze findet. Es ist bereits deutlich geworden, dass frühere kapitalistische Verhältnisse für ihn diese Grenzen noch nicht überschritten haben: die Men- schen seien zwar arm gewesen, sich ihrer Bedürfnisse aber dennoch bewusst. Durch die Entstehung der Kulturindustrie allerdings sei „das Bedürfnis als formloser Inhalt vom Kapital nicht mehr verschieden“ (ebd., 132). Zwecke eines noch nicht kapitalüberformten Lebenszusammenhangs können für Pohrt als kapitalbestimmte also keine Grenze mehr darstellen. Diese Überlegungen sind weder mit Marx noch mit der Kritischen Theorie vereinbar. Erster stellt den Fortschritt und seine Grenzen in seinen historischen Kontext und betrach- tet ihn als widersprüchliche Bewegung – er spricht von den „civilisatorischen Seiten des Capitals“ (II/4.2, 837; 25/827) 9, seinem „great civilising influence“ (II/1.2, 322; Gr, 313) und, was die Entwicklung der Produktivkräfte angeht, von „einer langen und qualvollen Entwicklungsgeschichte“ (II/6, 110; 23/94). Insofern ist der Marxsche Fortschrittsbegriff ambivalent und verweist auf die Tatsache, dass die ‘guten’ Aspekte kapitalistischer Entwicklung nicht ohne ihre ‘schlechten’ zu haben sind (vgl. Chattopahyay 1999, 314). Diese Ambi- valenz drückt sich bei Adorno in seiner dialektischen Fortschrittskonzeption aus, wie sie oben herausgearbeitet wurde. Weder verwirft, noch glorifiziert er die Entwicklung der Produktivkräfte. Daher ist bestimmte Negation für Ador- no, obwohl bisweilen von ihm selbst abgelehnt und Pohrt damit eine Orientie- rung bietend, die theoretische und politische Praxis wider die Tauschwertpro- duktion: „Nicht die Technik ist das Verhängnis, sondern ihre Verfilzung mit den gesellschaftlichen Verhältnissen von denen sie umklammert wird.“ (Adorno 1968, 362) Quasi selbstkritisch merkt Adorno daher an, dass Ma- schinenstürmerei keine Perspektive sei (vgl. ebd.). Pohrt übergeht die Wider- sprüchlichkeit des Fortschrittsbegriffs bei Marx sowie in der Kritischen Theo- rie und proklamiert Maschinenstürmerei als adäquates Mittel im Klassen- kampf (vgl. Pohrt 1975, 123). Zwar leistet Pohrt gegenüber Marx und Adorno 9 Marx-Zitation im Folgenden, so nicht anders angegeben, nach der zweiten Marx- Engels-Gesamtausgabe (MEGA²), Berlin 1975ff., mit drei, bzw. vier Ziffern für Abtei- lung, Band, bzw. Teilband und Seitenzahl. Aus Gründen besserer Zugänglichkeit wird zudem in der zweiten Angabe auf die Marx-Engels-Werke (MEW), Berlin 1956ff., mit zwei Ziffern für Band und Seitenzahl bzw. die Grundrisse der Kritik der politischen Ökonomie (Rohentwurf), Berlin 1953 (Dietz), abgekürzt Gr, Bezug genommen. 228 Kolja Lindner insofern Differenzierung, als er betont, dass die Produktion bestimmter Ge- brauchswerte von den gesellschaftlichen Tendenzen selbst induziert sei (ein Beispiel wären Atombomben) und sowenig von ihnen abgelöst werden könne, wie ihnen emanzipatorischer Gebrauchswert zukomme. Aber diese theoreti- sche Präzisierung überschlägt sich, weil Pohrt aktuell die Existenz von (emanzipatorischen) Gebrauchswerten gänzlich bestreitet. Dagegen käme es darauf an – den Einsatz gegen den Traditionsmarxismus aufnehmend, dessen Vorstellungen zufolge sich das destruktive Potenzial des Kapitals nur in der Anwendung von Produktivkräften geltend macht –, die Frage nach der Brauchbarkeit von Dingen in einer befreiten Gesellschaft konkret zu stellen, statt sie pauschal zu beantworten, und die Wahl bestimmter technisch- industrieller Entwicklungswege und die bewusste Verkümmerung ihrer Alter- nativen zu kritisieren (vgl. Heinrich 2004, 116). Dann erst könnten die Pro- duktivkräfte in ihrer ambivalenten Bedeutung, d.h. „als geronnene Produktivi- tät, also nach Pohrt, Gebrauchswert par excellence, und gleichzeitig als an die Verwertungsbedingungen des Kapitals gebundene und so zweckbestimmte und formierte Produktivkraft“ (Hafner 1989, 79) erfasst werden. Davon aus- gehend wäre kapitalistische Produktion als eine „Production in Widersprü- chen“ (II/1.2, 323; Gr, 313) zu begreifen, die bestimmt zu negieren ist: „de- terminatio est negatio“ lautet die von Marx zustimmend zitierte Spinoza- Phrase (vgl. II/1.1, 27; Gr, 12). Eine weite Schwäche der identitätsphilosophischen Konstruktion des Ver- hältnisses von Gebrauchswert und Tauschwert in Pohrts Theorie liegt in der Verdrängung der Tatsache, dass den historischen Formen Naturprozesse zugrunde liegen. So wird emphatischer Gebrauchswert gegen die kreatürliche Reproduktion der menschlichen Gattung gesetzt, d.h. gegen die zweckmäßige Naturaneignung und -bearbeitung. Der emanzipatorische Gehalt der kapitali- stischen Arbeit liege darin, „daß sie die Menschen formell, d.h. abstrakt von der naturwüchsigen Verbundenheit mit der Arbeit befreit“ (Pohrt 1976, 76): im Kapitalverhältnis versachliche sich der „Naturtrieb der Menschen, die Ar- beit von sich selbst verschieden zu setzen, zum gesellschaftlichen Produkti- onsverhältnis“ (Pohrt 1975, 128). Hier wird vergessen, dass der Tauschwert mit lebendiger Arbeit verbunden ist, dass selbst für eine utopische Vorstel- lung von der Befreiung der Menschen von den Zwängen erster und zweiter ss, d.h. seine noch so freie Tätigkeit die Auseinandersetzung mit innerer und äußerer Natur notwendig beinhaltet. Pohrt jedoch erweckt den Eindruck, als ginge es ihm in quasi-idealistischer Manier um die völlige Befreiung von Natur (vgl. Hafner 1989, 75): der Ge- Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 229 brauchswert werde „eben durch kein unverbrüchliches Naturgesetz garantiert, sondern durch vernünftige Geschichte, deren Identität allein der menschliche Zweck konstituiert“ (Pohrt 1975, 165). Der durchaus richtige theoretische Einsatz von Pohrts Untersuchung, die Beziehungen des Menschen zur Natur radikal auf das Gesellschaftliche zurückzuführen, wird kassiert, weil die Theorie des Gebrauchswerts der Natur keinen systematischen Stellenwert gibt 10. Die Marxschen Begriffe aber beschreiben auf einem gewissen Abstrak- tionsgrad tatsächlich Naturprozesse, d.h. Vorgänge unabhängig von der ge- sellschaftlichen Form, in der sie vorgehen. Man denke nur an die diesbezügli- che Deutlichkeit der Kritik des Gothaer Programms: „Die Natur ist ebenso sehr die Quelle der Gebrauchswerthe (und aus solchen besteht doch wohl der sachliche Reichtum?) als die Arbeit, die selbst nur die Äusserung einer Natur- kraft ist, der menschlichen Arbeitskraft.“ (I/25, 9; 19/15) Zusammenfassend hält daher auch Pohrts vorgeblicher Gewährsmann Adorno fest: „Der gesell- schaftliche Prozeß ist weder bloß Gesellschaft noch bloß Natur, sondern Stoffwechsel der Menschen mit dieser, die permanente Vermittlung beider Momente. Das auf allen Stufen enthaltene Natürliche ist nicht aus seiner ge- sellschaftlichen Form herauszuoperieren ohne Gewalt gegen die Phänomene.“ (Adorno 1961, 221) II. Es ist kein Zufall, dass Pohrts subsumtionstheoretische Marxinterpreta- tion sich schwerpunktmäßig auf die Grundrisse bezieht. Diesen liegt im Un- terschied zu anderen Texten der Marxschen Ökonomiekritik der Gedanke „von der strukturell […] nicht mehr zu überbietenden Form der verkehrten Gesellschaftlichkeit des Lebens der Individuen und ihrer produktiven Kräfte“ (Reichelt 1996, 106) zugrunde, die sich in der zentralen Stellung des capital fixe konkretisiert. Dieses sei „die adaequateste Form des Capitals überhaupt“ (II/1.2, 573; Gr, 586), in ihm vollziehe sich die „Identification des Capitals mit einem bestimmten Gebrauchswerth“ (II/1.2, 526; Gr, 535) etc. Konse- quenterweise fasst Marx Rohmaterial und Produkt als „Gebrauchswerth des Capitals“ (II/1.2, 571; Gr, 583). Die Diagnose einer gesellschaftlichen Totali- tät, die die dingliche Welt vollständig durchdringt, liegt auf dieser Textbasis also nahe und tatsächlich ist das Kapital für Pohrt „übermächtige Sache als capital fixe“ (Pohrt 1975, 261) und das kapitalistische Produkt „durchs fal- sche gesellschaftliche Produktionsverhältnis“ (ebd., 53) deformiert. Skepsis 10 Wahrscheinlich resultiert dieses Defizit aus der Angst, man würde sich so „auf einen von der Wertvergesellschaftung angeblich nicht erfaßten Begriff und Bereich (wie ‘konkrete Arbeit’ oder ‘Natur’)“ (Dahlmann 1998) berufen. Dies ist ein Missverständ- nis, da sich hier nicht die Frage eines Bezugs auf angeblich unberührte Natur stellt, son- dern lediglich festzuhalten ist, dass Natur nicht in Gesellschaft aufgeht. 230 Kolja Lindner gegenüber der Konzeption des fixen Kapitals in den Grundrissen ist jedoch angebracht. So hält Marx dieses für dermaßen paradox (es setzt die Arbeits- zeit als wertbestimmend und macht sie durch seine eigne Gebrauchswert-zu einer verschwindenden Größe), dass es „an seiner eignen Auflösung als die Production beherrschende Form“ (II/1.2, 577; Gr, 588) arbeite und schließlich zum Zusammenbruch der auf dem Tauschwert ruhenden Produktion führe (vgl. II/1.2, 582; Gr, 593). Diese zusammen- bruchstheoretische Fassung bestimmt den Ansatz von Krahl explizit und den von Pohrt mit dessen Vorstellung eines spätkapitalistischen Gesellschafts- plans zur Vermeidung der finalen Krise implizit. Führt man sich demgegen- über die, einzig auf die Eigentümlichkeit der Wertzirkulation abhebende, weitaus präzisere und im Marxschen Forschungsprozess theoretisch fortge- schrittenere Konzeption des fixen Kapitals aus dem (Redaktionsmanuskript zum) zweiten Band des Kapital vor Augen (vgl. II/12, 126ff.; 24/158ff.), er- scheint die Konzeption der Grundrisse schlichtweg als unausgegoren und auf unzureichenden Vorstellungen der kapitalistischen Produktionsweise beru- Festzuhalten ist außerdem, dass Pohrts Konzentration auf die Grundrisse nicht nur problematische Theorie-Effekte zeitigt, sondern sich auch der frag- würdigen Behauptung verdankt, Marx habe den Begriff des Gebrauchswerts im Kapital „nur im Warenkapitel explizit behandelt“ (Pohrt 1973, 30f.). Si- cher stimmt es, dass keine mit der Detailliertheit des Warenkapitels ver- gleichbare Fassung in den anschließenden Kapiteln der drei Bände des Kapi- tal vorliegt. In den Grundrissen aber gibt es überhaupt keine ‘explizite’ Fas- sung des Gebrauchswert-Begriffs. Pohrt spricht folglich auch nur von einem „ausdrückliche[n] Hinweis“ (ebd., 31) der Grundrisse auf die Formbestim- mung des Gebrauchswerts. Solche ‘ausdrücklichen Hinweise’ gibt es in den drei Bänden des Kapital aber auch in großer Anzahl – und diese legen v.a. eines nahe: die elaborierte Marxsche Gebrauchswertkonzeption schlägt sich weder mit geschichtsphilosophischen Spekulationen über einen Zusammen- bruch des Kapitalismus, noch mit subsumtionstheoretischen Annahmen zum Verschwinden des Gebrauchswerts, sondern mit der „Problematik der gesell-erts in eine Produktionsweise“ (Haug 1999, 1281f.) herum. Philologisch ist, zumindest wenn Pohrts „An- strengung in spekulativer Marx-Philologie“ (Pohrt 1976, 2) noch irgendetwas mit dem Marxschen Œuvre zu tun haben will, eine fast ausschließliche Kon- zentration auf die Grundrisse zum Entwurf einer Gebrauchswerttheorie nicht Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 231 gerechtfertigt und scheint eher inhaltlichen Präferenzen und Vorentscheidun- gen geschuldet zu sein. III. Neben der subsumtionstheoretischen bzw. identitätsphilosophischen Fassung des Verhältnisses von Gebrauchswert und Tauschwert muss vom Standpunkt des Marxschen Textes deren theoretischer Grundlage, d.h. der Pohrtschen Gebrauchswertkonzeption selbst, widersprochen werden. Pohrt denkt den Gebrauchswert, den er den emphatischen nennt, als distinkten Be- griff nur im Zusammenhang des Kapitalverhältnisses, also als tauschförmig bestimmten. Dabei avanciert die Tauschabstraktion zum „Konstituens von gesellschaftlicher Objektivität“ (Pohrt 1975, 83). Diese Behauptung versucht Pohrt mit einer wenig tragfähigen Interpretation eines Marx-Zitats aus den Randglossen zu belegen, wonach der Gebrauchswert „immer nur in Betracht kommt, wo solche Betrachtung aus der Analyse gegebner ökonomischer Ge- staltungen entspringt“ (MEW 19, 371). Meint Marx hier, dass die Perspektive auf Gebrauchswert Produkt der historischen Umstände ist und erst diese dar-chswert zukommt, glaubt Pohrt, dass nur in der frühen Phase des Kapitalismus, in der die Aussicht auf einen eman- zipativen Gebrauch der Dinge bestanden habe, ein Begriff des emphatischen Gebrauchswerts habe entwickelt werden können und behauptet, es sei zwei- felhaft, „ob heute noch aus der ökonomischen Analyse die Betrachtung des Gebrauchswerts entspringen würde“ (Pohrt 1975, 53). Diese sehr eigentümliche Annahme schlägt sich auch in Pohrts Rezeption der theoretischen Figur des Setzens nieder, wie sie sich v.a. in den Grundris- sen findet. Marx fasst mit ihr die Entwicklung des Kapitalverhältnisses zur Totalität, d.h. zur vollends ausgebildeten bürgerlichen Gesellschaft. Auf dem Weg dorthin durchdringt es die historischen Vorfindlichkeiten und wird selbst zum Geburtshelfer historischer Phänomene (beispielsweise durch die Konsti- tution der unmittelbaren Produzenten zu doppelt freien Lohnarbeitern; vgl. II/6, 644ff.; 23/741ff.): „Wenn im vollendeten bürgerlichen System, jedes ökonomische Verhältniß das andre in der bürgerlich-ökonomischen Form vo- raussezt und so jedes Gesezte zugleich Voraussetzung ist, so ist das mit jedem organischen System der Fall. Dieß organische System selbst als Totalität hat seine Voraussetzungen und seine Entwicklung zur Totalität besteht eben [dar- in], alle Elemente der Gesellschaft sich unterzuordnen, oder die ihm noch feh- lenden Organe aus ihr heraus zu schaffen. Es wird so historisch zur Totalität.“ (II/1.1, 201; Gr, 189) Pohrt liest diese Stelle allerdings nicht als theoretische Beschreibung einer Entwicklung der bürgerlichen Gesellschaft, an deren Ende diese selbst vol- 232 Kolja Lindner lends ausgeprägt ist, sondern als eine Entwicklung darüber hinaus – in die spätkapitalistische Gesellschaft (vgl. Pohrt 1975, 126). Und in der im obigen Zitat aufgeworfenen Alternative von Voraussetzung und Setzung ordnet Pohrt den Gebrauchswert letzterer zu. Konsequenterweise lautet der Untertitel sei- ner Untersuchung: „Über die Vergänglichkeit der historischen Voraussetzun- gen, unter denen allein das Kapital Gebrauchswert setzt“ (Herv. K.L.). Für Marx dagegen stellt sich die Problematik des Gebrauchswerts ambivalent dar: er sieht in ihm (und zwar durchaus auch in dessen Dimension, die Pohrt als emphatische fasst) eine Voraussetzung (so haben alle Marx bekannten Gesell- schaftsformationen Mehrprodukt produziert, weder Sklavenhaltergesellschaft noch Feudalismus wären ohne Sklavenarbeit oder Tributpflicht möglich) 11 – und durch seine kapitalistische Modulation bzw. Hervorbringung zugleich ein Resultat – kapitalistischer Ökonomie. So heißt es im Entwurf zum dritten Band des Kapital über den kapitalistischen Produktionsprozess: „dieser Pro- ductionsproceß geht unter bestimmten materiellen Umständen und Bedingun- gen vor sich, die aber zugleich Träger bestimmter gesellschaftlicher Verhält- nisse der Individuen, die sie im Proceß ihrer Lebenserzeugung eingehn, und jene Umstände, wie diese Verhältnisse, wenn sie einerseits Voraussetzungen, sind sie andrerseits Resultate und Schöpfungen des capitalistischen Producti- onsprocesses, sie werden producirt und reproducirt.“ (II/4.2, 834f.; 25/827) Marx’ Kritik der politischen Ökonomie weiß also um die generelle gesell- schaftliche Vermittlung des Gebrauchswerts und damit auch um dessen kapi- talistische Formbestimmung: Der Gebrauchswert existiere in allen histori- 11 Die schon bei Adorno präsente Überlegung, nur die Mehrwert produzierende Arbeit würde es den Menschen prinzipiell erlauben‚ „die bloß materielle Produktion sozusagen mit der linken Hand, mit einem Minimum an Kraft und Zeit zu erledigen“ (Pohrt 1975, 88), unterschlägt die Existenz eines vorkapitalistischen Mehrprodukts, auf das Marx ge- nauso großem Nachdruck rekurriert, wie auf das ‘Reich der Freiheit’ das mit dem Kapi- tal potentiell Einzug hält. Mit der naiven Annahme befreiender Produktenfülle geht zu- dem die Behauptung einher, erst mit einem bestimmten Entwicklungsgrad der Produk- tivkräfte sei kommunistische Vergesellschaftung möglich. Für Adorno eröffnet „die Abnahme der Quantität der Arbeit“ sogar bereits „eine neue gesellschaftliche Qualität“ (Adorno 1961, 236). Dies ist die Wendung von kritischer Gesellschaftstheorie in Ethik: So sympathisch die Vorstellung, dass die Menschen möglichst wenig arbeiten sollen, um sich möglichst luxuriös zu reproduzieren, auch ist, eine Denknotwendigkeit oder er- ste Voraussetzung für Kommunismus stellt sie nicht dar. Denn von den wenigen grund- sätzlichen Bemerkungen, die sich auf der Basis von Marx’ Kritik der politischen Öko- nomie zu einer kommunistischen Gesellschaft machen lassen, gehört lediglich, dass ei- ne solche nicht mehr auf Tausch beruht, sondern Produktion und Verteilung bewusst, planmäßig und jenseits von Markt und Staat regelt sowie dass die Menschen vom ver- selbständigten, den Einzelnen gegenüber sich als anonymer Zwang durchsetzenden ge- sellschaftlichem Zusammenhang emanzipiert sind (vgl. Heinrich 2004, 217f.). Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 233 schen Gesellschaftsformationen, aber in je „andrer Form“ (MEW 19, 375). Nicht nur der Wert sei „eine bestimmte historische Form von etwas, was in allen Gesellschaftsformen existiert“ (MEW 19, 375f.), sondern „auch der ‘ge- den ‘Gebrauchswert’ der Waren cha- rakterisiert“ (MEW 19, 376). Der gesellschaftliche Gebrauchswert selbst habe „einen historisch-spezifischen Charakter“ (MEW 19, 370), d.h. seine Produk- tion und Verteilung seien historisch-spezifisch vermittelt, wie Marx am Bei- spiel einer dem Kapitalismus vorgängigen Gesellschaftsformation zeigt: „Im primitiven Gemeinwesen, worin z.B. die Lebensmittel gemeinschaftlich pro- duziert und verteilt werden unter den Gemeindegenossen, befriedigt das ge- meinsame Produkt direkt die Lebensbedürfnisse jedes Gemeindegenossen, jedes Produzenten, der gesellschaftliche Charakter des Produkts, des Ge- brauchswerts, liegt hier in seinem (gemeinsamen) gemeinschaftlichen Charak- ter.“ (MEW 19, 370) Im Falle der kapitalistischen Warenproduktion stelle sich die Vermittlung der Gebrauchswerte mit dem gesellschaftlichen Bedürfnis nicht so direkt her. Es reiche nicht, einfach Gebrauchswert zu produzieren. Der erfolgreiche Aus- tausch setze den Gebrauchswert der Ware voraus, „aber nicht für ihren Eig- ner, sondern für die Gesellschaft überhaupt“ (II/1.2, 743; Gr, 763), d.h. als „Gebrauchswerth für andre, gesellschaftlichen Gebrauchswerth“ (II/6, 74; 23/55). Insofern zielt Marx’ Begriff des Gebrauchswerts auf allgemeine Nütz- lichkeit, wohingegen der ‘Gebrauchswert für andere’ eine spezifische Nütz- lichkeit visiert, die sich erst ex post, d.h. im Tausch herstellt: gesellschaftli- chen Gebrauchswert hat nur, was der „Marktmagen“ (II.6, 132; 23/122) – und eben nicht der menschliche Magen – aufnehmen kann. Im Kapitalismus ist Gebrauchswert keine Eigenschaft des Produkts, sondern eine Eigenschaft der Ware und damit nicht individuell bestimmt12. Das heißt aber dennoch nicht, dass der Kapitalismus den Gebrauchswert ‘setzt’, sondern lediglich, dass er ihn spezifisch determiniert. Formtheoretisch präsentiert der Marxsche Text eine Doppelung: einen Formbegriff der die spezifisch-kapitalistische Warenform und einen der die allgemein-gesellschaftliche Form der Vermittlung jeglichen Gebrauchswerts fasst. Ich nenne im Folgenden erstere die ‘historische Form’ – die Historizität kapitalistischer Gesellschaften betonend – und letztere, inspiriert durch eine Stelle bei Marx (vgl. MEW 19, 374), die ‘soziale Form’. Dieser begrifflichen Doppelung entspricht eine auf Seiten der Warenproduktion. Diese bezeichnet einerseits die „besondere Produktionsform“ (II/6, 105; 23/88) kapitalistischer 12 Ich verdanke diesen Hinweis Michael Heinrich. 234 Kolja Lindner Gesellschaften in der „jedes Produkt von vornherein für den Verkauf produ- cirt“ (II/10, 526; 23/613) wird, d.h. der Tauschwert den gesamten Reproduk- tionsprozess einer Gesellschaft vermittelt (vgl. II.6, 185; 23/183f. und II/1.1, 126; Gr, 111). Andererseits meint Warenproduktion einen Zustand der „ver- schiedensten Produktionsweisen“ (II.6, 138, Fn.; 23/128, Fn.): Gesellschaften, in denen gesellschaftliche Arbeitsteilung und Produktentausch an die Stelle reiner Subsistenzproduktion treten (was nicht ausschließt, dass ein Teil der Produkte für den Selbstbedarf hergestellt wird) (vgl. II/6, 185; 23/183f.). Die kapitalistische Form der Warenproduktion stellt die Verallgemeinerung der bereits in vorkapitalistischen Gesellschaftsformationen existenten Produkti- ons- und Verteilungsmodi dar: „Waaren zu produciren, unterscheidet sie [die kapitalistische Produktionsweise, K.L.] nicht von andern Productionsweisen; wohl aber, daß Waare zu sein der beherrschende und bestimmende Charakter ihres Products ist.“ (II/4.2, 897; 25/886) 13 Für Pohrt dagegen sind gesellschaftliche Bestimmung und Gebrauchswert in vorkapitalistischen Zeiten ineinander enthalten gewesen, nur „unmittelba- rer, drum freilich auch falscher“ (Pohrt 1975, 206): „Insofern in den vorkapi- talistischen Gesellschaftsformationen die Momente nicht in negativer Bezie- hung aufeinander erschienen, waren sie und also ihre Beziehung zueinander nicht begrifflich faßbar, und deren Bestimmung blieb solche von etwas, das physisch – als Gebrauchswert und Wert in der Form von Geld und Ware – nicht existiert: Metaphysik als Lehre vom richtigen Verhältnis der Menschen zueinander und zur Natur.“ (ebd., 204) 14 Daher entgeht Pohrt die Differenzierung, die Marx mit dem Begriff des ge- sellschaftlichen Gebrauchswerts und der Doppelung im Begriff der Waren- produktion leistet. Der Gebrauchswert ist auch schon in vorkapitalistischen Zeiten vom Tauschwert (im Sinne des weiten Begriffs der Warenproduktion) unterschieden, wenngleich dieser Tauschwert die gesellschaftliche Vermitt- 13 Wie Engels deswegen davon auszugehen, dass Wertgesetz gelte „für die ganze Periode der einfachen Warenproduktion, also bis zur Zeit, wo diese durch den Eintritt kapitali- stischer Produktionsformen eine Modifikation erfährt“ (MEW 25, 909), kurz: „während einer Periode von fünf bis sieben Jahrtausenden“ (ebd.), verdankt sich einem unkriti- schen Wertsubstanzialismus (vgl. Heinrich 1999, 214ff.; eine umfassende Kritik liefert Rakowitz 2000). 14 In den von Marx gebrauchten Redewendungen von ‘Mystik’, ‘Metaphysik’ und ‘Magie’ im Zusammenhang mit der Ware drückt sich für Pohrt „die Herkunft des Kapitalver- hältnisses aus archaischen Gesellschaftsformationen aus, die es selbst nur scheinbar überwunden hat“ (Pohrt 1975, 203) – eine recht fragwürdige Behauptung. Plausibler scheint mir, davon auszugehen, dass sich diese Wortwahl „gegen die aufklärerisch- rationalistische Selbstgewissheit der bürgerlichen Gesellschaft, als auch gegen das em- piristische Selbstverständnis der politischen Ökonomie“ (Heinrich 2004, 180f.) richtet. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 235 lung nicht dominiert. Erst im kapitalistischen Austauschprozess jedoch fällt der Gebrauchswert „in den ökonomischen Prozeß, weil der Gebrauchswerth hier selbst durch den Tauschwerth bestimmt ist“ (II/1.1, 230; Gr, 218). Auch wenn die hier vorgenommene ausführliche Rekonstruktion von Marx’ Überlegungen einen anderen Eindruck erwecken mag: es handelt sich um eine in der Kritik der politischen Ökonomie wenig explizite Problematik. Insofern stellt der grundsätzliche Gedanke einer kapitalistischen Form des Gebrauchswerts, wie er in der Kulturindustrieanalyse und der Pohrtschen Ge- brauchswerttheorie präsent ist, einen richtigen Einsatz dar, der zugleich die, gegenüber der Gesellschaft, die Marx vor Augen hat, weit vorgeschrittene Durchkapitalisierung der Welt ausdrückt. Fraglich ist jedoch, ob diese wichti- ge Explizierung der Kritik der politischen Ökonomie zwangsläufig mit einer Totalitätsdiagnose einhergehen muss, wie sie sich bei Pohrt in der Behaup- tung reflektiert, nur der Kapitalismus bringe (emphatischen) Gebrauchswert hervor. Marx scheint mir demgegenüber den komplexen Zusammenhang von kapitalistischer Formbestimmung und Gebrauchswert differenzierter zu den- ken: es gibt gesetzte und vorausgesetzte Gebrauchswerte. Beide, sowohl der vom Kapitalismus hervorgebrachte, als auch der von ihm in Beschlag ge- nommene Gebrauchswert, erscheinen als Setzung, als „Gebrauchswerth des Capitals“ (II/1.2, 571; Gr, 583) und somit der Gebrauchswert selbst als „öko- nomische Kategorie“ (II/1.2, 530; Gr, 540) 15. Pohrt sitzt dieser Erscheinung auf, wenn er behauptet, das Kapital konstituiere den Gebrauchswert. Seine spekulative Marx-Philologie erweist sich hier als schlicht unvereinbar mit dem Marxschen Text. IV. Wenn der Gebrauchswert allerdings zur ‘ökonomischen Kategorie’, zum ‘Gebrauchswert für das Kapital’ wird, wie kommt Pohrt dann zu der Be- hauptung, er könne als „Platzhalter für alles das bezeichnet werden, was sich der Logik des Kapitals entzieht und seine Entwicklung stört“ (Pohrt 1975, 68)? Es zeigt sich hier ein Widerspruch in der Pohrtschen Theorie selbst. Ei- nerseits hebt diese auf die kapitalistische Formbestimmung des Gebrauchs- werts ab, andererseits operiert sie aber mit einem von ihr selbst kritisierten Gebrauchswertbegriff, der gesellschaftliche Vermittlung nicht umfasst. Er ist aus der Marxschen Konstruktion einfacher Zirkulation entlehnt und lässt den Gebrauchswert zu einem widerständigen Moment eines gänzlich negativ ge- fassten Systems avancieren. Ist diese Gegenüberstellung von einfachem Ge- 15 Dass diese Interpretation dem Marxschen Denken näher kommt als die Pohrtsche, mag auch Marx’ Thematisierung der menschlichen Produktivkräfte illustrieren: wie die Ana- lyse der Kooperation deutlich macht, erscheinen auch diese in der kapitalistischen Ar- beitsorganisation als ‘Produktivkräfte des Kapitals’ (vgl. II/6, 329f.; 23/352f.). 236 Kolja Lindner brauchswert und ihn manipulierenden Kapitalkreislauf schon vor dem Hinter- grund problematisch, dass einfache Zirkulation und Kapitalverhältnis zwei darstellungslogische Ebenen sind, die einander zwingend voraussetzen (vgl. Historisierung gänzlich absurd. Pohrt behauptet, die „Autonomie des Gebrauchswerts“ sei „in der einfachen Zirku- lation deshalb real“ gewesen, „weil unter Bedingungen produziert und kon- sumiert wurde, die dem Tauschverkehr kontingent waren“, gehe nun aber ver- loren, da das Kapitalverhältnis „die ganze Welt unter seine Kontrolle“ (Pohrt 1973, 32) bringe. Dies ist nicht nur schlechter Engels, der bereits die einfache Zirkulation – bei Marx „eine abstrakte Sphäre des bürgerlichen Gesamtpro- ductionsprocesses“ (II/2, 68; Gr, 922) – in die historische Epoche der ‘einfa- chen Warenproduktion’ transformiert hat. Vielmehr wird so auch die Marx- sche Überlegung einer generellen gesellschaftlichen Vermittlung des Ge- brauchswerts suspendiert, wie sie im Begriff der ‘sozialen Form’ angezeigt ist. Schließlich verwickelt sich Pohrt in einen Selbstwiderspruch, da, wie her- ausgearbeitet, auch er eine generelle gesellschaftliche Vermittlung des Ge- brauchswerts behauptet und aus dieser auf die notwendige Komplementarität von trivialem und inhaltlich bestimmtem Gebrauchswert schließt. Doch nicht nur Pohrts angeblich widerständiger Gebrauchswert ist an dem Modell der einfachen Zirkulation gewonnen. Vielmehr, und hier teilt Pohrt ein großes Missverständnis der Kritischen Theorie, ist die gesamte Vorstel- lung einer spätkapitalistischen Gesellschaftskonstellation in einer unhaltbaren Idealisierung des Liberalismus fundiert, der als die historische Ausformung der einfachen Zirkulation aufgefasst wird. So behauptet Adorno, dass das Ka- pitalismusmodell „nie so rein gegolten“ habe, „wie die liberale Apologie es unterstellt“ (Adorno 1968, 367f.). Folglich gehe es bei Marx darum, aufzuzei- gen, „wie wenig der Begriff, den die bürgerliche Gesellschaft von sich hegte, mit der Realität sich deckte“ (ebd., 368): „der Tausch verschwände, wenn wahrhaft Gleiches getauscht würde“ (Adorno 1962b, 637). Für Pohrt ist diese pochalen freien und gleichen Austau- sches als ‘heroisch’ und ‘unwiederbringlich’ bereits herausgearbeitet worden. Erinnert sei hier nur an seine Behauptung einer der Kapitalverwertung Wider- stand entgegensetzenden ‘autonomen Zirkulationssphäre’. Die inhaltliche Be- stimmung der formalen Gleichheit, die für Marx’ Analyse des Verhältnisses von Kapital und Arbeit entscheidend ist (vgl. II/6, 183ff.; 23/181ff.), muss daher für Adorno und Pohrt als Betrug, ja sogar bereits als erster Schritt des Rückfalls in archaische Gesellschaftsformen gelten, die heraufzögen, wenn es nicht gelinge, das Modell einfacher Zirkulation festzuhalten (vgl. Hafner Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 237 1999, 138f.). Die ganze Theorie der Regression des Kapitalverhältnisses in reine Natur bzw. willkürliche Herrschaft ist demnach einem Missverständnis der Marxschen Kategorien geschuldet: die einfache Zirkulation ist die erste Stufe der logischen Konstruktion des Kapitalbegriffs und kein allgemeines Modell, das im Verlauf der Darstellung durch die Hereinnahme des Kapital- verhältnisses spezifiziert oder gar dementiert wird (vgl. Heinrich 1999, 254). Darüber hinaus ist die Vorstellung der Regression des Kapitalverhältnisses von der Konzeption der gesamten Menschheitsgeschichte als Geschichte per- sonaler Herrschaft geprägt, die nur durch die angeblich einzigartige Epoche des liberalen Kapitalismus unterbrochen werde: Zwang (ursprüngliches Ge- meinwesen), Freiheit (Liberalismus) und Regression (Spätkapitalis- mus/Faschismus) sollen die historischen Etappen sein. In diesem überhistori- schem Zugriff wird ein bestimmter Herrschaftsmodus dermaßen verabsolu- tiert, dass verdrängt zu werden droht, was die Marxsche Ökonomiekritik maßgeblich ausmacht: die Analyse der Verselbständigung ökonomischer Formen. Pohrts eigentümliche Behauptung des Zusammenfallens bzw. der wiederhergestellten Einheit von Form und Inhalt in der faschistischen Regres- sion des Kapitalverhältnisses geht jedoch noch darüber hinaus: sie kippt mit der Differenz von Natur und Gesellschaft die Marxschen Begriffsbestimmun- gen schlechthin. V. Einen weiteren Widerspruch provoziert die Faschismusanalyse der Kri- tischen Theorie, wie sie von Pohrt im Gefolge von Krahl mit der eigenen Ge- brauchswerttheorie kurzgeschlossen wird16. Sehen wir einmal davon ab, dass die v.a. von Pollock und Horkheimer vertretene Überlegungen völlig von den wahnhaften Eigendynamiken abstrahieren, wie sie gerade die wichtigen ideo- 16 Eine frühe Kritik formuliert diesbezüglich bereits Stefan Breuer in seiner Rezension der Theorie des Gebrauchswerts: „Pohrt läßt sich, und darin teilt er eine Schwäche der frü- hen Kritischen Theorie, von der historischen Gestalt des Imperialismus und Faschismus zu sehr dazu verführen, das spätkapitalistische Posthistoire als politischen Willkürzu- sammenhang à la Orwell zu denken“ (Breuer 1977, 280): „die Fixierung auf den autori- tären Staat klassischer Prägung macht möglicherweise blind für die neuen, anderen Formen, vermittels derer der Systemzwang des Kapitals sich heute durchsetzt“ (ebd.). Allerdings ist die an diese richtige Kritik anschließende Skizze einer „Theorie der nega- tiven Vergesellschaftung“ (ebd., 279) wenig überzeugend. Aus der ersten Eigentüm- lichkeit der Äquivalentform – „Gebrauchswerth wird zur Erscheinungsform seines Ge- gentheils, des Werths“ (II/6, 88; 23/70) – schließt Breuer, Reflexionsbestimmung mit Vergegenständlichung verwechselnd, auf eine „Objektivierung des Wertverhältnisses“ (Breuer 1977, 282), mit dessen fortschreitender Transformation (Geld, Produktion des relativen Mehrwerts etc.) der Wert „tendenziell“ zur „Gesamtheit des Seienden“ (ebd., 281) mutiert. Alle bereits oben angeführten gebrauchswerttheoretischen Differenzierun- gen der Marxschen Ökonomiekritik werden damit kassiert. 238 Kolja Lindner logietheoretischen Erkenntnisse der Kritischen Theorie visieren. Lassen wir ebenfalls beiseite, dass diese faschismustheoretischen Überlegungen lediglich sche Annahme eines tendenziellen Pro- fitratenfalls (vgl. II/4.2, 285ff.; 25/221ff., Horkheimer 1939 und Heinrich 1999, 327ff.) induzierte Absatzkrise des Kapitals rekurrieren. Die Faschis- musanalyse der Kritischen Theorie, auf die Pohrt sich bezieht, ist auch empi- risch in höchstem Maße problematisch. Wahrscheinlich ist es daher kein Zu- fall, dass für die Behauptung, mit der Suspendierung von Unternehmertum und Marktfreiheit sowie der Festsetzung von Löhnen und Preisen würde das Wertgesetz selbst erledigt und Dinge ganz und gar zu (politischen) Ge- brauchswerten, bei Pollock (vgl. 1941a und 1941b) ohne triftige sachliche Belege auskommt, bzw. bei Horkheimer (vgl. 1939 und 1940/42) im Rahmen deduktiv anmutender Geschichtsphilosophie entwickelt wird. Beweise jen- seits fragwürdiger theoretischer Verrenkungen wären jedoch angesichts der komplexen und weitreichenden Theorierevision – man erinnere sich nur an die dankenswerte Klarheit, mit der Krahl den auch für Pohrt leitenden Gedan- ken ausspricht: der Faschismus provoziere Änderungen „im formativen Auf- bau der Gesellschaft“, in ihrer „Wesensstruktur“ (Krahl 1966–68, 123) – dringend erforderlich. Franz Neumann hat dagegen mit einer atemberauben- den und schlagenden Empirie deutlich gemacht, dass der Nationalsozialismus als eine durch einen totalitären Staat reglementierte privatkapitalistische Öko- nomie zu begreifen ist (vgl. Neumann 1944, 313). Folgt man seiner Analyse, werden Märkte und Wettbewerb im deutschen Faschismus keineswegs abge- schafft, vielmehr reproduziert die enorme Zentralisierung des Kapitals die Konkurrenz auf einer höheren Stufe. Sind für Krahl und Pohrt das Aufkom- men von Aktiengesellschaften und Monopolen Indikatoren einer tendenziell an ihr Ende kommenden Marktkonkurrenz, betrachtet Neumann diesen Er- scheinungen m.E. wesentlich plausibler gerade als den zeitgenössischen Aus- druck des Konkurrenzkapitalismus (vgl. ebd., 346ff.). Das nationalsozialisti- sche System der administrierten Ökonomie suspendiere zwar einen gewissen Automatismus der Marktbeziehungen, lasse diese in veränderter Form aller- dings wieder auftreten (vgl. ebd., 360ff.). Grundlegende Marktstrukturen, da- mit aber auch die Marxschen Kategorien von Zirkulation und Produktion so- wie von Tauschwert und Gebrauchswert, blieben erhalten. Zusammengefasst heißt dies: Die monopolistische Ökonomie des Nationalsozialismus ist eine kapitalistische Wettbewerbsökonomie, die durch die Kriegspläne und die Ausgrenzung, bzw. die Vernichtung der Juden deutlich politisch überdetermi- niert ist, für die die Marxsche Ökonomiekritik jedoch Gültigkeit besitzt. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 239 Schließlich ergibt sich aus Pohrts gegenwartsanalytischer Orientierung an der Faschismusanalyse der Kritischen Theorie ein gewichtiges Problem. Von einem neuen Modell des krisenfreien Kapitalismus auszugehen war schon zur Zeit der Abfassung der Theorie des Gebrauchswerts Mitte 1970er Jahre äu- ßerst fragwürdig, zumindest wenn man sich die damaligen globalen ökonomi-n führt (Ölpreisschock, Zusammenbruch des Bret- ton-Woods-Systems, Ende des fordistischen Akkumulationsregimes und sei- ner Regulationsweise etc.). Theoretische Anstrengungen, die etwa zum glei- chen Zeitpunkt wie die Pohrtsche Analyse unternommen werden und die Kri- se ins Zentrum ihrer Überlegungen stellen (vgl. Aglietta 1976) scheinen schon allein deswegen weitaus überzeugender. Pohrts Überlegungen dagegen zeu- gen bestenfalls von einer Fixierung auf Krisenlösungsstrategien einzelner in-Länder und der Vernachlässigung der Entwicklungen auf dem Weltmarkt. Heutzutage sind Pohrts Behauptungen schlichtweg nicht mehr mit der Realität vereinbar. Sicher drücken sie – darin besteht gewisser- maßen ihr Zeitkern – die fortschreitende Durchdringung der menschlichen Lebenswelt durch das Kapital aus. Fraglich ist jedoch, ob eine solche nicht mit den Marxschen Kategorien fassbar ist, die immerhin beanspruchen die kapitalistische Produktionsweise „in ihrem idealen Durchschnitt“ (II/4.2, 853; 25/839) darzustellen. Mir scheint es sinnvoller, nicht von einer merkwürdig- katastrophischen Verfestigung des Kapitalverhältnisses bei dessen gleichzei- tiger Suspendierung auszugehen, sondern davon, dass die kapitalistische Ge- genwart dem Gegenstand der Marxschen Analyse, einem weltweiten Kapita- lismus, „näher als zu Marx’ Zeiten“ (Heinrich 1999, 372) ist. Damit gehen einher, wie sie in Lateinamerika und Asien in den letzten fünfzehn Jahren eindrucksvoll zu besichtigen gewesen sind und das Wertgesetz als Regulativ gesellschaftlicher Produktion schla- gend unter Beweis gestellt haben. Denn was sind diese Krisen anderes als das Auseinanderfallen des für Pohrt durch die Konstitution des Kapitals als ‘reel- les Gemeinwesen’ suspendierten Widerspruchs von allgemeinem Reichtum und besonderem Produkt auf erweiterter Stufenleiter? VI. Der letzte Einwand gegen Pohrts Theorie ist epistemologischer Art und richtet sich gegen ihre geschichtsphilosophischen Implikationen bzw. ihren normativen Kritik-Maßstab. Es ist bereits deutlich geworden, dass Pohrt Re- volution als „Prämisse des Marxschen Denkens“ (Pohrt 1978, 273) betrachtet. Auf dieser Behauptung fußt seine ganze Polemik gegen wissenschaftlichen Marxismus, der die Marxsche Ökonomiekritik angeblich in „eine pedantische Lehre von sozialen Zwängen“ transformieren und von der Idee Abstand neh- 240 Kolja Lindner men würde, „daß die Menschen Geschichte machen sollen“ (Pohrt 1975, 67). Diese Kritik an einer bestimmten Lesart des Marxschen Formbegriffs zielt in ihrer Pauschalität ins Leere, da sie Marx’ differenziertes Geschichtsverständ- nis gleich mit erledigt (vgl. Hafner 1989, 81). Dieses besteht darin, die Logik der Produktion – die sog. ursprüngliche Akkumulation ist der „Ausgangs- punkt“ (II/6, 644; 23/741) der kapitalistischen Produktionsweise – und Re- produktion des Kapitalverhältnisses – „jeder gesellschaftliche Produkti- onsproceß“, d.h. auch die kapitalistische Produktion, ist „zugleich Reproduk- tionsproceß“ (II/6, 523; 23/591), sei es auf einfacher oder erweiterter Stufen- leiter – als stillgestellte Geschichte vorzuführen, die jedoch eine innere Ge- schichte hat: der Kampf um den Normalarbeitstag beispielsweise vollzieht sich „in der Geschichte der kapitalistischen Produktion“ (II/6, 241; 23/249, Herv. K.L.). Stillgestellte Geschichte ist allerdings keineswegs gleichbedeu- tend mit dem Stillstand von Geschichte schlechthin, deren Bewegung zur Re- volutionierung der Gesellschaftsformation führt. Sie ist vielmehr eine er- kenntnistheoretische Notwendigkeit, um Geschichte und Logik des Kapitals nicht überkreuz geraten zu lassen – ein Lapsus, der Pohrt mit dem Festhalten an Engels’ einfacher Warenproduktion unterläuft. Eine Gegenüberstellung von Struktur und Veränderung schließt nicht die Möglichkeit von letzterer aus dem Marxschen Denken aus, bestreitet wohl aber deren Zwangsläufigkeit (vgl. Hobsbawm 1968, 194f.). Pohrt geht zwar nicht so weit, diese zu behaup- ten. Sein Verweis, über Emanzipation sei lediglich „praktisch zu entscheiden“ (Pohrt 1975, 170), bleibt allerdings unbestimmt. Denn sieht man einmal von der falschen, im Rahmen seiner Theorie schlichtweg unverständlichen 1968- Romantik ab17, findet sich bei ihm kein Hinweis auf gesellschaftliche Kämp- fe. Stattdessen erscheint die Gegenwart rein als kapitalbestimmte Totalität. Damit aber geht das Spannungsverhältnis von Totalitäts- und Antagonismus- diagnose, wie es noch die Kritische Theorie durchzieht, verloren. Und auch vor dem Hintergrund, dass Pohrts Aussage, das Kapital sei weltgeschichtlich nicht unvermeidbar (vgl. Pohrt 1978, 269), eine Behauptung bleibt (jegliche Argumentation in Richtung der Möglichkeit einer menschlichen Entwicklung 17 Wie soll es nach der Entstehung des Aktienkapitals und der Kulturindustrie sowie der Geschichte des Nationalsozialismus überhaupt noch einen ‘letzten’ Widerstand gegen die Zerstörung der Gebrauchswerte geben können, als den Pohrt die internationale Stu- dentenbewegung betrachtet (vgl. Pohrt 1973, 20)? Mir scheint darüber hinaus die Unbe- stimmtheit in der Festlegung auf einen Zeitpunkt, ab dem der Gebrauchswert nicht mehr existieren soll, ein weiteres Symptom für das Scheitern Pohrts Versuchs, die Historizität ischen Ökonomie aufzuzeigen, bzw. diese selbst zu histo- risieren. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 241 ohne Kapitalismus unterbleibt, vielmehr erscheint das Kapital mit seiner an- geblich befreienden Produktivkraftentwicklung als historische conditio sine qua non), kann seine Theorie des Gebrauchswerts nur schwerlich als eine der Kontingenz angesehen werden. Die Marxsche Kritik der politischen Ökono- mie dagegen ist keine Deskription eines wie auch immer gearteten Welt- laufs18, sondern eine Theorie, die in der sozialhistorischen Situierung der herrschenden Produktionsweise aufzeigt, „wie der Kapitalismus tatsächlich funktioniert“ (Heinrich 2004, 130). Ihren kritischen Charakter bekommt die Marxsche Theorie durch die Problematisierung der „Art und Weise wie die politische Ökonomie ihren Gegenstand auffaßt“ (Heinrich 1999, 381). Dabei setzt Marx keineswegs eine Revolutionsprämisse, wohl aber bricht er mit dem theoretischen Feld der politischen Ökonomie. Nur so ist überhaupt erklärbar, dass seine Ökonomiekritik vielfach die klassische politische Ökonomie, die bekanntermaßen keine grundsätzlich gesellschaftsverändernden Intentionen ben, die bereits die Historizität kapi- talistischer Produktionsweise aufzeigen (vgl. z.B. II/4.2, 852; 25/838), d.h. vereinzelt schon über ihr theoretisches Feld hinaus geschaut zu haben. Sicher- lich billigt Marx Smith und Ricardo bisweilen mehr kritisches Bewusstsein zu, als diese wirklich haben (vgl. Heinrich 1999, 42ff.). Dennoch: wie wäre dieses Lob überhaupt möglich, wenn Erkenntnis des Kapitalismus nur daraus resultieren könnte, dass die „materielle Produktion unter Kategorien der Emanzipationsgeschichte gesetzt“ (Pohrt 1975, 110) würde? Weniger von Marx, der die Versuche, der Wissenschaft einen „ihr fremden, äusserlichen Interessen entlehnten Standpunkt zu accomodieren“, „‘gemein’“ (II/3.3, 771; 26.2/112) nennt, als vielmehr von der Kritischen Theorie scheint Pohrt daher seine „außertheoretische Prämisse“ (Pohrt 1978, 274) zu beziehen. Die ‘poli- tische Moral’, auf die er setzt, ergibt sich aus der bereits in der Kritischen Theorie präsenten Vorstellung von Kritik als Antizipation der ‘guten Gesell- schaft’ und die Ausrichtung der Erkenntnis an ihr. Da sich in dieser Auffas- sung jedoch ein unaufgehelltes emanzipatorisches Interesse verbirgt, das zu einer invarianten Struktur naturalisiert und dem Zugriff der Geschichte entzo- gen wird (vgl. Theunissen 1969, 38f.), kann kritische Gesellschaftstheorie im 18 Zwar gibt es in der Marxschen Kritik der politischen Ökonomie vielfach geschichtsphi- losophische Spekulationen, diese zeugen jedoch von der mangelnden theoretischen Durchdringung der betreffenden Gegenstände oder von politischem Propagandismus (vgl. Heinrich 1996). Pohrt kassiert erneut theoretische Ambivalenzen, wenn er nur die geschichtsphilosophischen Teile der Marxschen Ökonomiekritik ausbuchstabiert, ohne die ihnen widersprechenden Zusammenhänge zur Kenntnis zu nehmen. 242 Kolja Lindner Anschluss an Marx nicht an Moral und der vorweggenommenen Vorstellung einer ‘guten Gesellschaft’ festhalten. 4. Der Gebrauchswert von Pohrts Theorie Bei aller Kritik: Pohrts Ansatz zur Thematisierung des Gebrauchswerts und seiner besonderen Gestalt als Produktivkraft stellt zu seiner Zeit einen Fort- schritt dar. In den 1970er Jahren noch dominiert eine marxistische Tradition, die die ökonomisch induzierte Entwicklung bestimmter Gebrauchswerte nicht zur Kenntnis nehmen will und der die Produktivkräfte, sind sie einmal in ‘Widerspruch’ zu den Produktionsverhältnissen geraten, als natürlich fort- schrittliches Movens der historischen Entwicklung gelten (vgl. Fleischer 1969, 44ff.). Indem Pohrt die ökonomische Formbestimmung des Ge- brauchswerts in den Vordergrund seiner Untersuchung stellt, kommt er über solcher Art Traditionsmarxismus hinaus. Der theoretische Raum für die Wi- dersprüchlichkeit der kapitalistischen Einspannung und Entwicklung von Ge- brauchswerten, der mit dieser Rehabilitierung Marxscher Formtheorie geöff- net ist, wird jedoch von Pohrt sogleich wieder identitätsphilosophisch ge- schlossen. Die Abkehr vom Produktivkraftfetischismus der Tradition erweist sich so als dessen einfache Umkehr: aus der Geschichte permanenter Revolu- tion wird die kontinuierlicher Regression, zumindest seit der Etablierung ka- pitalistischer Produktionsweise. An die Stelle von Geschichtsbegeisterung tritt negative Geschichtsphilosophie. Wenngleich sie in der Pohrtschen Rezeption bisweilen nur stark karikiert wiederkehrt, ist die Kritische Theorie an dieser Entwicklung nicht unschuldig. Ihre Faschismusanalyse sowie die identitätsphilosophische Fassung des Ver- hältnisses von Gebrauchswert und Tauschwert sind Blaupausen für Pohrts Theorie. Dass diese mit einer ausführlichen Auseinandersetzung mit dem Marxschen Text aufwartet, ist für einen Vertreter der Kritischen Theorie zu- nächst erstaunlich, zeichnen sich solche in der Regel doch durch eine empö- rende Unkenntnis der Kritik der politischen Ökonomie aus (vgl. die in dieser Hinsicht symptomatische Vorstellung einer ‘marxistischen Ökonomie’ bei Dubiel/Söllner 1981, 17ff. und Jay 1973, 185ff.). Bei genauer Analyse aber teilt Pohrts Theorie das Problem ihrer Vordenker: sie beruht auf einer philo- logisch kaum gedeckten, selektiven und entkontextualisierenden Marxrezep- tion. So ist deutlich geworden, dass bei Pohrt das Kapital den Gebrauchswert konstituiert und die Marxschen Grundrisse als Haupttextquelle herangezogen werden, ganz so, als ob Marx nur von Setzung, nicht aber auch von Voraus- setzung des Gebrauchswerts ausgehen würde und nach Abfassung der Grund- Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 243 risse keine theoretischen Fortschritte mehr gemacht hätte. Zudem steht Pohrts Marxrezeption theoretisch auf tönernen Füßen: der Gebrauchswert mutiert zum widerständigen Moment, Naturnotwendigkeiten werden aus dem Denken ausgeschlossen, Geschichte und Logik des Kapitals geraten über Kreuz und Kritik avanciert zur außertheoretischen Norm. Obendrein wird eine theore- tisch wie empirisch äußerst fragwürdige Faschismusanalyse profiliert. Dies hat politische Konsequenzen: gegenwärtigen sozialen Kämpfen wird zugun- sten einer falschen Idealisierung liberalkapitalistischer Verhältnisse kein Ve- ränderungspotenzial mehr eingeräumt und wo es um grundsätzlich andere Weichenstellungen für den Zug des Fortschritts gehen müsste, bleibt für Pohrt nur der Griff zur Notbremse. Auch die theoretischen Konsequenzen von Pohrts Auffassungen sind oben herausgearbeitet worden. Sein Ansatz ist für die Analyse der globalen kapitalistischen Gegenwart unbrauchbar und kippt mit dem Gültigkeitsanspruch der Marxschen Theorie letztlich auch deren Ge- genstand: das Kapitalverhältnis. Mir scheint daher die von Krahl eingeschla- gene Richtung der Neukonzeption von Gesellschaftskritik als Kritik der poli- tischen Technologie statt als Kritik der politischen Ökonomie in die Irre zu führen. Ein genaueres Verständnis der Marxschen Texte hätte solche Sack- gassen verhindern helfen können. Pohrt aber folgt den Krahlschen Vorgaben m, was ihm andere zugute halten: der Abkehr vom Marxschen Projekt „Begriff und Theorie der bürgerlichen Gesellschaft expli- zit darlegen zu wollen“ (Dahlmann 1998). Denn was bleibt für Pohrt, wenn Theorie „heute offensichtlich am Ende“ (Pohrt 1975, 266), wenn die Kritik der politischen Ökonomie also nicht mehr zeitgemäß ist? Das, wovon in der Kritischen Theorie schon eine leise Ahnung besteht: Kulturkritik. Deren em- phatischer Gebrauchswert aber ist zweifelhaft. Adorno, Theodor W. (1997): Gesammelte Schriften, 20 Bände, Frankfurt a. M. (Suhr- kamp). – (1942a): „Thesen über Bedürfnis“, in: ders. 1997, Bd. 8, S. 392–396. – (1942b): „Reflexionen zur Klassentheorie“, in: ders. 1997, Bd. 8, S. 373–391. – (1951): Minima Moralia, in: ders. 1997, Bd. 4. – (1961): „Über Statik und Dynamik als soziologische Kategorien“, ders. 1997, Bd. 8, S. 217–237. – (1962a): „Engagement“, in: ders. 1997, Bd. 11, S. 409–430. ders. 1997, Bd. 10.2, S. 617–638. – (1965): „Gesellschaft“, in: ders. 1997, Bd. 8, S. 9–19. Negative Dialektik, in: ders. 1997, Bd. 6, S. 7–412. – (1968): „Spätkapitalismus oder Industriegesellschaft?“, in: ders. 1997, Bd. 8, S. 354–370. 244 Kolja Lindner – (1969a): „Über den Fetischcharakter in der Musik und die Regression des Hörens“, in: ders. 1997, Bd. 14, S. 14–50. – (1969b): „Zu Subjekt und Objekt“, in: ders. 1997, Bd. 10.2, S. 741–758. Adorno, Theodor W.; Horkheimer, Max (1944): Dialektik der Aufklärung. Philosophische Fragmente, in: Horkheimer, Max: Gesammelte Schriften, Bd. 5, Frankfurt a. M. 1997 (Fischer), S. 11–290. Adorno, Theodor W.; Jaerisch, Ursula (1968): „Anmerkungen zum sozialen Konflikt heu- te“, in: Adorno 1997, Bd. 8, S. 177–195. Aglietta, Michel (1976): Régulation et crises du capitalisme, Paris 1997 (Odile Jacob). Bolte, Gerhard (1995): Von Marx bis Horkheimer. Aspekte kritischer Theorie im 19. und 20. Jahrhundert, Darmstadt (Wissenschaftliche Buchgesellschaft). Breuer, Stefan (1977): „Zur Theorie des Gebrauchswerts“, in: ders.: Aspekte totaler Verge- sellschaftung, Freiburg i. Br. 1985 (Ça Ira), S. 275–283. Bruhn, Joachim (2003): „Adornos Messer. Über die materialistische Kritik der politischen Ökonomie und die theoretische Praxis der linken Intellektuellen“, download: http://www.risse.info/maga_4/debatte_4.php, Paginierung entfällt. Chattopahyay Paresh (1999): „Das Kapital, Wegbereiter des Sozialismus. Fortschritt als Dialektik der Negativität in der Kritik der Politischen Ökonomie“, in: Das Argument 230, 41. Jg., H. 2/3, S.307–315. Dahlmann, Manfred (1998): „Kritische Theorie am Ende? Über Antinomien totaler Verge- sellschaftung bei Stefan Breuer und Wolfgang Pohrt“, download: www.isf- freiburg.org, Paginierung entfällt. Dath, Dietmar (2004): „Wolfgang Pohrt. Böser Berater“, in: Frankfurter Allgemeine Zei- tung, 19. 4. 2004, S. 38. Dubiel, Helmut; Söllner, Alfons (Hg.) (1981): Wirtschaft, Recht und Staat im Nationalso- zialismus. Analysen des Instituts für Sozialforschung 1939–1942, Frankfurt a. M. (Suhrkamp). Engels, Friedrich: „Wertgesetz und Profitrate“, in: Marx-Engels-Werke, Bd. 25, Berlin 1966 (Dietz); S. 898–917. Fleischer, Helmut (1969): Marxismus und Geschichte, Frankfurt a. M. (Suhrkamp). Freundinnen und Freunde der klassenlosen Gesellschaft (2007): „28 Thesen zur Klassen- gesellschaft“, in: dies. (Hg.): Kosmoprolet, Berlin (Selbstverlag), S. 10–51. Hafner, Kornelia (1989): „Gebrauchswertfetischismus“, in: Behrens, Diethard (Hg.): Ge- sellschaft und Erkenntnis. Zur materialistischen Erkenntnis- und Ökonomiekritik, Freiburg i. Br. (Ça Ira), S. 59–87, Anm. S. 197–199. – (1999): „Liquidation der Ökonomie oder ihre Kritik“, in: jour-fixe-initiative Berlin (Hg.): Kritische Theorie und Poststrukturalismus. Theoretische Lockerungsübungen, Ber- lin/Hamburg (Argument), S. 121–144. Haug, Frigga (1999): „Gebrauchswert“, in: Haug, Wolfgang F. (Hg.): Historisch-kritisches Wörterbuch des Marxismus, Bd. 4, Hamburg (Argument), Sp. 1259–1289. Heinrich, Michael (1996): „Geschichtsphilosophie bei Marx“, in: Beiträge zur Marx- Engels-Forschung. Neue Folge, Hamburg 1996 (Argument), S. 62–72. – (1999): Die Wissenschaft vom Wert. Die Marxsche Kritik der politischen Ökonomie zwi- schen wissenschaftlicher Revolution und klassischer Tradition, Münster (Westfäli- sches Dampfboot). – (2004): Kritik der politischen Ökonomie. Eine Einführung, Stuttgart (Schmetterling). Hobsbawm, Eric (1968): „Was haben die Historiker Karl Marx zu verdanken?“, in: ders.: Wieviel Geschichte braucht die Zukunft?, München/Wien 1998 (Carl Hanser), S. 186–203. Horkheimer, Max (1939): „Die Juden und Europa“, in: Dubiel/Söllner 1981, S. 33–53. Rien ne va plus – Wolfgang Pohrts Theorie des Gebrauchswerts 245 – (1940/42): „Autoritärer Staat“, in: Dubiel/Söllner 1981, S. 55–79. – (1943): „Zur Soziologie der Klassenverhältnisse“, in: ders.: Gesammelte Schriften, Bd. 12, Frankfurt a. M. 1985 (Fischer), S. 75–104. Jay, Martin (1973): Dialektische Phantasie. Die Geschichte der Frankfurter Schule und des Instituts für Sozialforschung 1923–1950, Frankfurt a. M. 1976 (Fischer). Krahl, Hans-Jürgen (1966–68): „Zu Herbert Marcuse“, in: ders. 1971, S. 122–135. – (1967/68): „Bemerkungen zur Akkumulation und Krisentendenz des Kapitals“, in: ders. 1971, S. 82–97. – (1968): „Zur Geschichtsphilosophie des autoritären Staates“, in: ders. 1971, S. 204–230. – (1969a): „Aus einer Diskussion über Horkheimers Kritische Theorie“, in: ders. 1971, S. 230–241. – (1969b): „Kritische Theorie und Praxis“, in: ders. 1971, S. 289–297. Konstitution und Klassenkampf. Zur historischen Dialektik von bürgerlicher Emanzipation und proletarischer Revolution, Frankfurt a. M. (Neue Kritik). Marx, Karl: (1857/58) Grundrisse der Kritik der politischen Ökonomie, in: MEGA² II/1.1, Berlin 1976 (Dietz) und MEGA² II/1.2, Berlin 1981 (Dietz); zugleich in: Grundrisse der Kritik der politischen Ökonomie (Rohentwurf), Berlin 1953 (Dietz), S. 33–764. – (1858) „Zur Kritik der politischen Ökonomie. Urtext“, in: MEGA² II/2, Berlin 1980 (Dietz), S.17–94; zugleich in: Grundrisse der Kritik der politischen Ökonomie (Roh- entwurf), Berlin 1953 (Dietz), S. 869–947. – (1861–1863) Theorien über den Mehrwert (Teil 2), in: MEGA² II/3.3, Berlin 1978 (Dietz); zugleich in: Marx-Engels-Werke, Bd. 26.2, Berlin 1967 (Dietz). – (1863–1865) Das Kapital. Kritik der politischen Ökonomie. Dritter Band. Der Gesamt- prozeß der kapitalistischen Produktion, in: MEGA² II/4.2, Berlin 1992 (Dietz); zu- gleich in: Marx-Engels-Werke, Bd. 25, Berlin 1966 (Dietz), S. 31–893. – (18722) Das Kapital. Kritik der politischen Ökonomie. Erster Band. Der Produktionpro- zeß des Kapitals, in: MEGA² II/6, Berlin 1987 (Dietz). – (1875) „Randglossen zum: Programm der deutschen Arbeiterpartei“, in: MEGA² I/25, Berlin 1985 (Dietz), S. 9–25; zugleich in Marx-Engels-Werke, Bd. 19, Berlin 1972 (Dietz), S. 15–32. – (1881) „Randglossen zu Adolph Wagners ‘Lehrbuch der politischen Ökonomie’“, in: Marx-Engels-Werke, Bd. 19, Berlin 1972 (Dietz), S. 355–383. – (1884/1885) Das Kapital. Kritik der politischen Ökonomie. Zweiter Band. Der Zirkulati- onsprozeß des Kapitals (Redaktionsmanuskript von Friedrich Engels), in: MEGA² II/12, Berlin 2005 (Akademie); zugleich in: Marx-Engels-Werke, Bd. 24, Berlin 1966 (Dietz). – (18904) Das Kapital. Kritik der politischen Ökonomie. Erster Band. Der Produktionpro- zeß des Kapitals, in: MEGA² II/10, Berlin 1991 (Dietz); zugleich in: Marx-Engels- Werke, Bd. 23, Berlin 1973 (Dietz). Neumann, Franz (1944): Behemoth. Struktur und Praxis des Nationalsozialismus, Frank- furt a. M. 1993 (Fischer). Pohrt, Wolfgang (2001): Theorie des Gebrauchswerts. Über die Vergänglichkeit der histo- rischen Voraussetzungen, unter denen allein das Kapital Gebrauchswert setzt, Berlin (Edition Tiamat). – (1974): „Nutzlose Welt. Ohnmacht im Spätkapitalismus“, in: ders. 2001, S. 13–46. Theorie des Gebrauchswerts. Über die Vergänglichkeit der historischen Voraus- setzungen, unter denen allein das Kapital Gebrauchswert setzt, in: ders. 2001, S. 47– 267. 246 Kolja Lindner – (1976): Theorie des Gebrauchswerts oder über die Vergänglichkeit der historischen Voraussetzungen, unter denen allein das Kapital Gebrauchswert setzt, Frankfurt a. M. (Syndikat). – (1978): „Vernunft und Geschichte bei Marx“, in: ders. 2001, S. 269–278. Balzac – Der Geheimagent der Unzufriedenheit. Rückblick auf die Moderne, Berlin (Edition Tiamat). – (1991): Der Weg zur inneren Einheit. Elemente des Massenbewußtseins BRD 1990, Hamburg (Konkret Literatur Verlag). – (1992): Das Jahr danach. Ein Bericht über die Vorkriegszeit, Berlin (Edition Tiamat). – (1995): „Twenty Years After. Vorbemerkungen zur Neuausgabe”, in: ders. 2001, S. 7– 12. – (1997): Brothers in Crime. Die Menschen im Zeitalter ihrer Überflüssigkeit. Über die Herkunft von Gruppen, Cliquen, Banden, Rackets und Gangs, Berlin 2000 (Edition Tiamat). Pollock, Friedrich (1941a): „Staatskapitalismus“, in: Dubiel/Söllner 1981, S. 81–109. – (1941b): „Ist der Nationalsozialismus eine neue Ordnung?“, in: Dubiel/Söllner 1981, S. 111–128. Rakowitz, Nadja (2000): Einfache Warenproduktion. Ideal und Ideologie, Freiburg i.Br. (Ça Ira). Reichel, Helmut (1996): „Warum hat Marx seine dialektische Methode versteckt?“, in: Beiträge zur Marx-Engels-Forschung. Neue Folge 1996, Hamburg 1996, S. 73–110. Schmidt, Alfred (1976): Die Kritische Theorie als Geschichtsphilosophie, München/Wien (Carl Hanser). Theunissen, Michael (1969): Gesellschaft und Geschichte. Zur Kritik der kritischen Theo- rie, Berlin (Walter de Gruyter & Co.). Kolja Lindner, Karwendelstraße 25, 12203 Berlin. Email: kolja.lindner@sciences-po.org","libVersion":"0.3.1","langs":""}