{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE2 Einführung in die Volkswirtschaftslehre.pdf","text":"www.schema-f.net Schema F Karteikarten zu EINFÜHRUNG IN DIE VOLKSWIRTSCHAFTSLEHRE – KURSEINHEIT 2 www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 7. Einführung 7.1 Makroökonomische Grundbegriffe Was bedeutet Aggregation in der Makroökonomik? 2 www.schema-f.net Lösung In Aggregaten werden einzelwirtschaftliche Größen mit ähnlichen Merkmalen zusammengefasst III. Makroökonomik - 7. Einführung – 7.1 Makroök. Grundbegriffe Beispiel: Güter mit ähnlichen Merkmalen: Autos für Fortbewegung, motorisiert ... Beispiel: Konsumenten mit ähnlichen Merkmalen: Hobby-Golfer, hohes Einkommen, konsumorientiert www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 Welche Sektoren der Volkswirtschaft gibt es und wie lassen Sie sich abgrenzen? 7. Einführung 7.1 Makroökonomische Grundbegriffe 4 www.schema-f.net Lösung Haushalte Unternehmen Staat + Ausland Inländische Wirtschaftssektoren Der Sektor „Ausland“ wird im Skript nicht weiter betrachtet. Private Sektoren = Träger der Wirtschafts- politik III. Makroökonomik - 7. Einführung – 7.1 Makroök. Grundbegriffe www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 7. Einführung 7.1 Makroökonomische Grundbegriffe Welche 4 Märkte werden in einer geschlossenen Volkswirtschaft unterschieden? 6 www.schema-f.net Lösung III. Makroökonomik - 7. Einführung – 7.1 Makroök. Grundbegriffe Konsumnachfrage Investitionsnachfrage Staatsnachfrage Güterangebot Gütermarkt Arbeitsmarkt Arbeitsnachfrage der Unternehmen Arbeitsangebot der Haushalte Geldmarkt Geldnachfrage der privaten Haushalte Geldangebot der Zentralbank Wertpapiermarkt Wertpapiernachfrage Wertpapierangebot Merkhilfe: AGGA – Für Arbeit bekomme ich Geld und kaufe mit Güter oder Aktien (= Wertpapiere) www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 7. Einführung 7.1 Makroökonomische Grundbegriffe Stellen Sie die Tauschbeziehungen der Sektoren und Märkte dar 8 www.schema-f.net Lösung Ich suche Konsumnachfrage Ich suche Investitionsnachfrage Ich biete Güterangebot Ich suche Staatsnachfrage (Staatsausgaben) Ich biete Arbeitsangebot Ich suche Arbeitsnachfrage Ich suche Geldnachfrage Ich biete Geldangebot (Zentralbank) Ich suche Wertpapiernachfrage Ich biete Wertpapierangebot Ich biete Wertpapierangebot Sektor Märkte III. Makroökonomik - 7. Einführung – 7.1 Makroök. Grundbegriffe www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 7. Einführung 7.1 Makroökonomische Grundbegriffe Nennen Sie einen Vorteil und einen Nachteil der Aggregation 10 www.schema-f.net Lösung III. Makroökonomik - 7. Einführung – 7.2 Zusammenfassung Nachteil: Die Aggregation führt zu Informationsverlusten, da individuelle Besonderheiten keine Rolle spielen. Vorteil: Dafür wird eine einfache, schematische Darstellung ökonomischer Aktivitäten möglich. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.1 Kreislaufanalyse Geben Sie die Unterschiede an zwischen einer Betrachtung „ex post“ und „ex ante“ ? 12 www.schema-f.net Lösung ? III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.1 Kreislaufanalyse „Ex post“ • Periode wird an ihrem Ende betrachtet • Erworbene und verkaufte Größen sind gleich „Ex ante“ • Periode wird an ihrem Anfang betrachtet • Sektoren entscheiden unabhängig über ihre Plangrößen • Plangrößen müssen während der Periode in Übereinstimmung gebracht werden www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.1 Kreislaufanalyse Skizzieren Sie einen einfachen Wirtschaftskreislauf zwischen Haushalten und Unternehmen 14 www.schema-f.net Lösung III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.1 Kreislaufanalyse Konsumausgaben C Konsumgüter Faktoreinkommen Y Faktorleistungen Einfacher Wirtschaftskreislauf Die gesamte Produktion Y entspricht den Konsumausgaben C Y = C www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.2 Europ. System Volkswirtschaftlicher Gesamtrechnung Definieren Sie Volkswirtschaftliche Gesamtrechnung (VGR) 16 www.schema-f.net Lösung III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.2 VGR VGR = • System von verschiedenen Teilrechnungssystemen • das eine umfassende, systematische und quantitative Beschreibung • des abgelaufenen Wirtschaftsprozesses geben soll • Darstellung ex post www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.4 Inlandsprodukt und Einkommensberechnung Beschreiben Sie das Inlandskonzept und das Inländerkonzept 18 www.schema-f.net Lösung III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.4 Inlandsprodukt und Einkommensberechnung Ziel: zahlenmäßige Darstellung des Wirtschaftsprozesses InlAndskonzept • im Inland tätige Produktionsfaktoren • = im „Inland“ entstandene Einkommen und erbrachte Leistungen InlÄnderkonzept • Einkommen, das den im Inland Ansässigen zugeflossen ist • auch wenn die Aktivitäten außerhalb des Gebietes stattgefunden haben www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.4 Inlandsprodukt und Einkommensberechnung Definieren Sie „Bruttoinlandsprodukt“ 20 www.schema-f.net Lösung Das Bruttoinlandsprodukt (BIP) misst den Gesamtwert der im Inland hergestellten Waren und Dienstleistungen nach Abzug der Vorleistungen (inländische Vorleistungen und Importe). III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.4 Inlandsprodukt und Einkommensberechnung Kernaussage: Das BIP zählt die im Inland hergestellte Pizza, aber ohne die Oliven. Die wurden aus Griechenland importiert. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.4 Inlandsprodukt und Einkommensberechnung Auf welchen 3 Wegen kann das BIP bestimmt werden? 22 www.schema-f.net Lösung III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.4 Inlandsprodukt und Einkommensberechnung Entstehungsrechnung Verwendungsrechnung Verteilerrechnung Das BIP kann bestimmt werden durch www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 Erläutern Sie die Entstehungsrechnung 24 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.4 Inlandsprodukt und Einkommensberechnung www.schema-f.net Lösung Produktionswert - Vorleistungen (einschließlich FISM) = Bruttowertschöpfung - Gütersubventionen Entstehungsrechnung BIP = Summe der Produktionswerte der einzelnen Wirtschaftsbereiche - Vorleistungen (VL) inkl. FISIM, unterstellter Bankgebühr und dem Saldo aus Gütersteuern und Gütersubventionen PW = Wert der Verkäufe von Waren und Dienstleistungen aus eigener Produktion sowie von Handelsware, plus Wert der Bestandsveränderungen an Halb- und Fertigwaren aus eigener Produktion + Wert der selbsterstellten Anlagen Vorleistungen = Wert der Güter, die inländische Wirtschaftseinheiten von anderen (in- und ausländischen) Wirtschaftseinheiten bezogen und im Berichtszeitraum im Zuge der Produktion verbraucht haben BIP PW – VL + Tind* - Z* www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 26 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.4 Inlandsprodukt und Einkommensberechnung Erläutern Sie die Verwendungsrechnung www.schema-f.net Lösung III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.4 Inlandsprodukt und Einkommensberechnung Verwendungsrechnung Private Konsumausgaben + Konsumausgaben des Staates + Ausrüstungsinvestitionen + Bauinvestitionen + Sonstigen Anlagen + Vorratsveränderungen und Nettozugang an Wertsachen + Exporte von Waren und Dienstleistungen - Importe von Waren und Dienstleistungen BIP = die letzte Verwendung von Waren und Dienstleistungen durch die gebietsansässigen Institutionen ergibt sich aus der Addition der privaten und staatlichen Konsumausgaben, der Bruttoanlageinvestitionen (= Ausrüstungsinvestitionen, Bauinvestitionen, Sonstige Anlagen), der Vorratsveränderungen und Nettozugangs an Wertsachen + Saldo aus Exporten und Importen (Außenbeitrag). www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 28 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.4 Inlandsprodukt und Einkommensberechnung Erläutern Sie die Verteilungsrechnung www.schema-f.net Lösung Verteilungsrechnung III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.4 Inlandsprodukt und Einkommensberechnung Nettoeinkommen (Primäreinkommen) Produktions- und Importabgaben an den Staat + Subventionen vom Staat = Volkseinkommen - Arbeitnehmerentgelt = Unternehmens- und Vermögenseinkommen In der Verteilungsrechnung wird das Erwerbs- und Vermögenseinkommen der Inländer erfasst. Ausgehend vom Bruttoinlandsprodukt ergibt sich durch Addition des Saldos der Primäreinkommen YEXIM mit der übrigen Welt das Bruttonationaleinkommen Yb (bisher Bruttosozialprodukt). www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 30 8. Europ. System Volkswirtschaftlicher Gesamtrechnung 8.5 Reales versus nominales BIP Erläutern Sie reales versus nominales BIP www.schema-f.net Lösung Reales versus nominales BIP III. Makroökonomik - 8. Europ. System Volkswirt. Gesamtrechnung – 8.5 Reales versus nominales BIP BIP = (Apfelpreis x Apfelmenge) + (Birnenpreis x Birnenmenge) Preis X Preis Y Reales BIP = (Apfelpreis 2015 x Apfelmenge 2018) + (Birnenpreis 2015 x Birnenmenge 2018) Preis 2015 Preis 2015 Ein Anstieg des BIP lässt sich nicht eindeutig zurückführen. Um Preiseffekte herauszurechnen, wird ein Basisjahr festgelegt. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 32 9. Gütermarkt 9.2 Gesamtwirtschaftliches Güterangebot Erläutern Sie die Unterschiede der beiden konkurrierenden Denkschulen Neoklassik vs. Keynesianismus Preis Preis www.schema-f.net Lösung Preis Preis III. Makroökonomik – 9. Gütermarkt – 9.1. Vorbemerkung Neoklassik: • Preissystem funktioniert perfekt • Preise sind vollkommen flexibel • Flexible Preise bringen Angebots- und Nachfragepläne zur Übereinstimmung Angebot Nachfrage Produktion Beschäftigung Keynesianismus: • Situation: Weltwirtschaftskrise, Arbeitslosigkeit • zumindest kurzfristig starre Preise • Anpassung zwischen Produktion und Beschäftigung nötig www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 34 9. Gütermarkt 9.2 Gesamtwirtschaftliches Güterangebot Erläutern Sie die Produktionsfunktion www.schema-f.net Lösung III. Makroökonomik – 9. Gütermarkt – 9.2 Gesamtwirtschaftliches Güterangebot • In der Makroökonomik wird im Vergleich zur Mikroökonomik eine aggregierte Produktionsfunktion betrachtet • = der Produktionsprozess des gesamten Unternehmenssektors • Wir benutzen deshalb für aggregierte Größen Großbuchstaben. Die Produktion der laufenden Periode (Y) ist einzige Quelle für das gesamtwirtschaftliche Güterangebot Ys. Y = Y(N, K) Ys = Y(N, K) Wir nehmen an: • der genaue Wert des Outputs lässt sich berechnen, wenn man N und K sowie die Produktionstechnologie kennt. • Die Produktionsfaktoren Arbeit und Kapital sind austauschbar („substituierbar“). www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 36 9. Gütermarkt 9.2 Gesamtwirtschaftliches Güterangebot Skizzieren Sie die neoklassische Produktionsfunktion www.schema-f.net Lösung III. Makroökonomik – 9. Gütermarkt – 9.2 Gesamtwirtschaftliches Güterangebot Produktionsfunktion • Typisch konkaver Verlauf: Ein zunehmender Arbeitseinsatz führt zu steigendem Output. • Die Zunahme des Outputs nimmt jedoch mit zunehmendem Arbeitseinsatz ab = flacher verlaufende Tangenten der Produktionsfunktion. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 38 10. Die Rolle des Geldes in der Makroökonomie 10.1 Vorbemerkungen Durch welche 3 Funktionen lässt sich „Geld“ definieren? www.schema-f.net Lösung Folgende Funktionen werden unterschieden Tauschmittelfunktion Rechenmittelfunktion Wertaufbewahrungsfunktion Merkhilfe: Geld kann ich gegen Schuhe tauschen oder rechnen, ob ich mir noch teurere kaufen kann oder ich bewahre Geld auf für den Schlussverkauf III. Makroökonomik – 10. Die Rolle des Geldes – 10.2 Geldangebot www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 40 10. Die Rolle des Geldes in der Makroökonomie 10.2 Geldangebot Welche Geldarten können wir unterscheiden? www.schema-f.net Lösung Zentralbankgeld Geschäftsbankengeld Sichtguthaben bei der Notenbank Bargeld • das von Geschäftsbanken in Form von Sichtguthaben geschaffene Geld • Sichtguthaben können jederzeit durch Abhebung in Bargeld eingelöst werden • = Buch- oder Giralgeld III. Makroökonomik – 10. Die Rolle des Geldes – 10.2 Geldangebot www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 2 42 10. Die Rolle des Geldes in der Makroökonomie 10.3 Geldnachfrage Was bedeutet Geldnachfrage und in welche 3 Segmente lässt sie sich zur Vereinfachung aufteilen? www.schema-f.net Lösung III. Makroökonomik – 10. Die Rolle des Geldes – 10.3 Geldnachfrage Transaktionskasse Geldnachfrage ist die Bereitschaft eines Wirtschaftssubjekts, einen bestimmten Geldbetrag in der Kasse zu halten. Vorsichtskasse Spekulationskasse • Tauschmittelfunktion • Wie viel Geld möchte ich behalten, um mich am Tauschprozess zu beteiligen? • Spare, dann hast du in der Not • Wunsch, Geld für unvorhergesehene Ereignisse zu halten • Wertaufbewahrungs- funktion • Absicht, Kaufkraft in die Zukunft zu übertragen Merkhilfe: Paul hat 30 Euro im Geldbeutel: 10 Euro für Transaktionen, die gleich Spaß machen, 10 Euro aus Vorsicht gespart und 10 Euro für später, weil ich auf große Rabatte im Schlussverkauf spekuliere.","libVersion":"0.3.1","langs":""}