{"path":"4_STUDYS/41_UNI-WIWI_31001/41.11-BWL Symbole Formeln/41.25.5-VWL Altklausuren/Musterlösung_EVWL_WiSe22.pdf","text":"© 2022 FernUniversität in Hagen Fakultät für Wirtschaftswissenschaft Alle Rechte vorbehalten Fakultät für Wirtschaftswissenschaft Modulklausur: „Einführung in die Wirtschaftswissenschaft“ (Modul 31001) Termin: 21.03.2022, 09:00 – 11:00 Uhr Teilgebiet: „Einführung in die Volkswirtschaftslehre“ (Einheiten 5 bis 7) Prüfer: Univ.-Prof. Dr. Hans-Jörg Schmerer Musterlösung Es werden ausschließlich die auf diesem Lösungsbogen eingetragenen Antworten bewertet! Richtlinien zur Markierung: Schreiben Sie deutlich und lesbar. Benutzen Sie keinen Bleistift. Korrekturen müssen eindeutig als solche erkennbar sein. Fügen Sie Ihren Lösungen keine ergänzenden Kommentare hinzu. Matrikelnummer: Name, Vorname: Unterschrift des/der Studierenden: Gesamtpunktzahl „Einführung in die Volkswirtschaftslehre“: Unterschrift des Prüfers: Lehrstuhl für Volkswirtschaftslehre, insb. Internationale Ökonomie Univ.-Prof. Dr. Hans-Jörg Schmerer Musterlösung „Einführung in die Volkswirtschaftslehre“ Matrikelnummer: Name, Vorname: Bitte tragen Sie unbedingt Ihren Namen und Ihre Matrikelnummer in die vorgesehenen Felder ein. Aufgabe 1 Punkte (4) A B C D X Aufgabe 2a Punkte (3) Aufgabe 2b Punkte (6) A B C D A B C D X X Aufgabe 3 Punkte (4) Aufgabe 4 Punkte (4) A B C D A B C D X X Aufgabe 5 Punkte (4) Aufgabe 6 Punkte (4) A B C D A B C D X X Aufgabe 7 Punkte (3) Aufgabe 8 Punkte (4) A B C D A B C D X X Aufgabe 9a Punkte (5) Aufgabe 9b Punkte (4) A B C D A B C D X X Aufgabe 10 Punkte (5) A B C D X Dieser Text ist urheberrechtlich geschützt. Die Ausgabe erfolgt ausschließlich zu persönlichen Übungszwecken der Studierenden. Ausdrücklich untersagt ist die Nutzung des Texts zur Erstellung kommerzieller Angebote sowie die Weitergabe an Dritte. Unerlaubte Vervielfältigung, Verbreitung oder andere Nutzungshandlungen außerhalb der Grenzen des Urheberrechtsgesetzes sind untersagt und werden ggf. rechtlich verfolgt.","libVersion":"0.3.1","langs":""}