{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/AE_4.pdf","text":"Buchhaltung mit Excel Aufgaben zum Studienheft 4 Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 Buchungsregeln Beachten Sie beim Formulieren der Buchungssätze die folgenden Regeln: 1. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d.h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. 2. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % USt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € 3. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. 4. Der reguläre Umsatzsteuersatz beträgt 19 %, der ermäßigte 7 %. 5. Beträge mit Nachkommastellen sind auf voll Euro gerundet einzutragen. Es ist kaufmännisch zu runden, d. h. ab 0,50 € (einschl.) auf volle € aufrunden, unter 0,50 € auf volle € abrunden! 6. Beachten Sie ferner bei erfolgswirksamen Vorgängen: Aufwand und Ertrag, der in der Buchungsperiode verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Hinweis: Die von uns vorgegebenen Konten sind für Ihre Lösung nicht unbedingt vollständig. 2 Die Einzelunternehmung Bayer hat zu Beginn des Geschäftsjahres 2021 (01.01. - 31.12.) folgende Anfangsbestände: (1) Grundstücke und Gebäude ..................................................................... 250.000 € (2) Betriebs- und Geschäftsausstattung ........................................................ 25.000 € (3) Kassenbestand ....................................................................................... 22.450 € (4) Bankguthaben (Girokonto) ..................................................................... 126.000 € (5) Verbindlichkeiten aus Lieferungen und Leistungen .................................. 98.310 € (6) Warenbestand (Handelsware) ................................................................. 50.000 € (7) Wertpapiere des Anlagevermögens ........................................................ 30.000 € (8) Verbindlichkeiten gegenüber Kreditinstituten mit einer Laufzeit von mehr als 4 Jahren, hypothekarisch gesichert .................................................... 170.000 € (9) Besitzwechsel ......................................................................................... 6.000 € (10) Forderungen aus Lieferungen und Leistungen ......................................... 49.861 € (11) Pauschalwertberichtigungen zu Forderungen .......................................... 2.000 € (12) Vorsteuerforderungen ............................................................................ 2.400 € (13) Sonstige Forderungen ............................................................................. 1.400 € (14) Wertberichtigungen auf das Sachanlagevermögen .................................. 134.000 € (15) Anzahlungen, geleistet (Umlaufvermögen) ............................................. 20.000 € (16) Rückstellungen für Steuern ..................................................................... 12.000 € (17) Sonstige Rückstellungen ......................................................................... 3.000 € Aufgabe 1 Erstellen Sie die Eröffnungsbilanz zum 01.01.2021. Für die Anfangsbestände brauchen Sie keine Buchungssätze zu formulieren, da diese bereits in den „Eröffnungsbuchungen“ (Buch.-Nrn. 010 bis 170) eingetragen sind. Allerdings benötigen Sie diese Zahlen später, um die Schlussfragen beantworten zu können. Es ist deshalb notwendig, die Anfangsbestände auch auf den T-Konten zu buchen. Es fehlt jedoch noch die Eröffnungsbuchung für das Eigenkapital (EK). Formulieren Sie dazu den Buchungssatz und buchen Sie entsprechend auf den T-Konten. Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Eröffnungsbuchung Eigenkapital 180 3 Aufgabe 2 Da wir den Geschäftsgang als Beispiel einerseits vollständig halten, andererseits Sie aber nicht mit dem Formulieren und Übertragen von allzu vielen Buchungssätzen belasten wollen, wurden schon verschiedene Buchungen auf den T-Konten und zugleich im Excel-Sheet „Umsatzbuchungen“ vorgenommen. Sehen Sie sich diese Buchungen (mit den Buch.-Nrn. 410 bis 550 auf den T-Konten auf den Seiten 7 bis 10 der Aufgabenstellung) bitte an und überlegen Sie, welche Geschäftsvorfälle damit gebucht wurden. Schauen Sie bitte nicht vorab auf das Excel-Sheet „Umsatzbuchungen“, da ansonsten kein Übungs- und Lerneffekt stattfinden kann: Text: Buch-Nr. Warenumsatz gegen Rechnung ............. USt Warenumsatz ............. Wareneingang gegen Rechnung ............. USt Wareneingang ............. Hypothekenrate überwiesen (Bank) ............. Besitzwechsel zum Diskont an die Bank gegeben ............. Löhne + Gehälter überwiesen (Bankgiro) ............. Miete für Büroräume am 15.11.2021 (€ 9.000) überwiesen ............. Provision an Handelsvertreter überwiesen (Bank) (€ 40.000) ............. Privatentnahme bar ............. Zinsen werden gutgeschrieben (Bankgiro) ............. Werbekampagne (Wochenzeitschrift) wird ausgeglichen (bar) ............. Wertpapierverkauf Bankgiro ............. 4 Aufgabe 3 Es folgen nun einige weitere Geschäftsvorfälle (Vorgänge (a) bis (e)), die Sie in Buchungssätzen wiedergeben sollen. Diese Buchungssätze müssen Sie anschließend in das Excel-Sheet „Nachtragsbuchungen“ (lfd. Nrn. 830 bis 940) übertragen. - Ihre Antwort Buch- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D (a) Unsere Forderung gegenüber der im Vergleich befindlichen Firma Müller beträgt € 5.236. Die Vergleichsquote für diese noch im Forderungsbestand L+L befindliche Forderung von 50% wird auf das Bankkonto überwiesen. Die Restforderung ist somit uneinbringlich geworden und ist abzuschreiben! Beachten Sie, dass auch in der Restforderung ein USt.- Anteil inhärent ist, den es zu berichtigen gilt. Die Forderung stammt aus dem Vorjahr (2020). Eine Umbuchung der Forderung auf das Konto 141 ist nicht erforderlich. 830 840 850 860 (b) Bayer erhält Handelsware, Rechnungsbetrag 200.000 € + 19 % USt, zahlbar in 30 Tagen netto oder in 10 Tagen mit 2 % Skonto. Der Spediteur erhält die Fracht: 3.000 € (Bankgiro). Der Wareneingang wurde bereits gebucht und in den T-Konten berücksichtigt (Buch-Nr. 540 u. 550). Buchen Sie die Fracht (unter Vernachlässigung der USt.), ohne ein Vorkonto für die Fracht zu berühren. 870 (c) Die Rechnung laut (b) wird zur Hälfte innerhalb von 10 Tagen mit 2 % Skonto bezahlt (Banküberweisung). Für die andere Hälfte wird ein Dreimonatsakzept gegeben, worauf kein Skonto-Abzug gewährt wird. Achten Sie auf die Buchungsregeln (S. 1): Zuerst den höchsten Betrag, Vermeidung von Brutto-Buchungen. 880 890 900 910 (d) Telefongebühren für eine Flatrate in Höhe von 1.500 € werden beglichen (Bankgiro) und in voller Höhe als Aufwand gebucht. Die Hälfte betrifft jedoch Privatgespräche des Herrn Bayer.*) Benutzen Sie das für solche Geschäftsvorfälle vorgesehene Konto der Kontenklasse 8. 920 930 (e) Bayer reklamiert die Frachtrechnung lt. (b). Der Spediteur erkennt die Reklamationen an und überweist 300 € auf das Bankkonto von Bayer. 940 *) Vernachlässigen Sie in diesem Fall USt.-Überlegungen. Zur Vorgehensweise bei Buchungen im Privatbereich vgl. grundlegend Littkemann, J./Holtrup, M./Schulte, K.: Buchführung, Grundlagen – Übungen – Klausurvorbereitung, 8. Aufl., Norderstedt 2016, S. 192 ff. 5 Aufgabe 4 Am Ende des Jahres sind noch folgende Vorgänge zu buchen: Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D (a) Die folgenden Abschreibungen auf das Anlagevermögen sollen vorgenommen werden (linear, indirekt): - auf das Betriebsgebäude, dessen Wert 80% des Bilanz-postens \"Grundstücke u. Gebäude\" ausmacht, Nutzungsdauer 40 Jahre; - auf die Betriebs- u. Geschäftsausstattung, Nutzungsdauer 4 Jahre. 950 (b) Im Gewerbesteuerbescheid für das vergangene Geschäftsjahr teilt das Finanzamt mit, dass noch eine Steuernachzahlung von 10.000 € zu leisten ist. Die Überweisung soll im Januar des nächsten Jahres vorgenommen werden. (Beim letzten Jahresabschluss wurden 9.000 € für diese Forderung des Finanzamtes berücksichtigt.) 960 970 (c) Ein Teil der Büroräume der Firma Bayer ist gemietet. Mit dem Vermieter ist folgendes vereinbart: Die Zahlung der Miete erfolgt halbjährlich, und zwar am 15.11. bzw. 15.5., für die Halbjahre 1.11. - 30.4. bzw. 1.5. - 31.10. (jährliche Miete: 18.000 €). Vertragsgemäß wurde am 15.11.2021 die fällige Miete überwiesen und als Aufwand bereits gebucht. 980 (d) Die Zinsgutschrift für die Zeit vom 1.07. - 31.12. der nach dem Verkauf noch vorhandenen Wertpapiere (7 % jährlich) steht noch aus. 990 (e) Der erfahrungsgemäße Forderungsausfall (Pauschalwertberichtigung auf Forderungen aus L + L) beträgt 2 %. Buchen Sie dieses allgemeine Kreditrisiko unter Berücksichtigung - aller bisher den Forderungsbestand berührender Vorgänge; - eines nicht der Pauschalwertberichtigung unterliegenden USt.-Anteils von 19 %. 1000 (f) Von den gebildeten sonstigen Rückstellungen sind 2.000 € wegen Zurückziehung der Schadensersatzklage eines Kunden nicht mehr erforderlich. 1010 6 Aufgabe 5 Übertragen Sie nun die Buchungen 180 und 830 bis 1010 in die T-Konten. Der Schlussbestand an Handelsware beträgt lt. Inventurergebnis 71.300 €. Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Buchen Sie den Wareneinsatz zu Einstandspreisen, d. h. ermitteln Sie den Einkaufswert der verkauften Ware.* ) 1020 Schließen Sie nun alle Konten ab, d.h. erstellen Sie die Gewinn- und Verlustrechnung und die Schlussbilanz. Die Umsatzsteuerzahllast ist zu ermitteln, aber nicht explizit zu buchen. Beantworten Sie nun die abschließenden Fragen: - Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Wie hoch sind nach Ausführung aller bisherigen Buchungen die - Kassenbestände (Kto. 100) 1030 656 020 - Bankbestände (Wenn es sich um ein Guthaben handelt, tragen Sie in der Spalte \"Zusatz\" eine \"001\" ein, sonst eine \"901\"!) 1040 656 021 - Verbindlichkeiten aufgrund von Lieferungen und Leistungen 1050 656 022 Wie hoch ist die USt.- Zahllast? Falls es eine Zahllast ist, schreiben Sie in die Zusatz-Spalte zusätzlich \"001\", falls es ein Anspruch an das Finanzamt ist, schreiben Sie in die Zusatz-Spalte \"901\". 1060 670 023 Wie hoch ist der Gewinn lt. Gewinn- und Verlustrechnung? Falls es ein Gewinn ist, schreiben Sie in die Zusatz-Spalte zusätzlich \"001\", falls es eine Verlust ist, \"901\". 1070 670 024 Wie hoch ist der Buchwert des gesamten Anlagevermögens nach Vornahme aller bisherigen Buchungen einschließlich der Wertberichtigung? 1080 670 025 Ende der Aufgaben Die vorgedruckten Zahlen bei den Buch-Nr. 1030 bis 1080 übernehmen Sie bitte mit in die Excel-Erfassung. *) Zur Vorgehensweise bei der Buchung des Wareneinsatzes vgl. grundlegend Littkemann, J./Holtrup, M./Schulte, K.: Buchführung, Grundlagen – Übungen – Klausurvorbereitung, 8. Aufl., Norderstedt 2016, S. 130 ff. 7 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Spalte \"Kto. Soll\". Buch. Nr. Kto. Ha- ben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 001 Grundstücke u. Gebäude Haben Soll 030 Betriebs- u. Geschäfts-Ausstattung Haben Soll 055 Wertpapiere d. AV. Haben 530 113 15.000 Soll 064 Verb. an Kreditinstitute Haben 450 113 20.000 Soll 075 Eigenkapital Haben Soll 080 Wertberichtigungen a. AV Haben Buch. Nr. Kto. Ha- ben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 084 Rückstellungen für Steuern Haben Soll 088 Sonstige Rückstellungen Haben Soll 098 Aktive RAP Haben Soll 099 Passive RAP Haben Soll 100 Kasse Haben 500 190 8.000 520 470 800 Soll 113 Bank-Kontokorrent Haben 440 430 70.000 430 125 6.000 450 064 20.000 510 245 3.000 480 470 40.000 530 055 15.000 490 470 9.000 8 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Splte \"Kto. Soll\". Buch. Nr. Kto. Ha- ben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 125 Besitzwechsel Haben 430 113 6.000 Soll 140 Forderungen aus L + L Haben 460 850 400.000 470 175 76.000 Soll 150 geleistete Anzahlungen Haben Soll 155 Vorsteuer Haben 420 160 15.200 550 160 38.000 Soll 158 sonstige Forderungen Haben Soll 159 PWB-Konto Haben Buch. Nr. Kto. Ha- ben B Betrag € C Buch. Nr. Kto. Soll Betrag € C Soll 160 Verbindlichkeiten aus L+L Haben 410 390 80.000 420 155 15.200 540 390 200.000 550 155 38.000 Soll 175 Umsatzsteuer Haben 470 140 76.000 Soll 178 Sonstige Verbindlichkeiten Haben Soll 180 Schuldwechsel Haben Soll 190 Privatkonto Haben 500 100 8.000 Soll Haben 9 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Spalte \"Kto. Soll\". Buch. Nr. Kto. Ha- ben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 205 Betriebszweckfremde Erträge Haben 226 Erträge aus der Herabsetzung der Soll Pauschalwertberichtigung zu Forderungen Haben 228 Erträge aus der Herabsetzung / Soll Auflösung von Rückstellungen Haben Soll 230 Abschreibungen AV Haben 232 Einstellungen in die Pauschal - Soll wertberichtigung auf Forderungen Haben Soll 245 Zinserträge Haben 510 113 3.000 Buch. Nr. Kto. Ha- ben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 390 Handelsware Haben 410 160 80.000 540 160 200.000 Soll 410 Wareneinsatz zu Einstandspreisen Haben Soll 430 Löhne und Gehälter Haben 440 113 70.000 Soll 470 Div. Zweckaufwand Haben 490 113 9.000 480 113 40.000 520 100 800 Soll 850 Umsatzerlöse Haben 460 140 400.000 Soll Haben 10 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Splte \"Kto. Soll\". Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 989 Gewinn- u. Verlustrechnung Haben Soll 999 Schlussbilanz Haben Soll Haben Soll Haben Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll Haben Soll Haben Soll Haben Soll Haben Soll Haben Soll Haben","libVersion":"0.3.1","langs":""}