{"path":"5_PRIVAT/32_Politische Arbeit/Resignation-Adorno.pdf","text":"Conne Island - CEE IEH #80, dokumentation: Resignation. 27.10.23, 15:49 hom e | a ktue ll | a rc hiv | ne w sflye r | ra dio | konta kt [ 80 ][ << ][ >> ] Te ile de r Ce e Ie h -Re daktion h abe n sic h e n tsc h ie de n , n ac h folge n d Adorn os le tzte n Te xt, de n e r v or se in e m Tode sc h rie b, h ie r zu doku m e n tie re n . 1969 v e rfaßt, ste h t e r v olle n ds u n te r de m Ein dru c k se in e r Au se in an de rse tzu n g m it de n 68e r S tu de n te n u n d de re n du rc h we g am biv ale n te s Ve rh ältn is zu r Kritisc h e n T h e orie . D arü be rh in au s be e in flu ßte n de n Te xt div e rse kon kre te Ere ign isse . S o in sbe son de re die stu de n tisc h e n S töru n ge n se in e r Vorle su n ge n ode r die v on ih m als L e ite r de s In stitu ts fü r S ozialforsc h u n g zu v e ran tworte n de polize ilic h e Räu m u n g de r In stitu ts-Be se tzu n g du rc h S tu de n te n u n d se in e Au ssage n v or G e ric h t in die se m Z u sam m e n h an g. D ie Aktu alität de s Te xte s ste llt sic h u n te r de r Be rü c ksic h tigu n g de r Ere ign isse v on G öte borg ode r G e n u a sc h n e ll h e r. D ie dam it v e rbu n de n e O ffe n le gu n g de r tragödie n h afte n W ie de rh olu n g v on G e sc h ic h te – ge ge n wärtig in Form de r An tiglobalisie ru n gsbe we gu n g –, m ah n t die Be sin n u n g an , n ic h t die W ie de rke h r de s Im m e rgle ic h e n zu be förde rn u n d stattde sse n die m ah n e n de n W orte Adorn os zu r in te n siv e n S e lbstre fle xion u n d S e lbstkritik sic h an zu e ign e n . D aß e s so be i de m ge n e igte n L e se r, de r ge n e igte n L e se rin passie rt, wäre se h r zu wü n sc h e n . R e sign ation von T he odor W . A dorno U ns ä lte re n Re prä se nta nte n de sse n, w ofür de r N a m e F ra nkfurte r S c hule sic h e inge bürge rt ha t, w ird ne ue rdings ge rn de r Vorw urf de r Re signa tion ge m a c ht. W ir hä tte n z w a r E le m e nte e ine r kritisc he n T he orie de r G e se llsc ha ft e ntw ic ke lt, w ä re n a be r nic ht be re it, da ra us die pra ktisc he n K onse que nz e n z u z ie he n. W e de r hä tte n w ir A ktionsprogra m m e ge ge be n noc h ga r A ktione n solc he r, die durc h die kritisc he T he orie a nge re gt sic h fühle n, unte rstütz t. Ic h se he a b von de r F ra ge , ob da s von the ore tisc he n D e nke rn, e inige rm a ße n e m pfindlic he n und ke ine sw e gs stoßfe ste n Instrum e nte n, ve rla ngt w e rde n ka nn. D ie Be stim m ung, die ihne n in de r a rbe itste ilige n G e se llsc ha ft z uge fa lle n https://conne-island.de/nf/80/29.html 1 Conne Island - CEE IEH #80, dokumentation: Resignation. 27.10.23, 15:49 ist, m a g fra gw ürdig, sie se lbe r m öge n durc h sie de form ie rt se in. A be r sie sind durc h sie a uc h ge form t; ge w iß könne n sie , w a s sie w urde n, nic ht a us bloße m W ille n a bsc ha ffe n. D a s M om e nt subje ktive r S c hw ä c he , da s de r E ine ngung a uf T he orie a nha fte t, m öc hte ic h nic ht ve rle ugne n. F ür w ic htige r ha lte ic h die obje ktive S e ite . D e r E inw a nd, de r le ic ht a bsc hnurrt, la ute t e tw a : e ine r, de r a n de r M öglic hke it e ingre ife nde r Ve rä nde rung de r G e se llsc ha ft z u die se r S tunde z w e ife lt und de r da rum w e de r a n spe kta kulä re n, ge w a ltsa m e n A ktione n te ilnim m t noc h sie e m pfie hlt, ha be e ntsa gt. E r ha lte , w a s ihm vorsc hw e be , nic ht für re a lisie rba r, e ige ntlic h w olle e r e s nic ht e inm a l re a lisie re n. Inde m e r die Z ustä nde so la sse , w ie sie sind, billige e r sie une inge sta nde ne rm a ße n. D ista nz von P ra xis ist a lle n a nrüc hig. Be a rgw öhnt w ird, w e r nic ht fe st z upa c ke n, nic ht die H ä nde sic h sc hm utz ig m a c he n m öc hte , a ls w ä re nic ht die A bne igung da ge ge n le gitim und e rst durc hs P rivile g e ntste llt. D a s M ißtra ue n ge ge n de n de r P ra xis M ißtra ue nde n re ic ht von solc he n, w e lc he die a lte P a role »G e nug de s G e re de s« a uf de r G e ge nse ite na c hre de n, bis z um obje ktive n G e ist de r Re kla m e , die da s Bild - da s L e itbild ne nne n sie e s - de s a ktiv tä tige n M e nsc he n, se i e r W irtsc ha ftsführe r ode r S portsm a nn, ve rbre ite t. M a n soll m itm a c he n. W e r nur de nkt, sic h se lbst he ra usnim m t, se i sc hw a c h, fe ige , virtue ll e in Ve rrä te r. D a s fe indse lige Clic he de s Inte lle ktue lle n w irkt, ohne da ß sie e s m e rkte n, tie f hine in in die G ruppe je ne r O ppositione lle n, die ihre rse its a ls Inte lle ktue lle be sc him pft w e rde n. Von de nke nde n A ktioniste n w ird ge a ntw orte t: z u ve rä nde rn ge lte e s, ne be n a nde re m , e be n de n Z usta nd de r T re nnung von T he orie und P ra xis. G e ra de um de r H e rrsc ha ft de r pra ktisc he n L e ute und de s pra ktisc he n Ide a ls le dig z u w e rde n, be dürfe e s de r P ra xis. N ur w ird da ra us fix e in D e nkve rbot. E in M inim a le s re ic ht hin, de n W ide rsta nd ge ge n die Re pre ssion re pre ssiv ge ge n die z u w e nde n, w e lc he , sow e nig sie da s S e lbstse in ve rhe rrlic he n m öge n, doc h nic ht a ufge be n, w a s sie ge w orde n sind. D ie vie lbe rufe ne E inhe it von T he orie und P ra xis ha t e ine Te nde nz , in die Vorhe rrsc ha ft von P ra xis übe rz uge he n. M a nc he Ric htunge n diffa m ie re n T he orie se lbe r a ls e ine F orm von U nte rdrüc kung; w ie w e nn nic ht P ra xis m it je ne r w e it unm itte lba re r z usa m m e nhinge . Be i M a rx w a r die L e hre von je ne r E inhe it be se e lt von de r - sc hon da m a ls nic ht re a lisie rte n - prä se nte n M öglic hke it de r A ktion. H e ute z e ic hne t e he r da s G e ge nte il sic h a b. M a n kla m m e rt sic h a n A ktione n um de r U nm öglic hke it de r A ktion w ille n. S c hon be i M a rx a lle rdings ve rbirgt sic h da e ine W unde . E r m oc hte die e lfte F e ue rba c hthe se so a utoritä r vortra ge n, w e il e r ihre r nic ht ga nz sic he r sic h w ußte . In se ine r Juge nd ha tte e r die »rüc ksic htslose K ritik a lle s Be ste he nde n« ge forde rt. N un spotte te e r übe r K ritik. A be r se in be rühm te r W itz ge ge n die Junghe ge lia ne r, da s W ort »kritisc he K ritik«, w a r e in Blindgä nge r, ve rpuffte a ls bloße Ta utologie . D e r forc ie rte Vorra ng von P ra xis ste llte die K ritik, die M a rx se lbst übte , irra tiona l still. In Rußla nd und in de r O rthodoxie a nde re r L ä nde r w urde de r hä m isc he S pott übe r die kritisc he K ritik z um Instrum e nt da für, da ß da s Be ste he nde furc htba r sic h e inric hte n konnte . P ra xis hie ß nur noc h: ge ste ige rte P roduktion von P roduktionsm itte ln; K ritik w urde nic ht m e hr ge dulde t a uße r de r, e s w e rde https://conne-island.de/nf/80/29.html 2 Conne Island - CEE IEH #80, dokumentation: Resignation. 27.10.23, 15:49 noc h nic ht ge nug ge a rbe ite t. S o le ic ht sc hlä gt die S ubordina tion von T he orie unte r P ra xis um in de n D ie nst a n a be rm a lige r U nte rdrükkung. D ie re pre ssive Intole ra nz ge ge n de n G e da nke n, de m nic ht sogle ic h die A nw e isung z u A ktione n be ige se llt ist, gründe t in A ngst. M a n m uß de n unge gä nge lte n G e da nke n und m uß die H a ltung, die ihn nic ht sic h a bm a rkte n lä ßt, fürc hte n, w e il m a n z utie fst w e iß, w a s m a n sic h nic ht e inge ste he n da rf da ß de r G e da nke re c ht ha t. E inura lt bürge rlic he r M e c ha nism us, de n die A ufklä re r de s a c htz e hnte n Ja hrhunde rts gut ka nnte n, lä uft e rne ut, doc h unve rä nde rt a b: da s L e ide n a n e ine m ne ga tive n Z usta nd, die sm a l a n de r bloc kie rte n Re a litä t, w ird z ur W ut a uf de n, w e lc he r ihn a usspric ht. D e r G e da nke , die ihre r se lbst be w ußte A ufklä rung, droht die P se udore a litä t z u e ntz a ube rn, in de r, na c h de r F orm ulie rung von H abe rm as, de r A ktionism us sic h be w e gt. D ie se n lä ßt m a n nur da rum ge w ä hre n, w e il m a n ihn a ls P se udore a litä t e insc hä tz t. Ihr ist, a ls subje ktive s Ve rha lte n, P se udo-A ktivitä t z uge ordne t, T un, da s sic h übe rspie lt und de r e ige ne n public ity z ulie be a nhe iz t, ohne sic h e inz uge ste he n, in w e lc he m M a ß e s de r E rsa tz be frie digung“ die nt, sic h z um S e lbstz w e c k e rhe bt. E inge spe rrte m öc hte n ve rz w e ife lt he ra us. In solc he n S itua tione n de nkt m a n nic ht m e hr, ode r unte r fiktive n Vora usse tz unge n. In de r ve ra bsolutie rte n P ra xis re a gie rt m a n nur und da rum fa lsc h. E ine n A usw e g könnte e inz ig D e nke n finde n, und z w a r e ine s, de m nic ht vorge sc hrie be n w ird, w a s he ra uskom m e n soll, w ie so hä ufig in je ne n D iskussione n, be i de ne n fe stste ht, w e r re c ht be ha lte n m uß, und die de sha lb nic ht de r S a c he w e ite rhe lfe n, sonde rn unw e ige rlic h in Ta ktik a usa rte n. S ind die T üre n ve rra m m e lt, so da rf de r G e da nke e rst re c ht nic ht a bbre c he n. E r hä tte die G ründe z u a na lysie re n und da ra us die K onse que nz z u z ie he n. A n ihm ist e s, nic ht die S itua tion a ls e ndgültig hinz une hm e n. Z u ve rä nde rn ist sie , w e nn irge nd, durc h unge sc hm ä le rte E insic ht. D e r S prung in die P ra xis kurie rt de n G e da nke n nic ht von de r Re signa tion, sola nge e r be z a hlt w ird m it de m ge he im e n W isse n, da ß e s so doc h nic ht ge he . P se udo-A ktivitä t ist ge ne re ll de r Ve rsuc h, inm itte n e ine r durc h und durc h ve rm itte lte n und ve rhä rte te n G e se llsc ha ft sic h E nkla ve n de r U nm ite lba rke it z u re tte n. Ra tiona lisie rt w ird da s da m it, die kle ine Ve rä nde rung se i e ine E ta ppe a uf de m la nge n W e g z u de r de s G a nz e n. D a s fa ta le M ode ll von P se udo- A ktivitä t ist da s »D o it yourse lf«, M a c h e s se lbe r: T ä tigke ite n, die , w a s lä ngst m it de n M itte ln de r industrie lle n P roduktion be sse r ge le iste t w e rde n ka nn, nur um in de n unfre ie n, in ihre r S ponta ne itä t ge lä hm te n E inz e lne n die Z uve rsic ht z u e rw e c ke n, a uf sie kä m e e s a n. D e r U nsinn de s »M a c h e s se lbe r« be i de r H e rste llung m a te rie lle r G üte r, a uc h be i vie le n Re pa ra ture n, lie gt a uf de r H a nd. E r ist a lle rdings nic ht tota l. Be i de r Ve rkna ppung von soge na nnte n S e rvic e s, D ie nstle istunge n, e rfülle n z uw e ile n na c h de m te c hnisc he n S ta nd übe rflüssige M a ßna hm e n, die e in P riva tm e nsc h durc hführt, e ine n qua si ra tiona le n Z w e c k. D a s »M a c h e s se lbst« in de r P olitik ist nic ht ga nz vom se lbe n S c hla g. D ie G e se llsc ha ft, die undurc hdringlic h de n M e nsc he n ge ge nübe rste ht, sind sie doc h se lbst. D a s Ve rtra ue n a uf die lim itie rte A ktion kle ine r G ruppe n e rinne rt a n die S ponta ne itä t, die unte r de m ve rha rsc hte n G a nz e n ve rküm m e rt und ohne https://conne-island.de/nf/80/29.html 3 Conne Island - CEE IEH #80, dokumentation: Resignation. 27.10.23, 15:49 die e s nic ht z u e ine m A nde re n w e rde n ka nn. D ie ve rw a lte te W e lt ha t die Te nde nz , a lle S ponta ne itä t a bz uw ürge n, nic ht z ule tz t sie in P se udo-A ktivitä te n z u ka na lisie re n. D a s w e nigste ns funktionie rt nic ht so um sta ndslos, w ie die A ge nte n de r ve rw a lte te n W e lt e s sic h e rhoffte n. Je doc h S ponta ne itä t ist nic ht z u ve ra bsolutie re n, so w e nig von de r obje ktive n S itua tion a bz uspa lte n und z u ve rgötz e n w ie die ve rw a lte te W e lt se lbe r. S onst sc hlä gt die A xt im H a us, die nie de n Z im m e rm a nn e rspa rt, die nä c hste T ür e in, und da s Ü be rfa llkom m a ndo ist z ur S te lle . A uc h politisc he Ta tha ndlunge n könne n z u P se udo-A ktivitä te n a bsinke n, z um T he a te r. K e in Z ufa ll, da ß die Ide a le unm itte lba re r A ktion, se lbst die P ropa ga nda de r Ta t, w ie de ra ufe rsta nde n sind, na c hde m e he m a ls progre ssive O rga nisa tione n sic h w illig inte grie re n und in a lle n L ä nde rn de r E rde Z üge de sse n e ntw ic ke ln, w oge ge n sie e inm a l ge ric hte t w a re n. D a durc h a be r ist die K ritik a m A na rc hism us nic ht hinfä llig ge w orde n. S e ine W ie de rke hr ist die e ine s G e spe nsts. D ie U nge duld ge ge nübe r de r T he orie , die in ihr sic h m a nife stie rt, tre ibt de n G e da nke n nic ht übe r sic h hina us. Inde m sie ihn ve rgißt, fä llt sie hinte r ihn z urüc k. E rle ic hte rt w ird da s de m E inz e lne n durc h se ine K a pitula tion vorm K olle ktiv, m it de m e r sic h ide ntifiz ie rt. Ihm w ird e rspa rt, se ine O hnm a c ht z u e rke nne n; die W e nige n w e rde n sic h z u V ie le n. D ie se r A kt, nic ht unbe irrte s D e nke n ist re signa tiv. K e ine durc hsic htige Be z ie hung w a lte t z w isc he n de n Inte re sse n de s Ic hs und de m K olle ktiv, de m e s sic h übe ra ntw orte t. D a s Ic h m uß sic h durc hstre ic he n, da m it e s de r G na de nw a hl de s K olle ktivs te ilha ftig w e rde . U na usdrüc klic h ha t sic h e in w e nig K a ntisc he r ka te gorisc he r Im pe ra tiv a ufge ric hte t: du m ußt unte rsc hre ibe n. D a s G e fühl ne ue r G e borge nhe it w ird be z a hlt m it de m O pfe r a utonom e n D e nke ns. T rüge nd de r T rost, im Z usa m m e nha ng kolle ktive r A ktion w e rde be sse r ge da c ht: D e nke n, a ls bloße s Instrum e nt von A ktione n, stum pft a b w ie die instrum e nte lle Ve rnunft insge sa m t. K e ine höhe re G e sta lt de r G e se llsc ha ft ist, z u die se r S tunde , konkre t sic htba r: da rum ha t, w a s sic h ge bä rde t, a ls w ä re e s z um G re ife n na h, e tw a s Re gre ssive s. W e r a be r re gre die rt, ha t F re ud z ufolge se in T rie bz ie l nic ht e rre ic ht. Rüc kbildung ist obje ktiv E ntsa gung, a uc h w e nn sie sic h für da s G e ge nte il hä lt und a rglos da s L ustprinz ip propa gie rt. D e m ge ge nübe r ist de r kom prom ißlos kritisc h D e nke nde , de r w e de r se in Be w ußtse in übe rsc hre ibt noc h z um H a nde ln sic h te rrorisie re n lä ßt, in W a hrhe it de r, w e lc he r nic ht a blä ßt. D e nke n ist nic ht die ge istige Re produktion de sse n, w a s ohne hin ist. S ola nge e s nic ht a bbric ht, hä lt e s die M öglic hke it fe st. S e in U nstillba re s, de r W ide rw ille da ge ge n, sic h a bspe ise n z u la sse n, ve rw e ige rt sic h de r töric hte n W e ishe it von Re signa tion. In ihm ist da s utopisc he M om e nt de sto stä rke r, je w e nige r e s - a uc h da s e ine F orm de s Rüc kfa lls - z ur U topie sic h ve rge ge nstä ndlic ht und da durc h de re n Ve rw irklic hung sa botie rt. O ffe ne s D e nke n w e ist übe r sic h hina us. S e ine rse its e in Ve rha lte n, e ine G e sta lt von P ra xis, ist e s de r ve rä nde rnde n ve rw a ndte r a ls e ine s, da s um de r P ra xis w ille n pa rie rt. E ige ntlic h ist D e nke n sc hon vor a lle m be sonde re n Inha lt die K ra ft z um W ide rsta nd und nur m ühsa m ihr e ntfre m de t w orde n. E in solc he r e m pha tisc he r Be griff von D e nke n a lle rdings ist nic ht https://conne-island.de/nf/80/29.html 4 Conne Island - CEE IEH #80, dokumentation: Resignation. 27.10.23, 15:49 ge de c kt, w e de r von be ste he nde n Ve rhä ltnisse n, noc h von z u e rre ic he nde n Z w e c ke n, noc h von irge ndw e lc he n Ba ta illone n. W a s e inm a l ge da c ht w a rd, ka nn unte rdrüc kt, ve rge sse n w e rde n, ve rw e he n. A be r e s lä ßt sic h nic ht a usre de n, da ß e tw a s da von übe rle bt. D e nn D e nke n ha t da s M om e nt de s A llge m e ine n. W a s triftig ge da c ht w urde , m uß w oa nde rs, von a nde re n ge da c ht w e rde n: die s Ve rtra ue n be gle ite t noc h de n e insa m ste n und ohnm ä c htigste n G e da nke n. W e r de nkt, ist in a lle r K ritik nic ht w üte nd: D e nke n ha t die W ut sublim ie rt. W e il de r D e nke nde e s sic h nic ht a ntun m uß, w ill e r e s a uc h de n a nde re n nic ht a ntun. D a s G lüc k, da s im A uge de s D e nke nde n a ufge ht, ist da s G lüc k de r M e nsc hhe it. D ie unive rsa le U nte rdrüc kungste nde nz ge ht ge ge n de n G e da nke n a ls solc he n. G lüc k ist e r, noc h w o e r da s U nglüc k be stim m t: inde m e r e s a usspric ht. D a m it a lle in re ic ht G lüc k ins unive rsa le U nglüc k hine in. W e r e s sic h nic ht ve rküm m e rn,lä ßt, de r ha t nic ht re signie rt. hom e | a ktue ll | a rc hiv | ne w sflye r | ra dio | konta kt | [ 80 ][ << ][ >> ][ top ] la st m odifie d: 28.3.2007 https://conne-island.de/nf/80/29.html 5","libVersion":"0.3.1","langs":""}