{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.5-BUCH Altklausuren/2015-09 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 21.09.2015, 1530 - 1730 Uhr Prüfer: Univ.-Prof. Dr. J. Littkemann Buchhaltung Steuerlehre Summe Aufgabe 1 2 345 maximale Punktzahl 80 40 36 26 58 240 Jahresabschluss Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 14 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 370. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift oder blauem/schwarzen Kugelschreiber auszufüllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf weder gefaltet noch geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen (auch keine Gesetzesverweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verant- wortung der Studierenden. Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 3 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/fernstudium/wegweiser/Klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 5 Aufgabe 1: Buchhaltung (80 Punkte) Buchen Sie folgende Geschäftsvorfälle. Hinweis: Die Geschäftsvorfälle der einzelnen Teilaufgaben sind unabhängig voneinander zu buchen. a) (40 Punkte) Der Angestellte Müller (Geburtsjahr 1966, ledig, keine Kinder, römisch-katholische Konfession, wohnhaft und kirchensteuerpflichtig in NRW 1) erhält von seinem Arbeitgeber für den Monat September 2015 einen Bruttolohn in Höhe von 2978.79 €. Bereits im August 2015 wurde ein Gehaltsvorschuss in Höhe von 678 € per Barzahlung ausgezahlt, der mit der Septemberabrechnung verrechnet wird. Die einzubehalten- de Lohnsteuer beträgt 446,66 €, der Arbeitgeberanteil zur Krankenversicherung 217,45 € und der Ar- beitnehmeranteil zur Arbeitslosenversicherung 44,68 €. Der von der Krankenkasse erhobene Zusatzbei- trag zur Krankenversicherung, dieser ist variabel und wird seit Januar 2015 direkt von der Lohn- und Ge- haltszahlung einbehalten und ist daher als Teil der Lohn- und Gehaltsabrechnung zu berücksichtigen, beträgt 0,4 % und ist ausschließlich vom Arbeitnehmer zu tragen.2 Der Arbeitgeberanteil zur Pflegeversi- cherung beträgt 1,175 %. Der Gesamtbeitragssatz zur Rentenversicherung beläuft sich auf 18,7 %. Der auf die Lohnsteuer erhobene Solidaritätszuschlag beträgt 5,5 %. Nehmen Sie die Buchungen zur Zahlung des Gehaltsvorschusses im August 2015 (Buch.-Nr. 110), zur Lohnabrechnung im September 2015 (Buch.-Nr. 120 – 150), die Überweisung der einbehaltenen Sozial- versicherungsbeiträge an den Sozialversicherungsträger (Buch.-Nr. 160) sowie die Überweisung der ein- behaltenen Steuern an den Fiskus (Buch.-Nr. 170) vor. Wie hoch ist der gesamte Krankenversicherungsbeitrag (inkl. Sonderbeitrag) in Promille3? Tragen Sie die- sen im Feld „Zusatz“ bei Buch.-Nr. 110 ein. Um wieviel Promille 3 liegt der gesamte Lohnaufwand für den Arbeitgeber über dem auf der Lohnabrech- nung ausgewiesenen Bruttogehalt? Tragen Sie diesen im Feld „Zusatz“ bei Buch.-Nr. 120 ein. Beachten Sie Buchungsregel VI. Zur Berechnung der Werte können Sie das im Folgenden abgedruckte Lohnabrechnungsschema nutzen: Arbeitnehmer Arbeitgeber ./. Lohnsteuer 35,00% ./. Kirchensteuer ./. Solidaritätszuschlag Summe ./. Krankenversicherung ./. Pflegeversicherung ./. Rentenversicherung ./. Arbeitslosenversicherung ./. Sonderbeitrag zur Krankenversicherung Aufwand Arbeitgeber Sozialabgaben Summe Netto Gesamtaufwand Brutto Gehalt Steuern ./. Abschlagszahlung Auszahlung ./. Sonderbeitrag zur Pflegeversicherung 1 Lediglich in den Bundesländern Baden-Württemberg und Bayern gilt ein Kirchensteuersatz von 8 %. 2 Der Zusatzbeitrag von 0,9 %, der bis Ende 2014 von allen Kassen einheitlich erhoben wurde und ausschließlich vom Arbeitnehmer zu tragen war entfällt. 3 Dreistellige Eintragung des %-Wertes ohne Komma. So werden z. B. 19,0 % als 190 eingetragen. Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 6 Buchung Zahlung Gehaltsvorschuss: Soll Haben Zusatz 110 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchung Lohnabrechnung: Soll Haben Zusatz 120 130 140 150 an an an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchung Abführung Sozialversicherungsbeiträge Soll Haben Zusatz 160 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Buchung Abführung Steuern Soll Haben Zusatz 170 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 7 b) (40 Punkte) Die Löffel GmbH bereitet sich auf den Jahresabschluss zum 31.12.2015 vor. Der Bestand an einwandfrei- en Forderungen aus Lieferung und Leistung beträgt lt. Saldenbilanz I 318.254,25 €. Alle Umsätze von Löffel und somit alle Forderungen beinhalten den normalen Umsatzsteuersatz. Das Pauschalwertberichti- gungskonto weist in der Saldenbilanz einen Betrag in Höhe von 440 € im Haben auf. Folgende Nach- trags- und Abschlussbuchungen sollen noch in der vorgegebenen Reihenfolge vorgenommen werden. • Eine Forderung i. H. v. netto 593,68 € fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung am 28. Dezember 2014 entstanden (Buch.-Nrn. 180 - 190). • Es geht ein Geldbetrag per Banküberweisung i. H. v. 2.395,95 € ein. Ein Kunde gleicht damit eine Rechnung vom 08.12.2015 aus. Die Lieferung der Ware erfolgte am 06.12.2015 (Buch.-Nr. 200). • Eine Forderung i. H. v. brutto 1.378,87 € fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung am 03. Januar 2015 entstanden (Buch.-Nr. 210). • Eine Forderung i. H. v. brutto 1.220,00 fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung am 15. Dezember 2014 entstanden (Buch.-Nr. 220). • Es werden Gerüchte bekannt, dass Kunde Klick in Zahlungsschwierigkeiten geraten sei. Gegen- über Klick bestehen noch Forderungen i. H. v. 1.256 € netto (Buch.-Nr. 230). • Eine Forderung i. H. v. brutto 1.450,00 fällt endgültig aus. Diese galt bislang als dubios und ist durch Lieferung am 20. August 2015 entstanden (Buch.-Nr. 240). • Korrektur der Umsatzsteuer für die Forderungsausfälle (Buch.-Nrn. 250 - 260). • Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle verbleibenden Forderungen im aktuellen Geschäftsjahr entstanden sind und den normalen Umsatzsteuersatz enthalten. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Nehmen Sie die notwendigen, das Konto Pauschalwertberichtigung betreffenden Buchungen vor. Gehen Sie hierbei davon aus, dass 3,8 % der Forderungen in einem der nachfolgenden Jahre ausfallen werden (Buch.-Nr. 270). Soll Haben Zusatz 180 190 200 210 220 230 240 250 260 270 an an Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an an an an an an an Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 8 Aufgabe 2: Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zu Besteuerungszwecken in der Bundesrepublik Deutschland sind richtig? Aussage 1: Die Erhebung von Steuern dient der Beschaffung der für die staatlichen Aufgaben erfor- derlichen Mittel. Aussage 2: Mit steuerlichen Maßnahmen versucht der Gesetzgeber durch Umverteilung ein gleichver- teiltes Einkommen aller natürlichen Personen zu erreichen. Aussage 3: Mit steuerlichen Maßnahmen zur Wirtschaftsförderung kann versucht werden bestimmte Regionen langfristig zu fördern. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zu direkten und indirekten Steuern sind richtig? Aussage 1: Bei indirekter Besteuerung ist der wirtschaftlich Belastete eine andere Person als der Steu- erzahler. Aussage 2: Direkte Steuern sind unmittelbar zum Zeitpunkt des Steueranfalls an die erhebende Insti- tution (Bund, Land oder Gemeinde) zu zahlen. Aussage 3: Die Umsatzsteuer ist eine indirekte Steuer. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Wichtige förmliche Steuergesetze sind: Aussage 1: das Einkommensteuergesetz, Aussage 2: das Abgabensteuergesetz, Aussage 3: das Umlagensteuergesetz, Aussage 4: das Körperschaftsteuergesetz. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 9 d) (6 Punkte) Welche der folgenden Aussagen zur Umsatzsteuer sind richtig? Aussage 1: Der Umsatzsteuer unterliegen alle von natürlichen oder juristischen Personen getätigte Umsätze im allgemeinen Wirtschaftsverkehr. Aussage 2: Jedes Unternehmen soll in dem Maße wirtschaftlich belastet werden, in dem es Wert- schöpfung generiert. Aussage 3: Unternehmer können die ihnen von anderen Unternehmern in Rechnung gestellte Um- satzsteuer als Vorsteuer von ihrer eigenen Umsatzsteuerschuld abziehen. Soll Haben Zusatz 290 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € e) (6 Punkte) Welche der folgenden Aussagen zur Gewerbesteuer sind richtig? Aussage 1: Die Ausübung von Land- und Forstwirtschaft sowie die Ausübung eines freien Berufs fal- len unter die Legaldefinition des Gewerbebetriebs. Aussage 2: Als Gewerbebetrieb gilt in vollem Umfang die Tätigkeit der offenen Handelsgesellschaften und der Kommanditgesellschaften. Aussage 3: Gewerbebetriebe unterliegen der inländischen Gewerbesteuer unabhängig davon, ob sie im Inland oder im Ausland betrieben werden. Soll Haben Zusatz 290 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € f) (8 Punkte) Welche gesetzlich kodifizierten Einkunftsarten gibt es im Rahmen der Einkommensteuer in der Bundes- republik Deutschland? Aussage 1: Einkünfte aus Kapitalgesellschaftsvermögen. Aussage 2: Einkünfte aus Fischzucht und Fischereibetrieb. Aussage 3: Einkünfte aus Vermietung und Verpachtung. Aussage 4: Einkünfte aus Beamtenbesoldung. Soll Haben Zusatz 290 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 10 Aufgabe 3: Jahresabschluss (36 Punkte) Bitte überprüfen Sie gemäß § 267 HGB, zu welcher Größenklasse die drei unten aufgeführten Gesell- schaften hinsichtlich der Rechtsfolgen für die Jahre 2012 bis 2014 gehören. Folgende Kennziffern werden für die jeweilige Größenklasse festgelegt: kleine Kapitalgesellschaft = 1 mittelgroße Kapitalgesellschaft = 2 große Kapitalgesellschaft = 3 Alle Gesellschaften wurden 2011 neu gegründet. Keine Gesellschaft erfüllt die Kriterien im Sinne des § 264d HGB. Die Bilanzsummen und Umsätze sind in Tausend € (T€) angegeben. Tragen Sie die jeweilige Kennziffer, beispielsweise bei einer kleinen Kapitalgesellschaft eine 1, in das nachfolgende Journal ein. Soll Haben Zusatz 320 Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2014 A-GmbH Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2014 B-AG Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2014 C-AG Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2012 A-GmbH Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2012 B-AG Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2012 C-AG 300 310 Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2013 A-GmbH Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2013 B-AG Antwort zu Aufgabe 3 Größenklasse hinsichtlich Rechtsfolge 2013 C-AG Gesellschaft Jahr Bilanzsumme (T€) Umsatz (T€) Arbeitnehmer (Jahresdurchschnitt) 2011 5.617 39.540 312 2012 4.570 10.950 195 2013 4.690 9.430 180 2014 4.685 9.250 181 2011 9.680 8.460 261 2012 4.220 8.200 259 2013 19.550 9.000 259 2014 4.810 5.600 251 2011 3.520 7.980 52 2012 4.120 10.650 54 2013 9.630 9.210 262 2014 4.541 9.480 53 A-GmbH C-AG B-AG Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 11 Aufgabe 4: Jahresabschluss (26 Punkte) Der Vorratsbestand der Löffel GmbH ist zum 31.12.2014 zu bewerten. Aus den Buchhaltungsunterlagen des abgelaufenen Jahres ergeben sich für die Position „Metall\" folgende Daten. Der Anfangsbestand am 01.01.2014 beträgt 2.000 Kilogramm (kg) zu 45 € je kg. Beantworten Sie nun die Fragen im nachfolgenden Journal. Geben Sie die Werte in T€, kg bzw. € je kg an. a) Mit welchem T€-Betrag ist der Vorratsendbestand an „Metall“ in der Bilanz anzusetzen bei An- wendung aa) des Lifo-Verfahrens, Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4c) Konto-Nr. Antwort zu Aufgabe 4aa) Antwort zu Aufgabe 4ab) Antwort zu Aufgabe 4b)330 ab) des Fifo-Verfahrens? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4c) Konto-Nr. Antwort zu Aufgabe 4aa) Antwort zu Aufgabe 4ab) Antwort zu Aufgabe 4b)330 b) Wie hoch ist der Endbestand in kg? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4c) Konto-Nr. Antwort zu Aufgabe 4aa) Antwort zu Aufgabe 4ab) Antwort zu Aufgabe 4b)330 c) Ermitteln Sie nach der gewogenen Durchschnittsmethode den Preis in € je kg, mit dem der Endbestand zu bewerten ist. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4c) Konto-Nr. Antwort zu Aufgabe 4aa) Antwort zu Aufgabe 4ab) Antwort zu Aufgabe 4b)330 Einkäufe Verkäufe Datum Menge Preis Datum Menge Preis kg €/kg kg €/kg 12.03. 1.200 35,00 14.02. 500 65,00 14.04. 1.800 42,00 25.04. 700 62,00 12.06. 1.300 41,00 05.06. 1.500 50,00 12.08. 1.000 32,00 26.08. 1.600 55,00 04.12. 900 30,00 20.10. 900 60,00 17.12. 800 59,00 Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 12 Aufgabe 5: Jahresabschluss (58 Punkte) Der Jahresabschluss der Löffel GmbH ist zum 31.12.2014 zu erstellen. Prüfen Sie bitte, wie die nachfol- genden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen, (2) einen möglichst hohen Gewinnausweis für 2014 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Im Januar 2014 erwirbt die Löffel GmbH ein bebautes Grundstück für 900 T€. Das Grundstück ist 1.800 m² groß und der Preis je m² beträgt 200 €. Folgende Kosten sind noch im Zusammenhang mit dem Erwerb angefallen: Aus Vereinfachungsgründen wird angenommen, dass alle relevanten Nebenkosten auf Basis der An- schaffungskosten anteilig sowohl Grund und Boden als auch dem Gebäude zugerechnet werden sol- len. aa) Bilanzansatz Grund und Boden (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)340 Grunderwerbssteuer 50,0 T€ Notarkosten für den Kaufvertrag 10,0 T€ Kreditvermittlungsgebühren 5,0 T€ Grundsteuer 10,0 T€ Maklergebühren 5,0 T€ Kanalanschlussgebühren 15,0 T€ Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 13 ab) Bilanzansatz Gebäude (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)340 b) Eine Produktionsmaschine, welche im Mai 2012 für 240 T€ angeschafft und deren betriebliche Nut- zungsdauer auf 5 Jahre geschätzt wurde, wurde bisher mit dem höchstmöglichen zulässigen Ab- schreibungssatz abgeschrieben. Ende 2013 musste nach der planmäßigen Abschreibung noch eine außerplanmäßige Abschreibung in Höhe von 10 T€ vorgenommen werden. Der Grund für die außer- planmäßige Abschreibung besteht weiterhin. Bilanzansatz Produktionsmaschine (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgab e 5ca) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgab e 5b ) (2) Antwort zu Aufgabe 5ca) (1)350 c) Am 01.04.2014 bestellt die Löffel GmbH bei einem Möbelhaus für ihre Büroeinrichtung 120 Bü- rostühle zu 550 € je Stück. Gemäß Kaufvertrag sind 40 % des Kaufpreises sofort fällig. Diesen Betrag zahlt die Löffel GmbH auch sofort per Überweisung. Weitere 40 % des Kaufpreises sind bei Lieferung und der Restbetrag ist am 18.01.2015 zu zahlen. Anfang Juni 2014 werden die Bürostühle geliefert und auch den zu diesem Zeitpunkt fälligen Betrag zahlt die Löffel GmbH fristgerecht per Überwei- sung. Ende des Jahres 2014 teilt das Möbelhaus der Löffel GmbH mit, dass sie einen Bonus von 10 % auf den Gesamtpreis gewährt, welchen die Löffel GmbH dankend in Anspruch nimmt. Die Nutzungs- dauer der Bürostühle beträgt fünf Jahre. ca) Bilanzansatz Verbindlichkeit Büroeinrichtung (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ca) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5ca) (1)350 cb) Bilanzansatz Bürostühle (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5da) (2) Konto-Nr. Antwort zu Aufgabe 5cb) (1) Antwort zu Aufgabe 5cb) (2) Antwort zu Aufgabe 5da) (1)360 Klausur: Externes Rechnungswesen (BWL I), 21.09.2015 14 d) Eine Etage ihres Bürogebäudes hat die Löffel GmbH ab März 2014 langfristig für fünf Jahre an die Miet AG für 6 T€ je Monat vermietet. Vereinbarungsgemäß zahlt die Miet AG am 02.03.2014 eine Mietvorauszahlung in Höhe von 90 T€, die gleichmäßig während der gesamten Vertragsdauer mit den Monatsmieten verrechnet werden soll. Während die (um die anteilsmäßige Vorauszahlung ge- kürzten) Monatsmieten für März und April 2014 pünktlich gezahlt wurden, überweist die Miet AG die Mieten für die Monate Mai bis Dezember 2014 erst am 20.01.2015, obwohl die Mietzahlungen laut Vertrag jeweils am Monatsanfang im Voraus fällig gewesen wären. da) Bilanzansatz Rechnungsabgrenzung (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5da) (2) Konto-Nr. Antwort zu Aufgabe 5cb) (1) Antwort zu Aufgabe 5cb) (2) Antwort zu Aufgabe 5da) (1)360 db) Bilanzansatz sonstige Forderungen (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 5db) (1) Antwort zu Aufgabe 5db) (2)370","libVersion":"0.3.1","langs":""}