{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.3-BUCH Sonstige Quellen/Aufgabenblatt 03_WS23-24.pdf","text":"Aufgabe Einheit 3 Buchhaltung, Studienheft 2, Kap. 2.2.1 Eine Bilanz ändert sich in der Regel durch Geschäftsvorfälle, wobei sich nicht jeder Geschäftsvorfall in derselben Weise auf die Bilanz auswirkt. Bei den Geschäftsvorfällen, die unmittelbar nur die Bilanz betreffen, sind vier Bestandsbuchungstypen zu unterscheiden. (1) Aktivtausch = Umschichtung innerhalb Positionen der Aktivseite – Bilanzsumme unverändert (2) Passivtausch = Umschichtung innerhalb Positionen der Passivseite – Bilanzsumme unverändert (3) Aktiv-Passiv-Mehrung = Zugang in Positionen auf beiden Seiten der Bilanz – Zunahme der Bilanzsumme (4) Passiv-Aktiv-Minderung = Abgang in Positionen auf beiden Seiten der Bilanz – Abnahme der Bilanzsumme Ordnen Sie die folgend aufgeführten Geschäftsvorfälle den vier Bestandsbuchungstypen (s. o.) zu. Zusätzlich ist es auch möglich, dass keiner der vier Bestandsbuchungstypen vorliegt. 1. Ein hypothekarisch gesichertes Darlehen wird durch Überweisung getilgt. 2. Barverkauf von Handelsware 3. Eine Maschine wird angeschafft, wir stellen einen Scheck über den Kaufpreis aus. 4. Irrtümlich wurde Aufwand auf Konto 470 erfasst, wir buchen den Betrag auf das Konto 250 um. 5. Wir erwerben Material, das auf Ziel geliefert wird. 6. Ein Besitzwechsel wird eingelöst, Gutschrift auf unserem Bankkonto. 7. Abschreibung auf als dubios geführte Forderungen aus L. u. L. (ohne PWB-Beteiligung) 8. Bildung einer Pauschalwertberichtung zu Forderungen aus L. u. L. auf Konto 159 9. Unser Bankkonto (113) weist kein Guthaben auf, wir nehmen eingeräumten Dispositionskredit durch mehrere Überweisungen in Anspruch. 10. Wir haben bisher den Dispositionskredit auf unserem Bankkonto in Anspruch genommen. Nun gehen mehrere größere Beträge aus offenen Forderungen L. u. L. auf dem Konto ein, das Ergebnis ist ein hohes Guthaben. 11. Durch eine Kapitalerhöhung fließen dem Unternehmen liquide Mittel zu. Zusammengesetzter Buchungssatz Bank 50.000 EUR an 070 40.000 EUR und 079 10.000 EUR. Unser Bankkonto (113) wies schon vor dem Zufluss ein Guthaben auf. 12. Eine Umsatzsteuerverbindlichkeit gegenüber dem Finanzamt wird durch Barzahlung getilgt. 13. Das Unternehmen erhält eine Lieferung Handelsware gegen Barzahlung. Gesellschafter B entnimmt das Geld für die Zahlung seiner privaten Geldbörse. Betrachtung der Buchung 390/191.","libVersion":"0.3.1","langs":""}