{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media/media/image30.jpeg","text":"Die Umsatzsteuer bemisst sich nach den steuerbaren und steuerpflichtigen Umsatzen. Betriebsausgaben mindern die Bemessungsgrundlage nicht. Für die Entstehung von Umsatzsteuer ist es somit unerheblich, ob die IC Gewinne oder Verluste erwirtschaftet. Die Werklieferung eines Kraftwerks an W ist ein steuerbarer und steuerpflichtiger Umsatz. Bemessungsgrundlage dieser Lieferung ist nach 8 10 Abs. 1 UStG i. V. m. 8 16 Abs. 1 UStG das fur die Lieferung vereinbarte Entgelt, d. h. 20 Mio €. Mit der Uneinbringlichkeit von 13,8 Mio € mindert sich gem. § 17 Abs. 2 UStG die Bemessungsgrundlage. Die geanderte Bemessungsgrundlage ergibt sich aus dem vereinnahmten Betrag von 10 Mio €, abzüglich der darin enthaltenen Umsatzsteuer von (15,96638 % - 10.000.000 =) 1.596.638 €. Sie betragt also (10.000.000 ./. 1.596.638 =) 8.403.362 €. Die Entwicklungsbeihilfen staatlicher Stellen sind echte Zuschisse und keine Zu- satzentgelte Dritter im Sinne des 8 10 Abs. 1 Satz 3 UStG, da sie nicht zur Ent- geltauffullung einer bestimmten Lieferung gedacht sind. Vielmehr soll mit ihrer Hilfe eine politisch gewünschte technische Entwicklung gefordert werden. Das endgltige Entgelt fur die Lieferung eines Kraftwerks vom Typ Giant an W betragt somit 8.403.362 €. Die Lieferungen der 10 in Lizenz gebauten Kraftwerke sind steuerbar und steuerpflichtig. Die Bemessungsgrundlage für diese Lieferungen besteht gem. 8 10 Abs. 1i.V. m. 8 16 Abs. 1 UStG in den vereinbarten Entgelten von insgesamt (10 - 50.000 =) 500.000 €. Die Bemessungsgrundlage mindert sich gem. 8 17 Abs. 1 UStG nachtraglich um die von den Abnehmer*innen einbehaltenen Skonti von 12.000 €. Das Entgelt betragt somit letztlich (500.000 ./. 12.000 =) 488.000 €. Die Bemessungsgrundlage für alle im Jahre 2020 getatigten Lieferungen von Wind- kraftwerken belduft sich auf (8.403.362 + 488.000 =) 8.891.362 €. Alle diese Lieferungen unterliegen dem Steuersatz des § 12 Abs. 1 UStG von 19 %, so dass eine Umsatzsteuer von (8.891.362 - 19 % =) 1.689.358,78 € entsteht. Entgegen der Ansicht ihres Vorstandes kann die IC in den Folgejahren die Entgelte nicht um die zu zahlenden Lizenzgebihren mindern, da es sich nicht um durchlaufende Posten im Sinne des § 10 Abs. 1 Satz 5 UStG handelt. Durchlaufende Posten setzen eine Vereinnahmung und Verausgabung im Namen und-für Rechnung eines anderen voraus. Dies ist hier nicht gegeben.","libVersion":"0.3.1","langs":"deu+eng"}