{"path":"8_RESSOURCES/83_PrivateBürokratie/Stammblatt Vollzeit-Teilzeit_m_eMitarbeiter.pdf","text":"ETL-Vordruck · 202122-06/19 · Stand: 02.07.2019 · Seite 1 Stammblatt für Vollzeit- u. Teilzeitbeschäftigte ab 450,01 EUR / Monat Kanzlei (Stempel) Arbeitgeber (Stempel) Berater-Nr. / Mandanten-Nr. 1 Arbeitnehmerangaben (* Pflichtangaben zur Erstellung einer Sofortmeldung gem. 2. SVÄndG § 28a, Absatz 4) Name* Geburtsname* Vorname* Straße* PLZ, Ort* Telefonische Rück- fragen unter Nr. E-Mail Geburtsdatum* Geburtsort* Geschlecht* männlich weiblich Nationalität* Familienstand Anzahl Kinder* Bankbezeichnung IBAN BIC Rentenver- sicherungs-Nr. Krankenkasse Versorgungswerk Mitglieds-Nr. Versorgungswerk Sozialkasse Arbeitnehmer- Nr. Sozialkasse 2 Beschäftigung wöchentl. Arbeitszeit Kostenstelle/ Abteilung Ausgeübte Tätigkeit Berufsbezeichnung Schulabschluss ohne Abschluss Haupt- / Volksschulabschluss Mittlere Reife Fach- / Abitur Berufsausbildung ohne Abschluss anerkannter Berufsabschluss Meister / gleichwertiger Abschluss Bachelor Diplom / Magister / Master / Staatsexamen Promotion Eintrittsdatum* Ausbildungsbeginn Personal-Nr. Austrittsdatum / Befristung bis / vorauss. Ende der Ausbildung 202122 - 01/20 ETL-Vordruck · 202122-06/19 · Stand: 02.07.2019 · Seite 2 3 Steuermerkmale Lohnsteuerklasse Hauptbeschäftigung Weitere Beschäftigung Steuer-Identifikationsnummer (IdNR) Kinderfreibeträge Konfession Arbeitnehmer Ehegatte/Lebenspartner(in) 4 Krankenversicherung Ich bin gesetzlich krankenverslchert. Ich bin freiwillig in der gesetzlichen Krankenversicherung krankenversichert. Ich zahle meine Beiträge zur freiwilligen Krankenversicherung selbst. (Selbstzahler) Ich bin privat krankenversichert. Der Vertrag meiner privaten Krankenversicherung beinhaltet im Krankheitsfall den Bezug von Krankengeld. Der Vertrag meiner privaten Krankenversicherung beinhaltet im Krankheitsfall nicht den Bezug von Krankengeld. 5 Status bei Beginn der Beschäftigung Ich bin nicht rentenversicherungspflichtig. (Bitte reichen Sie eine Kopie des Bescheides des Rentenversicherungsträgers ein.) Ich beziehe eine Rente. (Bitte reichen Sie eine Kopie des letzten Rentenbescheides ein.) Ich bin Ehegatte, Lebenspartner oder Abkömmling des Arbeitgebers. Ich bin geschäftsführender Gesellschafter der GmbH. Ich besitze nur eine befristete Arbeitserlaubnis. (Bitte reichen Sie eine Kopie der Arbeitserlaubnis ein.) Ich besitze nur eine befristete Aufenthaltserlaubnis. (Bitte reichen Sie eine Kopie der Aufenthaltserlaubnis ein.) Ich bin Schüler/in. (Gültige Schulbescheinigung muss eingereicht werden / ebenso Folgebescheinigung.) Ich bin Student. (Bitte reichen Sie eine Kopie der aktuellen Immatrikulationsbescheinigung ein.) Für mich wurde ein Behindertenausweis ausgestellt. (Bitte reichen Sie eine Kopie des Behindertenausweises ein.) Vor Beginn der Beschäftigung war ich beim Arbeitsamt als Arbeitssuchende(r) gemeldet. Datum der Meldung I II III IV V VI Beschäftigungsort 1 Vom Arbeitgeber als erste Tätigkeitsstätte zugeordnet? ja nein Beschäftigungsort 2 Vom Arbeitgeber als erste Tätigkeitsstätte zugeordnet? ja nein Telearbeitsplatz ja nein Stunden pro Woche Heimarbeitsplatz ja nein Stunden pro Woche Außendienst ja nein Stunden pro Woche 202122 - 01/20 ETL-Vordruck · 202122-06/19 · Stand: 02.07.2019 · Seite 3 6 Mehrfachbeschäftigung Ich übe weitere Beschäftigungen aus, wobei die Summe aller monatlichen Arbeitsentgelte zwischen 450,01 und 1.300,00 Euro (Gleitzone) liegt. nein ja, bei Firma, Anschrift Firma, Anschrift Für die hier genannten Beschäftigungen habe ich ebenfalls den Verzicht auf die Reduzierung des beitragspflichtigen Arbeitsentgelts zur Rentenversicherung erklärt bzw. werde ich den Antrag beim Arbeitgeber unverzüglich stellen. nein ja 7 Angaben zu den Arbeitspapieren Arbeitsvertrag / Zusatzvereinbarungen (Kopie) wird nachgereicht liegt bei VL Vertrag (Kopie) wird nachgereicht liegt bei Nachweis Elterneigenschaft (wenn keine Kinderfreibeträge gem. ELStAM) wird nachgereicht liegt bei BAV (Betriebliche Altervorsorge) Vertrag (Kopie) wird nachgereicht liegt bei Erklärung über die Verdienste bei Vorbeschäftigungen zur Beurteilung der Versicherungsfreiheit in der Krankenversicherung (Original) (Original) wird nachgereicht liegt bei Unterlagen Sozialkasse Bau / Maler (Arbeitnehmerkontoauszug / Lohnnachweiskarte) wird nachgereicht liegt bei Bescheinigung private KV (Original) wird nachgereicht liegt bei Mitgliedsbescheinigung gesetzl. KV Behindertenausweis wird nachgereicht wird nachgereicht liegt bei liegt bei 8 Pfändungen / Abtretungen Liegen Pfändungen / Abtretungen vor? ja nein (Falls ja, bitte Belege hierzu einreichen!) 9 Erklärung und Unterschrift Arbeitnehmer Ich versichere, dass ich die Angaben in diesem Fragebogen vollständig nach bestem Wissen und Gewissen gemacht habe. Mir ist bekannt, dass unterlassene oder falsche Angaben gegenüber den Sozialversicherungsträgern von den Behörden mit einer Geldbuße geahndet wer- den können. Von einer Veränderung der Angaben in diesem Personalfragebogen und der Aufnahme weiterer Beschäftigungen werde ich den Arbeitgeber sofort in Kenntnis setzen. Ort, Datum Unterschrift des Arbeitnehmers 10 Erklärung des Arbeitnehmers* (gilt nur für Sofortmeldung gem. 2. SVÄndG § 28a Abs. 4 SGB IV) Über die gesetzlich notwendige Mitführung und Vorlagepflicht meiner Ausweispapiere (siehe Merkblatt zur Erstellung einer Sofortmeldung) während der Beschäftigung bin ich hingewiesen worden. Ort, Datum Unterschrift des Arbeitnehmers Beschäftigungsbeginn Beschäftigungsbeginn ja ja nein nein Diese Beschäftigung ist Hauptarbeitgeber Diese Beschäftigung ist Hauptarbeitgeber 202122 - 01/20 Hinweise an Arbeitnehmer zur betrieblichen Altersvorsorge Nach § 1a BetrAVG kann der Arbeitneh- mer vom Arbeitgeber verlangen, dass von seinen künftigen Entgeltansprüchen bis zu 4 vom Hundert der jeweiligen Beitragsbemes- sungsgrenze in der allgemeinen Rentenver- sicherung durch Entgeltumwandlung für sei- ne betriebliche Altersversorgung verwendet werden. Zur Ausübung der Befugnisse nach § 1a BetrAVG bedarf der Arbeitnehmer gewisser Informationen. Dabei hat der Arbeitgeber im sehr begrenzten Umfang eine Hinweis- und Aufklärungspflicht. Eine umfassende Erläuterung von Vor- und Nachteilen bestimmter Durchführungswege und Wahlmöglichkeiten bei der betrieb- lichen Altersversorgung wird weder ver- langt noch wird sie realisierbar sein. Da es sich aber im Bereich des BetrAVG um konkurrierende Anbieter handelt, kann allerdings allein der Verweis an die Anbieter nicht ausreichen. Der Arbeitgeber sollte in allgemeiner Form auf die Vor- und Nachteile der verschiedenen Möglichkeiten hinweisen und dem Arbeitnehmer so eine Entscheidungsgrundlage geben. Zur praktischen Verfahrensweise in diesem Fall ist Folgendes zu beachten: 1. Der Arbeitgeber sollte keinesfalls ein bestimmtes Modell empfehlen. 2. Selbst umfassende Hinweise auf Vor- und Nachteile der unterschiedlichen Möglich- keiten betrieblicher Altersversorgung halten wir für praktisch undurchführbar; zu denken ist auch daran, dass nach § 17 BetrAVG von einer Vielzahl von Vorschrif- ten des BetrAVG in Tarifverträgen abge- wichen werden kann. 3. Aus Gründen der Praktikabilität empfeh- len wir folgende Formulierungen für ein Schreiben eines Arbeitgebers an seine Arbeitnehmer: „Sehr geehrte Frau ..., sehr geehrter Herr ..., unter den Voraussetzungen des Gesetzes zur Verbesserung der betrieblichen Alters- versorgung (BetrAVG) besteht Ihrerseits ein Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung. Nach § 1a Abs. 1 des genannten Gesetzes kann ein Arbeit- nehmer vom Arbeitgeber verlangen, dass von seinen künftigen Entgeltansprüchen bis zu 4 vom Hundert der jeweiligen Beitrags- bemessungsgrenze in der allgemeine Ren- tenversicherung durch Entgeltumwandlung für seine betriebliche Altersversorgung ver- wendet werden. Weitere Einzelheiten des Gesetzes entnehmen Sie bitte der in Kopie beigefügten Fassung von § 1a BetrAVG. Für Rückfragen stehen wir gern zur Verfügung. Bitte bestätigen Sie auf einem Doppel dieses Schreibens seinen Erhalt.” Stand: 01.01.2019Informationsschreiben Die Erarbeitung des Merkblattes erfolgt mit großer Sorgfalt. Eine Haftung kann hierfür jedoch nicht übernommen werden. Rechtsanwälte 202122 - 01/20 ETL-Vordruck * 205582-01/20 * Stand: 27.01.2020 Arbeitgeber (Stempel) Einverständniserklärung eMitarbeiter – Ihre Lohn- und Gehaltsdokumente online Ab sofort werden Ihre eigenen Lohn- und Gehaltsdokumente im Arbeitnehmerportal eMitarbeiter bereitgestellt. Im sicheren Zugang erhalten Sie folgende Dokumente: • die monatlichen Entgeltabrechnungen • die SV-Meldungen • die Lohnsteuerbescheinigungen • A1-Entsendebescheinigung (bei Dienstreisen bzw. Tätigkeiten im Ausland) □ Ja, ich erkläre mich damit einverstanden, dass die mir gemäß §108 Gewerbeordnung zustehenden Lohn- und Gehaltsdokumente ab sofort online bereitgestellt werden. Die dafür überlassene persönliche E-Mail-Adresse dient ausschließlich für die Hinterlegung als Kennung zur Anmeldung im eMitarbeiter-Portal*. Eine Weitergabe ist ausdrücklich nur an den ETL-Steuerberater und seine zuständigen Sachbearbeiter gestattet. Vorname: Name: verbindliche private E-Mail-Adresse: Ort, Datum Unterschrift: □ Ausfertigung für den Arbeitgeber □ Ausfertigung für den Arbeitnehmer *Durch die Nutzung des eMitarbeiter-Portals besteht die Möglichkeit, wissenswerte steuerliche Informationen in Form des ETL-Newsletters durch den ETL-Steuerberater kostenfrei zur Verfügung gestellt zu bekommen. 202122 - 01/20 ETL-Vordruck * 205582-01/20 * Stand: 27.01.2020 Anlage zur Einverständniserklärung eMitarbeiter So funktioniert der sichere Zugriff 1. Nach Ihrem Einverständnis erhalten Sie eine Einladung an Ihre private E-Mail-Adresse. 2. Mit dem Link in der Einladungsmail registrieren Sie sich erstmalig zur Nutzung als eMitarbeiter. 3. Künftig melden Sie sich auf der Website Ihres ETL-Steuerberaters oder auf der website der ETL www.etl.de über den eMitarbeiter-Login des ETL-PISA-Portals an. Wichtige Fragen und Antworten 1. Welche Lohndokumente stehen im Portal eMitarbeiter zur Verfügung? Im Portal werden die monatlichen Entgeltabrechnungen, die SV-Meldungen, die LSt- Bescheinigungen und A1-Bescheinigungen (bei Betriebsbedingten Auslandsaufenthalten) übersichtlich und komfortabel zur Verfügung gestellt. 2. Kann ich meine Lohndokumente ausdrucken oder herunterladen? Ja – alle Dokumente werden im PDF-Format innerhalb des eMitarbeiters abgelegt und können bei Bedarf ausgedruckt und heruntergeladen werden. 3. Kann ich auch auf meine Dokumente zugreifen, wenn ich nicht mehr für meinen Arbeitgeber tätig bin? Nach dem Ausscheiden können Sie noch mindestens sechs Monate auf Ihre Lohndokumente zugreifen. 4. Wer kann sich außer mir noch auf dem Portal anmelden? Ihre Lohndokumente sind ausschließlich von Ihnen einsehbar. Für den notwendigen Datenschutz und die erforderliche Datensicherheit ist gesorgt. 5. Erhalten ich eine Benachrichtigung, wenn neue Dokumente zur Verfügung stehen? Ja, die entsprechende Funktion kann im Portal aktiviert werden. 202122 - 01/20","libVersion":"0.3.1","langs":""}