{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/zz_attachments/03 Rechnungsabgrenzungen Jahresabschluss Anlagenspiegel-15.png","text":"Aufg. 7: Jahresabschluss (2400 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2022 zu erstellen. Prüfen Sie, wie die nachfol- genden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnauswels für 2022 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Nettobe- träge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermögens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear- gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischen- werte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Ab- schreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel st nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffel te Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs. oder Herstellungszeitpunkt 10 %) und in den folgenden Jah- ren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei ei- E von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bianzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in vollen € ein. Folgende Sachverhalte sind noch zu beurteilen: a) Sachverhalt Latente Steuern (Zahlen) (400 Punkte) Die Morgengenuss GmbH hat Anfang des Jahres 2022 einen Kredit aufgenommen. Hierbei ergab sich ein Disagio in Höhe von 175.000 €, welches die Morgengenuss GmbH in der Handelsbi- lanz nicht aktiviert hat. In der Steuerbilanz ist das Disagio jedoch bilanzierungspflichtig. Der Steuersatz der Morgengenuss GmbH beträgt 25 %. Es gibt keine weiteren Posten in dem Ge- schäftsjahr, aus denen sich latente Steuern ergeben. Bilanzansatz Latente Steuern (1) geringer Gewinnausweis (2) hoher Gewinnausweis |","libVersion":"0.3.1","langs":"deu+eng"}