{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE3 Einführung in die Volkswirtschaftslehre.pdf","text":"www.schema-f.net Schema F Karteikarten zu EINFÜHRUNG IN DIE VOLKSWIRTSCHAFTSLEHRE – KURSEINHEIT 3 www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Was sind die Aufgaben der nationalen Wirtschaftspolitik? 1 www.schema-f.net Lösung Die Wirtschaftspolitik setzt geeignete Rahmenbedingungen für das gesamtwirtschaftlich effiziente Handeln von privaten Wirtschaftsakteuren = Haushalte und Unternehmen. VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Definieren Sie Marktwirtschaft 2 www.schema-f.net Lösung Marktwirtschaft = Wirtschaftssystem, bei dem die Pläne und Dispositionen der einzelnen Wirtschaftsakteure oder -individuen auf der Grundlage einer freien Preisbildung koordiniert werden. VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Skizzieren Sie Freie Marktwirtschaft 3 www.schema-f.net Lösung VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik Freie Marktwirtschaft Staat hat Aufgabe des Nachtwächters = Aufrechterhaltung der Rechts- und Wirtschaftsordnung Überzeugung: Freie Marktwirtschaft ist eine effiziente und stabile Wirtschaftsform www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Skizzieren Sie Soziale Marktwirtschaft 4 www.schema-f.net Lösung VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik Ein starker, und unabhängiger Staat gestaltet die Wirtschaftsordnung bewusst. ZUERST ORDNUNGSPOLITIK Dann: Schutz der Schwachen, Streben nach sozialem Ausgleich, Freiheitspostulat etc. Freie Marktwirtschaft www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Skizzieren Sie Keynesianische Marktwirtschaft 5 www.schema-f.net Lösung VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik Keynesianische Marktwirtschaft Werte-Individualismus Eigenverantwortung der Individuen Umverteilung oder soziale Gerechtigkeit VIEL WENIG Beispiel USA www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Welche Aufgaben enthält das Stabilitätsgesetz von 1967? 6 www.schema-f.net Lösung VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik Das Stabilitätsgesetz Pflicht von Bund und Ländern, bei ihren wirtschafts- und finanzpolitischen Maßnahmen die Erfordernisse des gesamtwirtschaftlichen Gleichgewichts zu beachten DAS MAGISCHE VIERECK Stabilität des Preisniveaus Hoher Beschäftigungsstand Außenwirtschaftliches Gleichgewicht Stetiges und angemessenes Wirtschaftswachstum www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 13. Aufgaben der nationalen Wirtschaftspolitik 13.1. Aufgaben der nationalen Wirtschaftspolitik Skizzieren Sie die Aufgabe eines modernen Staates 7 www.schema-f.net Lösung VI Wirtschaftspolitik – 13. Aufgaben der nat. Wirtschaftspolitik – 13.1 Aufgaben der nat. Wirtschaftspolitik Die Aufgaben eines modernen Staates Schaffung von Spielregeln, damit die Märkte funktionsfähig bleiben Schaffung einer Staats- und Rechtsordnung Aufbau einer Geldverfassung und Finanzverfassung In der soz. Marktwirtschaft: Schaffung einer Sozialverfassung, Arbeitsmarktverfassung, Beseitigung von Marktströmen (externe Effekte) In der keynesianischen Marktwirtschaft: Korrektur von Marktergebnissen (Stabilisierung des Marktsystems) www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 14. Ziele der nationalen Wirtschaftspolitik 14.1. Ziele der nationalen Wirtschaftspolitik Nennen Sie die die konkreten gesamtwirtschaftlichen Zielsetzungen der Wirtschaftspolitik 8 www.schema-f.net Lösung VI Wirtschaftspolitik – 14. Ziele der nat. Wirtschaftspolitik – 14.1 Ziele der nat. Wirtschaftspolitik Hoher Beschäftigungsgrad Stabiles Preisniveau Außenwirtschaftliches Gleichgewicht Stetiges und angemessenes Wirtschafts- wachstum Merkhilfe: Viel Arbeit, gute Preise, gleich wachsen wir! Zielsetzungen der Wirtschaftspolitik www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Verletzung des Zieles „hoher Beschäftigungsgrad“ – Auswirkung? 14. Ziele der nationalen Wirtschaftspolitik 14.2. Hoher Beschäftigungsgrad 9 www.schema-f.net Lösung VI Wirtschaftspolitik – 14. Ziele der nat. Wirtschaftspolitik – 14.2 Hoher Beschäftigungsgrad Die Verletzung des Zieles „hoher Beschäftigungsgrad“ dokumentiert sich im Vorliegen von Arbeitslosigkeit • Produktionsverlust = ökonomische Kosten für die Gesellschaft (3 – 5 % des BIP) • Umverteilung: Auswirkung der Arbeitslosigkeit unterschiedlich: wird nicht arbeitslos / wird vorübergehend arbeitslos / langzeitarbeitslos • Nicht-ökonomische Kosten: Prestigeverlust, Ehescheidung, Depression ... www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 14. Ziele der nationalen Wirtschaftspolitik 14.3. Stabiles Preisniveau Verletzung des Zieles „stabiles Preisniveau“ – Auswirkung? 10 www.schema-f.net Lösung VI Wirtschaftspolitik – 14. Ziele der nat. Wirtschaftspolitik – 14.3 Stabiles Preisniveau Die Verletzung des Zieles „stabiles Preisniveau – durch Inflation (oder Deflation) Milton Friedman: „tödliche Krankheit Inflation“ Auswirkungen der Inflation: • Abbau der Tauschmittelfunktion: Geld wird nicht mehr als Tausch- und Zahlungsmittel akzeptiert – Übergang zum Naturaltausch • Geld nicht mehr Wertaufbewahrungsmittel: der reale Wert des Geldes nimmt ab: 1. je höher die Inflation ist, 2. je länger das Geld gehalten wird • Abbau der Rechenmittelfunktion: keine Vergleichbarkeit des Tauschwertes mehr, da Preise stark schwanken. Dies tritt zeitlich als letztes ein im Zuge der Inflation auf = die endgültige Zerstörung des Geldsystems bzw. der Geldwirtschaft. Eine Währungsreform ist unausweichlich! Merkhilfe: Wenn man Geld nicht mehr tauscht, ist es nichts mehr Wert und man muss mit dem Schlimmsten rechnen! www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 14. Ziele der nationalen Wirtschaftspolitik 14.4. Außenwirtschaftliches Gleichgewicht Skizzieren Sie die Eckpunkte zu „Außenwirtschaftliches Gleichgewicht“ 11 www.schema-f.net Lösung VI Wirtschaftspolitik – 14. Ziele der nat. Wirtschaftspolitik – 14.4 Außenwirtschaftliches Gleichgewicht Außenwirtschaftliches Gleichgewicht = Zahlungsbilanz eines Landes ist ausgeglichen Zahlungsbilanz = Systematische Aufzeichnung aller wirtschaftlichen Transaktionen zwischen Inländern und Ausländern (für eine bestimmte Periode) Leistungsbilanz zeigt Transaktionen in Gütern und Dienstleistungen („entgeltlich“) sowie Transfers („unentgeltlich“) Kapitalbilanz registriert Käufe und Verkäufe von Finanzanlagen wie Aktien etc. Devisenbilanz erfasst die Zu- und Abnahme des Devisenbestandes der Zentralbank Merkhilfe: Mit Leistung, Kapital und Devisen kannst du alles zahlen! www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Skizzieren Sie „Wachstum“, „Wohlstand“ und „Wachstumsschwäche“ 14. Ziele der nationalen Wirtschaftspolitik 14.5. Stetiges und angemessenes Wirtschaftswachstum 12 www.schema-f.net Lösung VI Wirtschaftspolitik – 14. Ziele der nat. Wirtschaftspolitik – 14.5 Stetiges und angemessenes Wachstum Wachstum: • „Stetiges“ Wachstum ist am Wachstumstrend orientiert • „Angemessenes“ Wirtschaftswachstum analytisch nicht exakt festlegbar Wohlstand: Wachstumsschwäche: Ohne „angemessenes Wirtschaftswachstum“ kann eine Gesellschaft auf Dauer nicht die gesamtwirtschaftlichen oder makroökonomischen Ziele wie Vollbeschäftigung, Preisniveaustabilität oder die Lösung von Verteilungskonflikten erreichen. Sozialprodukt bzw. Wirtschaftswachstum pro Kopf www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Nennen Sie die Definition, Begründung und Instrumente der Wettbewerbspolitik 15. Ziele der nationalen Wirtschaftspolitik 15.2. Ordnungs- und Strukturpolitik 13 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.2 Ordnungs- und Strukturpolitik Definition: Handlungsweisen des Staates, um die Selbststeuerungsfunktion der Marktprozesse mittels des Wettbewerbs zu gewährleisten (Ordnungspolitik im engeren Sinne). Wettbewerbspolitik Begründung: • Grundlage einer freien Marktwirtschaft ist der freiwillige bilaterale Tausch. • Wettbewerb ist vorteilhaft, weil er die Tauschpartner an Austauschverhältnisse bindet, die Angebot und Nachfrage koordinieren. • Der entscheidende Vorteil des Wettbewerbs besteht darin, dass kein Individuum den Tausch zu seinen Gunsten beeinflussen kann, weil die Austauschverhältnisse über Angebot und Nachfrage anonym durch den Markt bestimmt sind. Instrumente und Wirkungsweisen: • Antikartellpolitik: richtet sich gegen wettbewerbsbeschränkende Kooperation in Form von vertraglichen Bindungen (Kartell) und nicht vertraglichen Bindungen (abgestimmte Verhaltensweisen). • Antimonopolpolitik: richtet sich gegen wettbewerbsbeschränkende Kooperation in Form von vertraglichen Bindungen (Kartell) und nicht vertraglichen Bindungen (abgestimmte Verhaltensweisen). www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Nennen Sie die Definition und Begründung der Infrastrukturpolitik 15. Ziele der nationalen Wirtschaftspolitik 15.2. Ordnungs- und Strukturpolitik 14 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.2 Ordnungs- und Strukturpolitik Definition: Sammelbegriff für wirtschaftspolitische Maßnahmen zur Förderung der Infrastruktur, zielt auf die Bereitstellung grundlegender Dienste, die stark das Niveau des Konsums und der Produktion und den Entwicklungsstand einer Volkswirtschaft bestimmen. Infrastrukturpolitik Begründung: • Zielsetzung der Beseitigung von Marktstörungen („Marktineffizienz“) • Externe Effekte: Unternehmen und Haushalte berücksichtigen in ihrem Verhalten nur Nutzen und Kosten, die in ihre individuellen Unternehmens- und Haushaltsrechnungen eingehen. Es gibt aber auch Nutzen und Kosten, die keinen Niederschlag in den individuellen Rechnungen finden. • Öffentliche Güter: Güter, die aufgrund ihrer besonderen Eigenart nicht oder nicht hinreichend von privatwirtschaftlichen Unternehmen bereitgestellt werden und deshalb vom Staat bereitgestellt werden (müssen), um private Bedürfnisse zu befriedigen. Beispiel: Landesverteidigung, Polizei, Währung, Justiz, aber auch weite Teile der Infrastruktur (Straßen, Erholungsparks usw.). www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Nennen Sie Instrumente und Wirkungsweisen der Infrastrukturpolitik 15. Ziele der nationalen Wirtschaftspolitik 15.2. Ordnungs- und Strukturpolitik 15 www.schema-f.net Lösung Instrumente und Wirkungsweisen: • wesentliche Instrumente sind auf die Bereitstellung öffentlicher Güter ausgerichtet • Träger sind zum einen die Gesetzgeber (Schaffung einer Rechtsordnung und eines Währungs- und Finanzwesens etc.), zum anderen öffentliche und andere gemeinwirtschaftliche Unternehmen, die bestimmte infrastrukturelle Leistungen gegen Entgelt (Preise, Tarife, Beiträge, Gebühren, Pflegesätze) anbieten. WER? Kirchen, öffentliche Verkehrsbetriebe, Sparkassen, Stiftungen etc. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Definieren Sie „Verteilungspolitik“, „Sekundärverteilung“, „Subventionspolitik“ 15. Ziele der nationalen Wirtschaftspolitik 15.2. Ordnungs- und Strukturpolitik 16 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.2 Ordnungs- und Strukturpolitik Definition: • Verteilungspolitik: Maßnahmen zur gezielten Gestaltung der Einkommensverteilung. Gegenstand der Beeinflussung der Primärverteilung sind die Faktoreinkommen, also diejenigen Einkommen, die sich unmittelbar aus dem Produktions- und Marktprozess ergeben, nämlich Löhne einschließlich Gehälter, Zinsen, Mieten, Pachten und Gewinne. • Sekundärverteilung: Der öffentliche Haushalt wird hier (über Steuern und Transferzahlungen) zur Korrektur des marktwirtschaftlichen Ergebnisses eingesetzt. Ergebnisse der Sekundärverteilung sind die verfügbaren Einkommen, die für Konsum und Ersparnis maßgeblich sind. • Subventionspolitik: wird die Gewährung von Finanzhilfen und Steuervergünstigungen bezeichnet, die mit dem Ziel eingesetzt werden, den Strukturwandel zu erleichtern, gleichwertige Lebensverhältnisse herzustellen und regionale Unterschiede abzubauen. Verteilungspolitik: Beeinflussung der Primärverteilung (Löhne Gehälter) Sekundärverteilung: Öffentl. Haushalt -> Steuern, Transferzahlungen Subventions- politik: Finanzhilfen www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Begründen Sie die Verteilungs- und Subventionspolitik und nennen Sie Instrumente und Wirkungsweisen 15. Ziele der nationalen Wirtschaftspolitik 15.2. Ordnungs- und Strukturpolitik 17 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.2 Ordnungs- und Strukturpolitik Begründung: • Bei vollkommenem Wettbewerb gilt, dass die Lösungen des Marktes weitgehend das Ergebnis freiwilliger Entscheidungen der Individuen sind. • Die Lösungen hängen allerdings auch von den Anfangsausstattungen der Individuen ab, Korrekturen durch Umverteilungen sind vorstellbar, um gleiche Startbedingungen, d. h. Chancengleichheit zu gewährleisten. • Von besonderer Bedeutung für die Effizienz einer Marktwirtschaft ist eine Umverteilung von Einkommen und Vermögen dann, wenn die bestehende Verteilung negative externe Effekte auf die Gesellschaft hat. Instrumente und Wirkungsweisen: • auf der Einnahmeseite: Beiträge zur Sozialversicherung und Steuern unter Berücksichtigung von Steuervergünstigungen sowie die staatliche Verschuldung • auf der Ausgabenseite: monetäre und reale Transfers, Subventionen und Bereitstellung von öffentlichen Gütern (siehe oben unter Infrastrukturpolitik) • Subventionen sind Transferzahlungen des Staates an Unternehmen, die ohne Gegenleistung (vom Markt) gewährt werden www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 15. Ziele der nationalen Wirtschaftspolitik 15.3. Prozesspolitik Nennen Sie die Definition, Begründung und Instrumente der Fiskalpolitik 18 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.3 Prozesspolitik Definition: Prozesspolitik: Summe aller wirtschaftspolitischen Maßnahmen, die bei gegebenen Rahmenbedingungen der jeweiligen Wirtschaftsordnung den Wirtschaftsprozess beeinflussen. Fiskalpolitik bezeichnet den Einsatz öffentlicher Ausgaben und Einnahmen zur Verwirklichung gesamtwirtschaftlicher Ziele, insbesondere zur Behebung eines gesamtwirtschaftlichen Ungleichgewichts. Fiskalpolitik Begründung: Keynes: Staat hat konjunkturpolitische Rolle. „Stabilitätsgesetzt“ 1960er Jahre: die zyklische Budgetgestaltung ersetzt bis dahin geltenden, strengen jährlichen Budgetausgleichs Instrumente: antizyklischer Einsatz steuer- und ausgabenpolitischer Maßnahmen zur Glättung gesamtwirtschaftlicher Outputschwankungen Träger sind die Gebietskörperschaften (Bundestag und Bundesregierung spielen eine hervorgehobene Rolle) als aktives Steuerungsmoment, sie können, mit Zustimmung des Bundesrates, (gemäß Art. 109, Abs. 3 GG) auch die Länder und Gemeinden auf ein gemeinsames antizyklisches Verhalten festlegen. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Nennen Sie die Definition und Begründung der Geldpolitik 15. Ziele der nationalen Wirtschaftspolitik 15.3. Prozesspolitik 19 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.3 Prozesspolitik Definition: Maßnahmen zur Regelung der Geldversorgung unter Beachtung der gesamtwirtschaftlichen Ziele, v. a. Ziel Preisniveaustabilität. Begründung: Geldpolitische Maßnahmen haben keine direkten, unmittelbaren Effekte auf die gesamtwirtschaftliche Nachfrage und die Entwicklung des Produktionspotentials. Sie wirken indirekt und mit Zeitverzögerung auf die Entscheidungen der Geschäftsbanken und Wirtschaftssubjekte. Nach Keyne: in Rezessionsphase -> expansive Fiskalpolitik / in Boomphasen -> kontraktive Fiskalpolitik, Gefahr: Wirkung mit Zeitverzögerung –> wirtschaftliche Schwankungen können verstärkt anstatt verringert werden Lösung: Geldpolitik muss verstetigt werden, konstante Wachstumsrate der nominalen Geldmenge Problem: Zeitverzögerung der Effekte GELDPOLITIK STETIG www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Erläutern Sie die Instrumente und Wirkungsweisen der Geldpolitik 15. Ziele der nationalen Wirtschaftspolitik 15.3. Prozesspolitik 20 www.schema-f.net Lösung Instrumente und Wirkungsweisen: Bereiche der Zentralbankpolitik: Offenmarktpolitik, Mindestreserve- und Refinanzierungspolitik. Offenmarktpolitik: Zentralbank kauft und verkauft auf den Märkten für kurzfristige Kredite („Geldmarkt“) und für langfristige Kredite („Kapitalmarkt“) Wertpapiere gegen von ihr geschaffenes Geld („Zentralbankgeld“) -> Erhöhung oder Verringerung der umlaufenden Zentralbankgeldmenge -> Feinsteuerung der Bankenliquidität und des Zinsniveaus auf dem Geld- und Kapitalmarkt. Mindestreservepolitik: Zentralbank kann von den Kreditinstituten fordern, einen Teil der Bankverbindlichkeiten als unverzinsliche oder verzinsliche Guthaben auf Girokonten der Zentralbank zu halten. So wird der Geld- und Kreditschöpfungsspielraum der Geschäftsbanken verändert und indirekt auch das Kreditzinsniveau. Refinanzierungspolitik: Zentralbank kann die Möglichkeiten und Bedingungen verändern, unter denen die Geschäftsbanken bei der Zentralbank kurzfristig Kredite aufnehmen können. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Erläutern Sie die Definition, Begründung und Instrumente der Einkommenspolitik 15. Ziele der nationalen Wirtschaftspolitik 15.3. Prozesspolitik 21 www.schema-f.net Lösung VI Wirtschaftspolitik – 15. Wirtschaftspolitische Bereiche und Instrumente – 15.3 Prozesspolitik Definition: staatlicher Versuch der Preisniveaustabilisierung mittels direkter Beeinflussung der Einkommensgestaltung schon bei ihrer Entstehung Einkommenspolitik Begründung: Preisniveaustabilisierung basierend auf Annahme einer autonomen, von Nachfragesituation unabhängigen Preisfestsetzungsmacht der Anbieter von Gütern und Faktorleistungen: Anbieter können Preissteigerungen verursachen, die nicht ohne Gefährdung der Vollbeschäftigung und des Wachstums beseitigt werden kann. Daher einkommenspolitische Maßnahmen gegen das inflationserzeugende Verhalten der Anbieter. Die Einkommenspolitik ist in der Ökonomie sehr umstritten. Instrumente und Wirkungsweisen: informatische Einkommenspolitik: Maßhalteappelle, Informationsaustausch, konzertierte Aktionen -> keine großen Kosten, wenig Wirkung imperative Einkommenspolitik: Lohn- und Preisstopps, Lohnleitlinien -> sehr wirksam, hohe Effizienzkosten marktkonforme Anreizpolitik: steuerpolitische Anreize, auch Bildung neuer Märkte -> gute Lösung, schwer umzusetzen www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Wie versuchen Geld- und Fiskalpolitik konjunkturelle Arbeitslosigkeit zu bekämpfen? 16. Wirtschaftspol. Umsetzung der gesamtwirtschaftl. Ziele 16.2. Bekämpfung der Arbeitslosigkeit % 22 www.schema-f.net Lösung % VI Wirtschaftspolitik – 16. Wirtschaftspol. Umsetzung der gesamtwirtschftl. Ziele – 16.2 Bekämpfung der Arbeitslosigkeit www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Wie versuchen Arbeitsmarktpolitik und Wachstumspolitik die strukturelle Arbeitslosigkeit zu bekämpfen? 16. Wirtschaftspol. Umsetzung der gesamtwirtschaftl. Ziele 16.2. Bekämpfung der Arbeitslosigkeit 23 www.schema-f.net Lösung VI Wirtschaftspolitik – 16. Wirtschaftspol. Umsetzung der gesamtwirtschftl. Ziele – 16.2 Bekämpfung der Arbeitslosigkeit Arbeitsmarktpolitik • Gestaltung von Arbeitsbedingungen • Arbeitsförderungsgesetz -> „Marktausgleichspolitik“ • Abbau von Rigiditäten (= Deregulierungs- und Flexibilisierungsmaßnahmen) Wachstumspolitik • Förderung neuer Technologien und neuer Zukunftsbranchen zur Produktivitätssteigerung und Schaffung neuer Märkte • Infrastrukturpolitik: Verbesserungen in Ordnungspolitik, Abgabenpolitik, Arbeitsmarktpolitik, Verkehrs- und Kommunikationspolitik, Verbesserung des sozialen Klimas www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Erläutern Sie Maßnahmen und Gefahren gegen eine Nachfrageinflation 16. Wirtschaftspol. Umsetzung der gesamtwirtschaftl. Ziele 16.3. Bekämpfung der Inflation 24 www.schema-f.net Lösung VI Wirtschaftspolitik – 16. Wirtschaftspol. Umsetzung der gesamtwirtschftl. Ziele – 16.3 Bekämpfung der Inflation Nachfrageinflation bekämpfen durch Preisstopp setzt am Symptom an und schaltet den Preismechanismus als den zentralen Marktmechanismus aus Ursachenbekämpfung – antizyklische Fiskalpolitik eine mögliche Übernachfrage auf den privaten Märkten wird durch eine Reduzierung der staatlichen Nachfrage ausgeglichen Durch Wirkungsverzögerung Gefahr unerwünschter pro- statt antizyklischer Wirkungen www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Skizzieren Sie Maßnahmen gegen einen strukturellen Inflationsdruck 16. Wirtschaftspol. Umsetzung der gesamtwirtschaftl. Ziele 16.3. Bekämpfung der Inflation 25 www.schema-f.net Lösung VI Wirtschaftspolitik – 16. Wirtschaftspol. Umsetzung der gesamtwirtschftl. Ziele – 16.3 Bekämpfung der Inflation Maßnahmen gegen einen inhärenten (strukturellen Inflationsdruck in Marktwirtschaften Maßnahme 1: Seignioragefinanzierung = zusätzliche Einnahmen für den Staat durch Geldproduktion Maßnahme 2: Zentralbankunabhängigkeit: die Behörde, die für die Geldproduktion verantwortliche ist, wird von der Regierung unabhängig gemacht Ursachenbekämpfung: Reduzierung der Lohnnebenkosten oder eine Intensivierung des Wettbewerbs auf Arbeits- und Produktmärkten zur Bekämpfung der gesamtwirtschaftlichen Ineffizienzen Schwierigkeiten: Nachfragepolitischer Weg nur wirksam, wenn Akteure zu suboptimalen Entscheidungen veranlasst werden, Arbeitnehmer überschätzen Reallohn = Politik bewusster, nicht antizipierter Täuschung, nur kurzfristig wirksam www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 3 Definieren Sie „Indexierung“ und erläutern Sie Anwendung, Ziele und Aspekte 16. Wirtschaftspol. Umsetzung der gesamtwirtschaftl. Ziele 16.3. Bekämpfung der Inflation 26 www.schema-f.net Lösung VI Wirtschaftspolitik – 16. Wirtschaftspol. Umsetzung der gesamtwirtschftl. Ziele – 16.3 Bekämpfung der Inflation Indexierung = die gesetzlich oder vertraglich abgesicherte Vereinbarung, in nominellen Geldgrößen abgeschlossene Zahlungsverpflichtungen an die Entwicklung eines Indexes (in der Regel eines speziellen Preisindexes wie bspws. des Lebenshaltungskostenindexes) zu binden. Anwendung: beispielsweise Anapassung der Rente an Lohnentwicklung, nicht an Preisentwicklung Ziel: Erhaltung des Realwertes von Geldzahlungen über längere Zeiträume zur • Verhinderung von inflationsbedingten Umverteilungen und Vermögensenteignungen • Beeinträchtigung der Funktionsfähigkeit des marktwirtschaftlichen Preismechanismus Hoffnung, dass durch eine Preisindexbindung die Funktionsfähigkeit des marktwirtschaftlichen Preismechanismus wiederhergestellt werden kann: Die Verunsicherung über zukünftige Preisentwicklungen kann durch Indexierung “repariert“ werden. Gegenargument: Befürchtung, dass Indexierung zu einer Erlahmung der Widerstände gegen eine dann stärker eskalierende Inflation führt, da die unmittelbaren negativen Folgen von Inflation für den Einzelnen beseitigt sind.","libVersion":"0.3.1","langs":""}