{"path":"4_STUDYS/41_UNI-WIWI_31001/41.25-VWL Aufgaben/Übung_EVWL_Block_4.pdf","text":"Einführung in die VWL Übung Block 4 – Preisbildung auf Gütermärkten und Staatsversagen vs. Marktversagen. Aufgabe 1 Nehmen sie an wir betrachten den Markt für Rindfleisch auf dem vollständige Konkurrenz herrscht. Wie reagiert das jeweilige Marktgleichgewicht, wenn ceteris paribus folgende Sachverhalte vorkommen (betrachten Sie a bis d dabei unabhängig voneinander). Eine graphische Lösung kann sinnvoll sein. a) Es wird ein Skandal über die Haltebedingung von Rindern publik. b) Der Preis für vegane Fleischersatzprodukte sinkt. c) Der Staat legt einen neuen Mindestlohn für Angestellte in der Fleischproduktion fest, der deutlich über dem bisherigen Durchschnittslohn lag. d) Subventionen der EU sorgen dafür, dass zusätzliche Bauern in die Rindfleischproduktion einsteigen. Aufgabe 2 Wie nennt man Märkte die folgende Angebots-Nachfrage-Struktur haben? Nennen Sie jeweils auch ein Beispiel aus der Realität für einen solchen Markt. a) Viele Anbieter, wenige Nachfrager b) Wenige Anbieter, ein Nachfrager c) Ein Anbieter, ein Nachfrager d) Wenige Anbieter, viele Nachfrager Aufgabe 3 Ein Unternehmen aus Mainz hat einen Impfstoff entwickelt und hält darauf ein Patent. Es agiert als einziger Anbieter auf dem Markt für die Impfstoffnachfrage. Die Produktion verursacht Kosen in Höhe von 50 Geldeinheiten und variable Kosten pro Stück in Höhe von 4 Geldeinheiten. Das Unternehmen sieht sich einer Nachfrage gegenüber, die sich durch die Funktion: p(x) = 40 – 2x beschreiben lässt. a) Welche Marktform liegt hier vor? b) Berechnen Sie die Angebotsmenge und den Angebotspreis, wenn sich das Unternehmen gewinnmaximierend verhält! c) Wie lauten der Erlös, die Gesamtkosten und der Gewinn des Unternehmens? d) Zeigen Sie grafisch, dass im Gleichgewicht im Monopolfall sowohl der Preis höher als auch die Menge niedriger ist, im Vergleich zur vollständigen Konkurrenz. Gehen Sie dabei auf die Bedeutung des Cournotschen Punktes ein! Aufgabe 4 Zeigen Sie grafisch wie der Staat durch Subventionen auf pflanzliche Fleischersatzprodukte die Ausbringungsmenge dieser erhöhen kann. Welche Form des Marktversagens liegt zugrunde, wenn der Staat die Ausbringungsmenge eines Gutes erhöhen will, weil er der Meinung ist, dass zu wenig davon im Umlauf ist? Aufgabe 5 Stellen Sie sich vor, dass in einer Nachbarschaft darüber diskutiert wird, den öffentlichen Park in einer gemeinsamen Aktion aufzuräumen. Bis auf eine Familie tauchen alle auf und helfen. Erläutern Sie, inwiefern es sich bei diesem Verhalten um Trittbrettfahrerverhalten handelt. Gehen Sie auch auf die Charakteristika von öffentlichen Gütern ein.","libVersion":"0.3.1","langs":""}