{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2007-09 31011.pdf","text":"Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Diese Klausur können Sie mit nach Hause nehmen. Es wird nur der Erfassungsbeleg abgegeben! Klausur: Externes Rechnungswesen (Bachelor-A-Modul 31011)1 Termin: 25.09.2007, 18.00-20.00 Uhr Prüfer: Prof. Dr. J. Littkemann, Prof. Dr. D. Schneeloch Buchhaltung Jahresabschluss/ Steuerlehre Summe Aufgabe 1 2 3 4 5 maximale 70 74 48 66 103 361 1 Für die auslaufenden Studiengänge ersetzt diese Klausur die Klausur „Grundzüge der Betriebswirtschaftslehre I“. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 1 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 21 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“ und „Jahresabschluss“ sowie 6 Seiten mit Lösungsblättern. Außerdem erhalten Sie: 1 Erfassungsbeleg, vormar- kiert mit den Buch.-Nr. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 - 390. den Erfassungsbeleg Ihre Lösungen mit Bleistift oder blauem bzw. schwarzem Kugelschreiber im Klartext eintragen. Denken Sie daran, den Erfassungsbeleg weder zu falten noch zu klammern. Auf den Erfassungsbeleg müssen Sie Ihre persönlichen Daten und die Matrikelnummer eintragen. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. Die Eintragung erfolgt rechtsbündig! Eintragung nur mit geeignetem Bleistift bzw. Kugelschreiber! Ohne Eintragung kann eine Bewertung nicht erfolgen! Bitte überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, leere oder unle- serliche Seiten) bitte sofort melden! 2. Berechnungen können Sie in den Klausurunterlagen vornehmen. Zusätzliches Papier ist nicht zugelassen. (Sie können die Rückseiten der Klausur benutzen.) 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen. - Taschenrechner (nicht programmierbar, ohne Druckwerk) - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte dürfen zwar Unterstrei- chungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Gesetzes- verweisungen) enthalten. Die Gesetzestexte und der Kontenplan dürfen auch während der Klausur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der beiden Klausurteile hinsichtlich der Punktzahl gibt die Übersicht auf dem Deckblatt. 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Sie sollten aber spätestens ca. 10 Minuten vor Abgabeschluss mit der Erfassung beginnen; denn allein die auf den Erfassungsbeleg 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Der Erfassungsbeleg kann auf Antrag in Hagen eingesehen werden. Unterschreiben Sie bitte den Erfassungsbeleg und geben Sie bitte nur diesen ab! Wir wünschen Ihnen viel Erfolg Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 2 Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € In vorherigen Semestern war auf den Konten der Zahlungsmittel (100, 110, 113, 120, 125) immer unge- teilt der tatsächlich gezahlte Betrag zu buchen. Diese Regel entfällt im Folgenden, so dass nun die Bu- chungsregel II in jedem Fall zu befolgen ist. III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulie- ren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungs- satz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt bis zum 31.12.2006 16 %, ab dem 1.1.2007 19 % Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie einmal Beträge mit Nachkommastellen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. benen Konten müssen für Ihre Buchungen nicht vollständig sein. Buchen Sie im Journal genau. In der Abschlussübersicht können Sie entweder verwandte Konten benutzen oder eine Zeile anhängen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 3 Aufgabe 1 (70 Punkte) Die Gartenzäune „Jäger deluxe“, „Campers Stolz“ und „Kruses Lattenzaun“ stellt die Kruse KG selbst her. E- benfalls produziert sie das Palettenmodell „Quint“. Darüber hinaus bezieht sie das Palettenmodell „Euro“ als vom Brennholzgroßmarkt zur weiteren Verarbeitung in seinem Werk. Die Verarbeitung besteht im Wesentlichen im Spalten des Holzes. Brennholz unterliegt dem er- mäßigten Umsatzsteuersatz. (27 Punkte) Kruse kauft im Brennholzgroßmarkt ein Spaltgerät und 20 m 3 Holz ein. Das Holz (Rundlinge) will er für einen Kunden zu Scheitlingen verarbeiten. Kruse legt den Kassenzettel seiner Buchhalterin vor. Nehmen Sie die zu- gehörigen Buchungssätze für Kruses Buchhaltung vor (Buch.-Nr. 110-130). Brennholzgroßmarkt Kurz&Klein 12345 Obistadt Harmate 1-3 Tel.: 05555/94342278 Fax.: 05555/94342279 27.06.07 14:52 Nr. 2112 Spaltgerät 1,00 St. 1.428,00 Rundlinge 20,00 m3 32,10 ZW.- SUMME SUMME EUR MwSt. 1 19,00 % MwSt. 2 7,00 % NETTO Barzahlung bar Kartenzahlung Eurocheque Terminal-ID: 790065417 Trans.-Nr.: 9463 Trace.-Nr.: 008719 ec-cash BLZ: 54749006 KONTO: 753918624 VERFALLDATUM: 02/08 Zahlung erfolgt STEUER.-NR: 312/5914/11833 1.428,00 642,00 2.070,00 2.070,00 228,00 42,00 1.800,00 2.070,00 AUF WIEDERSEHEN IN OBISTADT UND EINEN SCHÖNEN TAG WÜNSCHT IHNEN IHR BRENNHOLZ-PROFI Brennholzgroßmarkt Kurz&Klein Soll Haben Zusatz 110 120 130 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 4 (22 Punkte) Am 19.08.2007 wird zwischen der Werner Werkstätten GmbH und der Kruse KG ein Geschäft über die Liefe- rung von Paletten (Modell „Euro“) abgeschlossen. Die Begleichung der Rechnung erfolgt bei Lieferung durch nachfolgend abgebildeten Scheck: oder Überbringer Bankleitzahl TextKonto-Nr. BetragScheck-Nr. Der vorgedruckte Schecktext darf nicht verändert oder gestrichen werden. Die Angabe einer Zahlungsfrist auf dem Scheck gilt als nicht geschrieben. (Ausstellungsort, Datum) Verwendungszweck (Mitteilung für den Empfänger) an Zahlen Sie gegen diesen Scheck aus meinem / unserem Guthaben: Euro in Buchstaben Cent wie nebenstehend 0000008417501 28252667 23319870 01 EUR Konto-Nr. 28252667 Bankleitzahl 23319870 LHS-Bank 58084 Hagen (Unterschrift des Ausstellers) Betrag: Euro, Cent 01h 2.023,00Zweitausenddreiundzwanzig Kruse KG Werne, 2007-08-19 ppa. Wilhelm Werner Transportpaletten, Rech.-Nr. 542871 - nur zur Verrechnung - ––––––––––– –––––––––––––––––––––––––––––––– Nehmen Sie die Buchungen für Kruses Buchhaltung bei Lieferung der Transportpaletten vor (Buch.-Nr. 140- 150). Zusatzfrage: Welcher der nachfolgend aufgeführten Bestandteile gehört nicht zu den im Scheckgesetz gesetzlich verankerten Bestandteilen eines Schecks, um im Sinne des Scheckgesetzes als Scheck zu gelten: (1) Das Wort „Scheck“ in der Sprache, in der die gesamte Urkunde ausgestellt ist, (2) die unbedingte Anweisung, eine bestimmte Geldsumme zu zahlen, (3) der Name des Bezogenen, (4) die Angabe des Zahlungsempfängers, (5) die Angabe des Tages und des Ortes der Ausstellung, (6) der Scheck muss alle Bestandteile (1)-(5) enthalten, (7) ein Scheck muss keinen der Bestandteile (1)-(5) enthalten. Tragen Sie bitte Ihre Lösung (d. h. die Nummer der richtigen Antwort) in das Feld Zusatz der Buch.-Nr. 140 ein. Es kann nur eine Zahl eingetragen werden. Soll Haben Zusatz 140 150 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an an Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 5 (21 Punkte) Am 30.11.2007 legt Kruse seinem Geschäftspartner Haneberg einen fälligen Wechsel über 47.600 € vor. Der fällige Betrag wird durch Überweisung beglichen. Kruses Buchhaltung an (Buch.-Nr. 160-170)? Zusatzfrage: Handelt es sich bei diesem Geschäftsvorfall aus Sicht von Kruse um eine Ausgabe, (2) eine Einnahme oder (3) weder um eine Ausgabe noch eine Einnahme? Tragen Sie bitte Ihre Lösung (d. h. die Nummer der richtigen Antwort) in das Feld Zusatz der Buch.-Nr. 160 ein. Es kann nur eine Zahl eingetragen werden. Soll Haben Zusatz 160 170 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an an Aufgabe 2 (74 Punkte) Hinweis: Die Buchungen der Aufgabe 2 sind unabhängig von den Buchungen aus Aufgabe 1 vorzunehmen! Die Kruse KG bereitet sich auf den Jahresabschluss zum 31.12.2007 vor. In der Buchhaltungsabteilung wurde die Saldenbilanz I bereits erstellt (s. S. 7). Es sollen jedoch noch einige Nachtrags- und Abschlussbuchungen vorgenommen werden: (12 Punkte) Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle noch offenen Forderungen im aktuellen erungen enthält den normalen Umsatzsteuersatz und die an- dere Hälfte den ermäßigten Umsatzsteuersatz in Höhe von 7 %. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Buchen Sie eine Pauschalwertberichtigung in Höhe von 2 % (Buch.-Nr. 180). Soll Haben Zusatz 180 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. b) (18 Punkte) Im Gewerbesteuerbescheid für das vergangene Geschäftsjahr (2006) teilt das Finanzamt mit, dass noch eine Steuernachzahlung von 10.000 € zu leisten ist. Die Überweisung soll im Januar des nächsten Jahres vorgenom- men werden. Beim letzten Jahresabschluss wurden 9.000 € für diese Forderung des Finanzamtes berücksichtigt (Buch.-Nr. 190-200). Soll Haben Zusatz 190 200 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 6 (32 Punkte) Bei der Inventur am Jahresende wurden folgende Werte für die unten angegebenen Bestände ermittelt: - unfertige Produkte (Halbfabrikate) 15.000 € - fertige Produkte 8.250 € - Handelswaren 7.300 € - Produktionsmaterialien 10.100 € Ermitteln Sie auf Basis der Bestände am Jahresende den Wareneinsatz, den Materialverbrauch und die Be- standsveränderung bei den fertigen und bei den unfertigen Erzeugnissen. Benutzen Sie jeweils die entsprechen- den Erfolgskonten (Buch.-Nr. 210-240). Zusatzfrage: Wie hoch ist der Bestand an Zahlungsmitteln am 31.12.2007? Tragen Sie Ihre Antwort in das Feld „Zusatz“ der Buch.-Nr. 210 ein. Tragen Sie die Zahl in T€ ein! Falls sich kein voller T€-Betrag ergeben sollte, runden Sie auf volle T€ ab. Soll Haben Zusatz 210 220 230 240 an an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an an (12 Punkte) Wie hoch ist nach Berücksichtigung Ihrer Buchungen aus Aufgabe 2.a), 2.b) sowie der Inventurergebnisse aus Aufgabe 2.c) das GuV-Ergebnis (Buch.-Nr. 250)? (Die Buchungen aus Aufgabe 1 sind nicht zu berücksich- tigen!) Zusatz“ eine „001“ ein. Liegt ein Verlust vor, tragen Sie in die Spalte „Zusatz“ eine „901“ ein. Übernehmen Sie ebenfalls die vorgegebenen Konten „670“ und „020“ in Ihren Erfassungsbogen, da ansonsten eine Bewertung Ihrer Eintragung nicht möglich ist. Soll Haben Zusatz 250 670 020 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 7 Abschlussübersicht Teil I Soll Haben Soll Haben Soll Haben 001 Grundstücke mit Geschäftsbauten 220.000 0 0 8.000 212.000 0 010 Maschinen 155.000 0 0 5.000 150.000 0 030 Betriebs- und Geschäftsausstattung 60.000 0 0 8.000 52.000 0 075 Kapitalkonto, Gesellschafter A 0 221.500 0 0 0 221.500 076 Kapitalkonto, Gesellschafter B 0 221.500 0 0 0 221.500 080 Wertberichtigung, Sachanlagevermögen 0 20.000 0 0 0 20.000 084 Rückstellungen für Steuern 0 9.000 0 0 0 9.000 088 sonstige Rückstellungen 0 26.000 0 0 0 26.000 100 Kasse 5.000 0 0 0 5.000 0 113 Bank-Kontokorrentkonto 0 23.000 368.202 330.202 15.000 0 120 Besitzschecks 0 0 10.000 0 10.000 0 125 Besitzwechsel 0 0 8.000 0 8.000 0 140 Ford. aus Lieferung/Leistung, einwandfrei 46.400 0 579.942 371.682 254.660 0 155 Vorsteuer 0 0 6.720 6.720 0 0 159 PWB auf Forderungen 0 2.000 2.000 0 0 0 160 Verb. aus Lieferung und Leistung 0 16.240 34.240 66.720 0 48.720 171 einbehaltene Lohn- und Kirchensteuer 0 0 41.056 41.056 0 0 172 einbehaltene SV-Beiträge 0 0 64.554 64.554 0 0 175 Mehrwertsteuer an Kunden belastet 0 4.160 7.200 79.992 0 76.952 178 Sonstige Verbindlichkeiten 0 0 0 0 0 0 180 Schuldwechsel 0 0 0 18.000 0 18.000 221 Periodenfr./unregelm. Aufwand 0 0 1.000 0 1.000 0 230 Wertberichtigung auf SAV und immat. AV 0 0 21.000 0 21.000 0 232 Einstellungen in die PWB 0 0 0 0 0 0 291 Steuern, Vorperioden 0 0 0 0 0 0 300 Material (RHB) 16.000 0 22.000 0 38.000 0 390 Handelsware (WEK) 18.000 0 20.000 0 38.000 0 400 Materialverbrauch, Zweckaufwand 0 0 0 0 0 0 410 Wareneinsatz zu Einstandspreisen 0 0 0 0 0 0 430 abgerechnete Löhne und Gehälter 0 0 149.862 0 149.862 0 440 Arbeitgeberanteile zur SV 0 0 32.000 0 32.000 0 470 Sonstige Grundkosten 0 0 132.100 0 132.100 0 700 unfertige eigene Erzeugnisse (UFE) 9.000 0 0 0 9.000 0 750 fertige eigene Erzeugnisse (FE) 14.000 0 0 0 14.000 0 830 Umsatzerlöse für eigene Erzeugnisse 0 0 0 399.965 0 399.965 850 Umsatzerlöse für Handelsware (WVK) 0 0 0 99.985 0 99.985 890 Bestandsänderung FE/UFE 0 0 0 0 0 0 543.400 543.400 1.499.876 1.499.876 1.141.622 1.141.622 Eröffnungsbilanz Umsatzbilanz Saldenbilanz I Konten Gewinn Summe Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 8 Abschlussübersicht Teil II Soll Haben Soll Haben Aufwand Ertrag Aktiva Passiva 001 212.000 212.000 010 150.000 150.000 030 52.000 52.000 075 221.500 221.500 076 221.500 221.500 080 20.000 20.000 084 9.000 088 26.000 26.000 100 5.000 5.000 113 15.000 15.000 120 10.000 10.000 125 8.000 8.000 140 254.660 254.660 155 4.520 4.520 4.520 160 48.720 48.720 171 76.952 76.952 178 10.000 10.000 10.000 180 18.000 18.000 221 1.000 1.000 230 21.000 21.000 232 4.520 4.520 4.520 291 1.000 1.000 1.000 300 27.900 10.100 10.100 390 30.700 7.300 7.300 400 27.900 27.900 27.900 410 30.700 30.700 30.700 430 149.862 149.862 440 32.000 32.000 470 132.100 132.100 700 6.000 15.000 15.000 750 5.750 8.250 8.250 830 399.965 399.965 850 99.985 99.985 890 5.750 6.000 250 250 84.870 84.870 1.147.392 1.147.392 400.082 500.200 747.310 647.192 100.118 100.118 500.200 500.200 747.310 747.310 VermögensrechnungErfolgsrechnungNachtragsbuchungen Saldenbilanz II Konten Gewinn Summe Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 9 AUFGABE 3 (48 Punkte) Ermitteln Sie aufgrund der folgenden Angaben die im u.a. Journal aufgeführten Kennzahlen: T € T € Eigenkapital 4.000 Gesamtkapital 6.000 Sachanlagevermögen 3.000 Bilanzgewinn 1.000 Finanzanlagevermögen 1.000 Gewinnrücklagen 1.400 langfristige Verbindlichkeiten 700 Jahresüberschuß 1.600 Zinsen für Fremdkapital 200 Fremdkapital 2.000 kurzfristige Forderungen 1.000 Umsatzerlöse 20.000 Roh-, Hilfs- u. Betriebsstoffe 700 kurzfristige Verbindlichkeiten 1.300 Umlaufvermögen 2.000 Zahlungsmittel 300 Ermitteln Sie alle Zahlen als %-Werte. Runden Sie, falls notwendig, auf volle %-Sätze ab. Beispiel: (2.620 : 780)  100 = 335,89 %. Sie schreiben als Lösung in das Journal 335. - Ihre Antwort- Konto-Nr. Bu-Nr. Soll Haben Betrag Zusatz a) Deckungsgrad D 1 b) Umlaufintensität c) Umsatzrentabilität d) Verschuldungsgrad 260 e) Eigenkapitalquote f) Liquidität 2. Grades g) Gesamtkapitalrentabilität h) Liquidität 1. Grades 270 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 10 AUFGABE 4 (66 PUNKTE) In dem u.a. Anlagenspiegel der A-GmbH sollen Sie für die Position \"Maschinen\" die folgenden Geschäftsvor- fälle der Geschäftsjahre 01 bis 05 darstellen und die daran anschließenden Fragen beantworten. : Jahr 01: Am 8. Januar 01 Anschaffung Maschine A zu 600 T€ (Nutzungsdauer 10 Jahre, Abschreibung linear 10 %). Am 10. Januar 01 Anschaffung Maschine B zu 300 T€ (Nutzungsdauer 4 Jahre, Ab- schreibung linear 25 %). : Ende 02 wird aufgrund einer voraussichtlich dauernden Wertminderung bei Maschine A neben der planmäßigen eine außerplanmäßige Abschreibung in Höhe von 200 T€ vorgenommen. Die voraus- sichtliche Nutzungsdauer der Maschine ändert sich nicht. Jahr 03: Kauf von Maschine C am 10.07.03 für 220 T€ (Nutzungsdauer 5 Jahre, Abschreibung linear 20 %). Zusätzlich wird neben der planmäßigen eine einmalige steuerliche Sonderabschreibung in Höhe Anspruch genommen. Die Sonderabschrei- bung hat keine Auswirkung auf die Höhe der planmäßigen Abschreibung in den beiden Folgejah- ren. : Am Anfang des Jahres 04 stellt sich heraus, daß der Grund für die außerplanmäßige Abschreibung bei Maschine A nicht mehr besteht. Aus diesem Grund wird zum Jahresbeginn 04 eine entspre- chende Zuschreibung vorgenommen. : Verkauf der Maschine C per 30.06.05 für 100 T€. Anlagenspiegel A-GmbH Jahr Anfangsbestand zu Anschaf- fungskosten Zugänge Abgänge des kosten (T€) Zuschrei- kumulierte Abschreibun- Jahresend- bestand Buchwert Vorjahres- bestand Buchwert Abschrei- 01 02 03 04 05 Beantworten Sie nun die folgenden Fragen: in Ihrem Anlagenspiegel in den folgenden Spalten ausgewiesen: kosten in den Jahren 02, 03 und 05, b) Zugänge der Jahre 01, 02 und 03, e) kumulierte Abschreibungen in den Jahren 03, 04 und 05, Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 11 Tragen Sie nun im folgenden Journal Ihre Ergebnisse in T€ ein. Runden Sie, falls notwendig, auf volle T€ ab. In den Jahren, in denen kein Betrag im Anlagenspiegel anzusetzen ist, bzw. der Wert 0 € beträgt, tragen Sie als Ergebnis eine „1“ ein. - Ihre Antwort/Ihre Markierung - Bu-Nr. Kto.Soll A Kto.Haben B Betrag C Zusatz D a) Anfangsbestand in T€ - Jahr 02 280 xxx - Jahr 03 - Jahr 05 b) Zugänge in T€ - Jahr 01 290 xxx - Jahr 02 - Jahr 03 c) Abgänge in T€ - Jahr 04 300 - Jahr 05 d) Zuschreibungen in T€ - Jahr 03 - Jahr 04 e) kumulierte Abschreibungen in T€ - Jahr 03 310 xxx - Jahr 04 - Jahr 05 f) Abschreibungen in T€ - Jahr 03 320 xxx - Jahr 04 - Jahr 05 g) Jahresendbestand in T€ - Jahr 02 330 - Jahr 03 - Jahr 04 - Jahr 05 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 12 AUFGABE 5 (103 PUNKTE) Der Jahresabschluß der D-OHG, Hagen, ist zum 31.12.2006 zu erstellen. Prüfen Sie bitte, wie die nachfolgen- den Geschäftsvorfälle bzw. Bilanzierungsgegenstände zu bilanzieren und zu bewerten sind, wenn die OHG (1) einen möglichst geringen, (2) einen möglichst hohen Gewinnausweis für 2006 wünscht. Umsatzsteuerliche Probleme sind außer Betracht zu lassen. Bei allen Wertangaben handelt es sich um Nettobe- träge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermögens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwenden. Dabei soll die degressive Abschreibung aufgrund steuerlich zu beachtender Vorschriften nicht mehr als das Zweifache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 20 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indi- rekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Bei Gebäuden soll die Abschreibung entweder 4 % linear zeitanteilig oder als besondere degressiv-gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %), in den folgenden 3 Jahren jeweils 5 % und danach jeweils 2,5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Es sollen keine zusätzlichen Abschreibungen \"im Rahmen vernünftiger kaufmännischer Beurteilung\" gemäß § 253 Abs. 4 HGB vorgenommen werden. Wertansätze sind auf volle T€ abzurunden. Bei einem Bilanzierungsverbot oder bei ei- nem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung ( = Bilanzansatz) \"1\". Folgende Sachverhalte sind zu beurteilen: Die OHG hat im April 2002 ein unbebautes Grundstück zum Kaufpreis von 600 T€ zuzüglich Grunder- werbsteuer von 3,5 % erworben, um hierauf ein Fertigungsgebäude zu errichten. Da für dieses Gebäude je- doch keine Baugenehmigung erteilt wurde, ist das Grundstück Ende 2004 zulässigerweise um 145 T€ abge- schrieben und mit diesem Wert seitdem unverändert bilanziert worden. Im Jahr 2005 hat die Geschäftslei- tung die Anfrage einer benachbarten Firma, die das Grundstück zu dem inzwischen auf 750 T€ gestiegenen Verkehrswert erwerben wollte, abgelehnt. Nach einer Änderung der Baupläne wird das Fertigungsgebäude Anfang des Jahres 2006 doch genehmigt und nach seiner Fertigstellung seit Anfang September 2006 ge- nutzt. Im Zusammenhang mit der Gebäudeherstellung sind folgende Aufwendungen angefallen: Baukosten lt. Endabrechnung der Schneider-GmbH 840 T€, sonstiger Herstellungsaufwand (Genehmigungsgebühren, Statiker-Rechnung usw.) 60 T€, Architektenhonorar 60 T€, kalkulatorischer Zinsaufwand für das eingesetz- te Eigenkapital 40 T€, Grundsteuer 6 T€. Bilanzansatz Grund und Boden (1) geringer Gewinnausweis (2) hoher Gewinnausweis Bilanzansatz Gebäude (1) geringer Gewinnausweis (2) hoher Gewinnausweis Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 13 b) Die Büroräume des Verwaltungsgebäudes werden neu eingerichtet. Vom Büroausstatter Wolf erwirbt die OHG 200 Schreibtische zu einem Gesamtkaufpreis von 82.500 €, zahlbar bis zum 20.05.2006. Es handelt sich um 100 Schreibtische der Marke “Elegant“ für 600 €/Stück und 100 Schreibtische der Marke „Solide“ für 500 €/Stück. Am 1. Mai 2006 werden die Schreibtische zusammen mit folgender Rechnung geliefert: 100 Schreibtische „Elegant“ à 600 € 60.000 € 100 Schreibtische „Solide“ à 500 € 50.000 € Zwischensumme 110.000 € Abzüglich 25 % Mengenrabatt ./. 27.500 € Endbetrag 82.500 € Die Nutzungsdauer der Tische beträgt 10 Jahre. Die Bezahlung erfolgt zum vereinbarten Fälligkeitszeit- punkt. Bilanzansatz Schreibtische (1) (2) Am 10.11. 2006 hat die OHG mit der B-KG einen Kaufvertrag über die Lieferung von 80.000 l Heizöl zum Festpreis von 52 T€ abgeschlossen. Von den am 15.11.2006 gelieferten 50.000 l hat die OHG bis Ende des Heizöl soll die KG am 01.05.2007 liefern. Der Markt- preis am 31.12.2006 beträgt 55 €/100 l. ca) Bilanzansatz Vorräte Heizöl (2) cb) Bilanzansatz Rückstellung Heizöl (1) (2) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 14 d) Die OHG hält 4.000 Aktien der Pharma-AG sowie 15.000 Aktien der Sinus-AG. Die Aktien der Pharma- AG wurden am 01.10.2006 für insgesamt 184 T€ erworben und dienen der kurzfristigen Liquiditätsreserve, während die Aktien der Sinus-AG eine dauerhafte Beteiligung darstellen und sich bereits seit 5 Jahren im Bestand der OHG befinden. Die OHG hat die Aktien der Sinus-AG zum 31.12.2004 mit ihren historischen Anschaffungskosten von 435 T€ bilanziert und im Folgejahr eine außerplanmäßige Abschreibung i.H.v. 150 T€ vorgenommen. Der Grund für die vorgenommene außerplanmäßige Abschreibung ist mittlerweile entfal- len. Der Kursverlauf der Aktien an der Frankfurter Wertpapierbörse stellt sich im Jahr 2006 folgendermaßen Aktien Niedrigster Kurs (€) Höchster Kurs (€) Kurs am 31.12.06 (€) Pharma-AG 30 55 41 Sinus-AG 15 34 28 Bilanzansatz sämtlicher Aktien Pharma-AG (1) (2) db) Bilanzansatz sämtlicher Aktien Sinus-AG (1) (2) Die OHG hat am 1. Juli 2006 einen langfristigen Auslandskredit bei der C-Bank in Höhe von 400.000 US- Dollar zu folgenden Konditionen aufgenommen: Auszahlung: 96 % am 01.07.2006 Laufzeit : 8 Jahre bis zum 30.06.2014 Zins: 5 % jährlich am 30.09. jeden Jahres für den Zeitraum 01.07. – 30.06. des folgenden Jahres Tilgung: 104 % am Ende der Laufzeit Der Dollarkurs beträgt am 01.07.06 € 0,75 und am 31.12.06 € 0,80. Die Jahreszinsen werden Ende Septem- ber 2006 vereinbarungsgemäß überwiesen (Dollarkurs am 30.09.06 € 0,70). ea) Bilanzansatz Darlehn (1) (2) eb) Bilanzansatz Disagio (1) (2) Bilanzansatz Zinsen (RAP) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 15 (1) (2) Tragen Sie nun die von Ihnen ermittelten Wertansätze in das Journal wie folgt ein: Tragen Sie die Zahlen in T€ ein! Falls sich keine vollen T€-Beträge ergeben sollten, runden Sie auf volle T€ ab. Bei einem Bilanzierungs- verbot, bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten), tragen Sie in das Journal „1“ ein. - Ihre Antwort/Ihre Markierung - Bu-Nr. Kto.Soll A Kto.Haben B Betrag C Zusatz D (aa) Bilanzansatz Grund und Boden (1) bei möglichst geringem 340 (2) bei möglichst hohem Gewinnausweis Klausur: Externes Rechnungswesen, 25.09.2007 16 L Ö S U N G S B O G E N Original SS 2007 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 17 L Ö S U N G S B O G E N Original SS 2007 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 18 L Ö S U N G S B O G E N Original SS 2007 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 19 L Ö S U N G S B O G E N Original SS 2007 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 20 L Ö S U N G S B O G E N Original SS 2007 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 25.09.2007 21 L Ö S U N G S B O G E N Original SS 2007 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916","libVersion":"0.3.1","langs":""}