{"path":"8_RESSOURCES/82_Politik-Theorie/Essay_Leitfaden.pdf","text":"Kurze Einführung für Anfänger zum Lesen und Schreiben philosophischer Texte Michael Pohl∗ Rostock 2012 ∗LATEX: Johannes Korbmacher, MCMP München. Mit ergänzenden Literaturhinweisen von Alexander Reutlinger (MCMP) und Johannes Korbmacher (MCMP). Inhaltsverzeichnis Vorwort iii 1. Teil: Argumente und philosophische Kritik 1 I Was ist ein Argument? . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 II Wie kritisiert man ein Argument? . . . . . . . . . . . . . . . . . . . . . . 1 III Exkurs: Der Charakter philosophischer Debatten . . . . . . . . . . . . . . 3 IV Einige weitere Möglichkeiten, ein Argument zu kritisieren . . . . . . . . . 4 2. Teil: Lesen philosophischer Texte 8 I Zwei Leitfragen zum Lesen philosophischer Texte . . . . . . . . . . . . . 8 II Wie oft sollten Sie einen Text lesen? . . . . . . . . . . . . . . . . . . . . 8 III Wie sollten Sie beim Lesen vorgehen? . . . . . . . . . . . . . . . . . . . . 9 IV Wie sollten Sie beim Lesen vorgehen? . . . . . . . . . . . . . . . . . . . . 12 3. Teil: Schreiben philosophischer Essay 14 I Was ein philosophischer Essay nicht ist . . . . . . . . . . . . . . . . . . . 14 II Was ist nun ein philosophischer Essay? . . . . . . . . . . . . . . . . . . . 15 III Exegetischer Essay . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16 IV Vorbereitungsphase . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16 V Die Struktur eines Essays . . . . . . . . . . . . . . . . . . . . . . . . . . 17 1 Die Einleitung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 17 2 Der Haupt- oder Argumentationsteil . . . . . . . . . . . . . . . . 18 3 Das Fazit oder der Schlussteil . . . . . . . . . . . . . . . . . . . . 19 VI Schreiben eines Essays . . . . . . . . . . . . . . . . . . . . . . . . . . . . 19 1 Der unkundige Leser . . . . . . . . . . . . . . . . . . . . . . . . . 19 2 Einige generelle Hinweise zur sprachlichen Gestaltung Ihres Essays 20 3 Zusatz: Beispiel für einen schlechten philosophischen Text . . . . . 22 4 Drei häuﬁge Anfängerfehler . . . . . . . . . . . . . . . . . . . . . 23 VII Formale Gestaltung eines Essays . . . . . . . . . . . . . . . . . . . . . . . 24 1 Schrift und Dokumentart . . . . . . . . . . . . . . . . . . . . . . . 25 2 Zitierweise und Literaturverzeichnis . . . . . . . . . . . . . . . . . 25 3 Titelblatt . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26 Anhang 27 Ergänzende Literaturhinweise 28 ii Vorwort Ich glaube nicht, dass Menschen eine immaterielle Seele haben. Vielleicht sind Sie meiner Meinung, vielleicht aber auch nicht. Wir können unsere Meinungen austauschen, Sie kön- nen mir zustimmen oder entrüstet eine andere Meinung vertreten als ich, und am Ende gehen wir beide unserer Wege. In diesem Fall haben wir keine Philosophie betrieben und keine philosophische Diskussion geführt, auch wenn es sich bei der Frage, ob Menschen eine Seele haben oder nicht, um eine philosophische Frage handelt – zumindest würde ich das behaupten. Philosophie besteht also nicht (nur) darin, sich eine eigene Meinung zu philosophischen Fragen zu bilden und diese anderen mitzuteilen bzw. die Meinungen anderer Personen (z. B. ‚großer Philosophen‘) zu solchen Fragen kennenzulernen. Mit dem Philosophieren fangen wir erst an, wenn wir Gründe für unsere Ansichten vorbringen und über diese Gründe diskutieren, sie analysieren und evaluieren. Als Philosoph interessiert es mich weniger, was Sie glauben, sondern warum Sie es glauben. Mit anderen Worten: Ich inter- essiere mich für die Argumente, die Sie für Ihre Thesen vorbringen bzw. welche Argumente Sie gegen die von mir oder anderen formulierten Thesen vorbringen, die Ihnen nicht ge- fallen. Im Idealfall befähigt Sie das Philosophiestudium dazu, sich eine eigenständig, begründe- te Meinung zu den philosophischen Thesen, Fragen und Problemen zu bilden, die Sie interessieren. Sie sollen also durch Ihr Studium in die Lage versetzt werden, möglichst gute Argumente für Ihre Ansichten vorbringen sowie (Gegen-)Argumente analysieren und bewerten zu können. Dazu müssen Sie aber erst einmal wissen, was ein Argument über- haupt ist, worin sich ein gutes von einem schlechten Argument unterscheidet und wie Sie ein Argument analysieren und kritisieren können. Wenn Sie über dieses Grundwissen verfügen, welches Sie vor allem im Logikkurs erwerben können, dann werden Sie in der Lage sein, fast jeden philosophischen Text mit Verständnis lesen, analysieren und evalu- ieren zu können. Darüber hinaus werden Sie – mit viel Übung – in der Lage sein, gute philosophische Texte zu schreiben, die klar strukturiert, verständlich, informativ und im Idealfall überzeugend sind. Im ersten Teil dieser kleinen Einführung werde ich versuchen, Ihnen etwas Grundwissen darüber zu vermitteln, was ein Argument ist und wie Sie ein Argument kritisieren können. Meine Ausführungen sind natürlich nicht als Ersatz für den Besuch eines Logikkurses gedacht. Wenn Sie ernsthaft Philosophie betreiben wollen, dann kommen Sie nicht darum herum, sich Grundkenntnisse in formaler Logik anzueignen – wirklich nicht! Ich richte mich daher im ersten Teil vor allem an Studierende, die bisher noch keinen Logikkurs besucht haben. Im zweiten Teil gebe ich Ihnen einige Hinweise zum strukturierten Lesen philosophischer Texte. Diese Hinweise sind selbstverständlich nicht als Vorschriften zu verstehen, son- dern stellen Vorschläge dar, wie Sie an philosophische Texte herangehen können, wenn Sie in dieser Hinsicht bisher noch keine Erfahrungen gesammelt haben. Mit der Zeit wer- den Sie selbst herausﬁnden müssen, welche Vorgehensweise für Sie am sinnvollsten und erfolgversprechendsten ist. Im dritten Teil gebe ich Ihnen einige Hinweise zum Verfassen philosophischer Essays und Hausarbeiten. Zum einen möchte ich dort die häuﬁg von Studierenden an mich gerichtete iii Frage beantworten, was ich denn von einer Hausarbeit bzw. einem Essay erwarte. Zum anderen glaube ich, dass die dort gegebenen Hinweise von generellem Nutzen sind – also auch dann, wenn Sie bei jemand anderem ein Essay oder eine Hausarbeit schreiben. Sie sollen Ihnen helfen, ‚Anfängerfehler‘ zu vermeiden sowie eine möglichst genaue Struktur und einen Zeitplan zu entwickeln, bevor Sie sich an das Schreiben eines Essays oder einer Hausarbeit wagen. Michael Pohl, Rostock 2012 iv 1. Teil: Argumente und philosophische Kritik I. Was ist ein Argument? Ein Argument ist ein System von Aussagen, von denen eine die Konklusion und die anderen die Prämissen darstellen, wobei die Konklusion aus den Prä- missen folgen soll. Die Konklusion ist das, wofür argumentiert wird (die These), die Prämissen das, von woher argumentiert wird (die Gründe). Ein Argument ist gültig, wenn es unmöglich ist, dass alle Prämissen wahr sind, die Konklusion aber falsch ist. Ein gültiges Argument zwingt uns also, die Konklusion als wahr anzuerkennen, sofern wir die Prämissen als wahr anerkennen. Beispiel eines ungültigen Arguments: Prämisse 1 (P1): Hans ist ein Fisch. Prämisse 2 (P2): Hans ist sterblich. Konklusion (K): Alle Fische sind sterblich. Beispiel eines gültigen Arguments: P1: Alle Vögel sind Flugzeuge. P2: Alle Flugzeuge verbrauchen Holzkohle. K: Alle Vögel verbrauchen Holzkohle. Das zweite Beispiel zeigt, dass ein gültiges Argument nicht unbedingt ein überzeugendes Argument sein muss. Um überzeugend zu sein, muss ein Argument nicht nur gültig, sondern auch beweiskräftig („sound“) sein. Ein Argument ist beweiskräftig, wenn es gültig ist und alle seine (relevanten)1 Prämissen wahr sind. Beispiel eines beweiskräftigen Arguments: P1: Alle Menschen sind sterblich. P2: Sokrates ist ein Mensch. K: Sokrates ist sterblich. II. Wie kritisiert man ein Argument? Ein Argument ist nicht einfach durch den Hinweis zu kritisieren, dass man die Konklusion für falsch hält oder sogar nachweist, dass sie falsch ist! Im ersten Fall verleihen Sie lediglich Ihrer persönlichen Meinung Ausdruck. Im zweiten Fall kritisieren Sie zwar die durch 1Der Zusatz „relevant“ soll andeuten, dass ein Argument nicht an Beweiskraft verliert, wenn es Prä- missen enthält, die zwar falsch, aber für die Konklusion irrelevant sind. Beispielsweise könnten Sie zu dem oben angegebenen Beispiel für ein beweiskräftiges Argument die Prämisse „Der Mond besteht aus grünem Käse“ hinzufügen, ohne dass das Argument dadurch an Beweiskraft verlieren würde. Diese zu- sätzliche Prämisse ist zwar oﬀensichtlich falsch, aber für das Argument irrelevant, weil die Konklusion auch ohne diese Prämisse aus den Prämissen folgen würde und die anderen Prämissen wahr sind. 1 das Argument gestützte These (was durchaus eine Leistung darstellt), nicht aber das Argument selbst. Um ein Argument zu kritisieren, müssen Sie, wie J. F. Rosenberg sagt, „in das Argument hinein“ und nicht nur auf dessen Konklusion schauen.2 Grundsätzlich gibt es zwei Möglichkeiten, ein Argument zu kritisieren: 1. Möglichkeit: Formale Kritik Sie bestreiten die Gültigkeit des Arguments, indem Sie versuchen zu zeigen, dass die Kon- klusion nicht aus den Prämissen folgt. D. h. Sie versuchen zu zeigen, dass die Konklusion falsch sein kann, auch wenn die Prämissen alle wahr wären. Dazu werden Sie in einem ersten Schritt die logische Struktur des Arguments analysieren müssen. In einem zweiten Schritt entwickeln Sie als Modell ein strukturgleiches Argument, das aus oﬀensichtlich wahren Prämissen und einer oﬀensichtlich falschen Konklusion besteht. 3 Beispiel:4 P1: Meine Sinne trügen mich manchmal. K: Deshalb kann es sein, dass meine Sinne mich immer trügen. Kritik: Das oben stehende Argument hat folgende Form: P1: X ist manchmal F. K: Deshalb kann es sein, dass X immer F ist. Wenn Argumente dieser Form gültig wären, dann müsste auch folgendes Argument gültig sein: P1: Manche Gemälde sind Fälschungen. K: Deshalb kann es sein, dass alle Gemälde Fäl- schungen sind. Die Prämisse dieses Arguments ist oﬀensichtlich wahr, wäh- rend seine Konklusion oﬀensichtlich falsch ist. Damit etwas eine Fälschung sein kann, muss es ein entsprechendes Original als Vorlage geben, also können nicht alle Gemälde Fälschun- gen sein. Also ist ein Argument der Form „Wenn X manchmal F ist, dann kann es sein, dass X immer F ist“ ungültig. Achtung: Wenn Sie die Gültigkeit eines Arguments nach dem eben dargestellten Mus- ter kritisieren, dann sollten die Prämissen Ihres Gegenbeispiels oﬀensichtlich wahr sein. Wenn Sie Prämissen wählen, deren Wahrheitsgehalt strittig ist, dann werden Sie nieman- den von der Ungültigkeit des von Ihnen kritisierten Arguments überzeugen können. 2Vgl. Rosenberg 2002, S. 73. 3„Oﬀensichtlich wahr / falsch“ bedeutet hier soviel wie „von allen Teilnehmern der Diskussion als wahr / falsch anerkannt“. 4 Das Beispiel stammt von J.F. Rosenberg, vgl. Rosenberg 2002, S. 33. 2 2. Möglichkeit: Inhaltliche Kritik Sie versuchen zu zeigen, dass das Argument nicht beweiskräftig ist, weil mindestens eine seiner (relevanten) Prämissen falsch ist. Dazu müssen Sie natürlich gegen eine der Prä- missen argumentieren. Eine solche Kritik wird zumeist erst dann vorgebracht, wenn das Argument auch von seinen Kritikern als formal gültig angesehen wird. Beispiel: P1: Mord ist moralisch falsch. (M = F) P2: Wenn Abtreibung Mord ist, dann ist Abtreibung mora- lisch falsch. (Wenn A = M, dann A = F) P3: Abtreibung ist Mord. (A = M) K: Abtreibung ist moralisch falsch. (A = F) Möglicher Weg einer Kritik:: Das Argument ist formal gültig, aber Prämisse 3 wird sicher- lich nicht von jedem als wahr anerkannt werden. Allerdings muss ein Kritiker in jedem Fall mit Hilfe eines weiteren Argu- ments zeigen, dass P3 falsch ist. Ansonsten bleibt der Streit auf der Ebene bloßer Meinungsverschiedenheiten. III. Exkurs: Der Charakter philosophischer Debatten 5 Wenn wir das zuletzt aufgeführte Argument betrachten, dann fällt auf, dass sich die Frage, ob Abtreibung Mord ist, nicht empirisch lösen lässt. Sie können nicht durch Expe- rimente oder Beobachtungen entscheiden, ob Abtreibung Mord ist oder nicht. Vielmehr scheint es sich um eine Frage zu handeln, deren Antwort davon abhängt, was wir un- ter „Mord“ und „Abtreibung“ verstehen, also welche Kriterien ein Ereignis erfüllen muss, um als Mord bzw. Abtreibung zu gelten. Erst wenn wir uns im Falle beider Begriﬀe auf solche Kriterien geeinigt haben, können wir entscheiden, ob Abtreibung Mord ist oder nicht, d. h. ob das Argument ein gutes (beweiskräftiges) Argument ist oder ob es auf einer falschen Prämisse beruht. Dieses Beispiel illustriert einige der wesentlichen Charakterzüge philosophischen Fragens: a) Wenn man Philosophen eine spezielle Frage stellt, dann kommen sie schnell zu allge- meinen Fragen. Stellt man ihnen beispielsweise die Frage „Ist Abtreibung Mord?“, so fragen sie zunächst einmal zurück: „Was ist Mord?“ oder geben als Antwort: „Kommt darauf an, was Sie unter ‚Mord‘ verstehen.“ b) Philosophen fragen häuﬁg nach der Bedeutung von Ausdrücken, die im Alltag oder auch in den Natur- und Geisteswissenschaften ganz selbstverständlich gebraucht werden. Was bedeutet es beispielsweise zu sagen, etwas sei gut, schön oder wissen- schaftlich? Und welche Arten von Ereignissen oder Gegenständen können überhaupt 5Was Philosophie ist und wie philosophiert werden sollte ist natürlich selbst eine philosophische Frage, so dass die hier aufgeführte Charakterisierung nicht als ein von allen Philosophen akzeptiertes Paradigma verstanden werden sollte. 3 gut, schön oder wissenschaftlich sein? c) Philosophen stellen weniger Behauptungen über den Zustand der Welt auf, sondern fragen danach, ob und wie sich solche Behauptungen rechtfertigen lassen. Beispielsweise ist fast jeder der Überzeugung, dass es eine physische Welt jenseits unserer eigenen Bewusstseinszustände gibt, die aus Tischen, Stühlen und einer Menge anderer Dinge besteht – aber wie könne wir diese Überzeugung rechtfertigen? Muss sie überhaupt gerechtfertigt werden, und wenn nicht, wieso nicht? Jay F. Rosenberg: „Es geht hier [in der Philosophie, M. P.] gar nicht um das Erforschen [von] Fakten, sondern um ein Erforschen der Methoden, mit deren Hilfe wir nach Fakten suchen, um die Gründe und Rechtfertigungen, aufgrund derer wir sie behaupten, und um die Erforschung der Begriﬀe, mit denen wir Fakten beschreiben. [. . . ] Philosophischer Fortschritt [. . . ] ist demnach weder an neuen Fakten und Prognosen noch an Brot, Bom- ben und Brücken zu bemessen. Er liegt in so viel Subtileren wie der Verfeinerung von Fragestellungen, dem Erfassen von Zusammenhängen, dem Erkennen von Voraussetzun- gen oder darin, das Wesentliche einer Bemerkung zu erfassen.“ 6 IV. Einige weitere Möglichkeiten, ein Argument zu kritisieren Neben dem Versuch nachzuweisen, dass ein Argument formal ungültig ist oder auf min- destens einer falschen Prämisse beruht, gibt es eine Reihe weiterer Möglichkeiten, ein Argument zu kritisieren. Im Folgenden stelle ich einige der wichtigsten Einwände vor, die gegen ein Argument erhoben werden können.7 3. Möglichkeit: Einen Selbstwiderspruch nachweisen Ein Selbstwiderspruch liegt vor, wenn jemand an einer Stelle seiner Argumentation etwas behauptet, was er an anderer Stelle derselben Argumentation verneint. Der Nachweis eines Selbstwiderspruchs ist der stärkste Einwand, der gegen ein Argument erhoben werden kann, da aus einem Widerspruch alles (und damit nichts Spezielles) folgt, wie folgendes Beispiel illustriert: Beispiel: P1: Sokrates existiert und Sokrates existiert nicht. (Widerspruch) P2: Sokrates existiert (folgt aus P1) P3: Sokrates existiert oder der Stock steht in der Ecke (folgt aus P2). 8 P4: Sokrates existiert nicht. (folgt aus P1) K: Der Stock steht in der Ecke. (folgt aus P3 und P4) (Weiter auf der nächsten Seite . . . ) 6Rosenberg 2002, S. 21 und S. 26. 7Die Liste ist beileibe nicht vollständig. 4 (. . . Forsetzung von der vorherigen Seite) Nun können Sie in der dritten Prämisse für „Der Stock steht in der Ecke“ jede beliebige Aussage einsetzen (z.B. „Der Stock steht nicht in der Ecke“, „Angela Mer- kel ist Bundeskanzlerin“, „Es gibt drei Planeten“ usw.); diese wird immer logisch aus den Prämissen folgen (und alle Prämissen folgen aus der ersten, dem Wi- derspruch). Allerdings enthalten von ‚Proﬁs‘ verfasste philosophische Texte selten explizite Wider- sprüche, sondern allenfalls implizite, die sich erst oﬀenbaren, wenn man über die Kon- sequenzen und Implikationen der vorhandenen Prämissen nachdenkt. Die Aufgabe des Kritikers (Ihre Aufgabe!) besteht also darin, implizite Widersprüche explizit zu machen. 4. Möglichkeit: Eine Äquivokation nachweisen Eine Äquivokation liegt vor, wenn jemand einen Ausdruck innerhalb einer Argumentation in verschiedenen Bedeutungen verwendet und somit mitten in der Argumentation das Thema wechselt. Beispiel:9 P1: Only men can speak rationally. P2: No woman is a man. K: Therefore, no woman can speak rationally. Dieses Argument scheint (!) die folgende Form zu haben: P1: Nur A’s sind B. P2: Kein C ist ein A. K: Also sind C’s nicht B. Dass das Argument nicht diese Form hat wird deutlich, sobald man es ins Deutsche übersetzt: P1: Nur Menschen können vernünftig reden. P2: Keine Frau ist ein Mann. K: Also können Frauen nicht vernünftig reden. Die korrekte Form des Arguments sieht also wie folgt aus: P1: Nur A’s sind B. P2: Kein C ist ein D. K: Also sind C’s nicht B. Es dürfte klar sein, dass es sich hier nicht um ein gültiges Argument handelt, weil die Konklusion nicht aus den Prämissen folgt. 8P3 folgt aus P2, weil ein Satz der Form \"p oder q\" wahr ist, wenn entweder p oder q oder beide wahr sind 9Vgl. Rosenberg 2002, S. 89. 5 5. Möglickeit: Zirkularität (Petitio Principii) nachweisen Zirkularität liegt vor, wenn jemand innerhalb einer Argumentation etwas voraussetzt, was er durch die Argumentation erst beweisen will. Ein Argument ist demnach zirkulär, wenn die Konklusion entweder explizit als Prämisse verwendet wird, oder wenn eine der Prämissen sich nur glaubhaft halten lässt, wenn die Wahrheit der Konklusion bereits vorausgesetzt wird (d. h. eine Prämisse wird mit Hilfe eines Arguments begründet, das explizit die Konklusion des Ausgangsarguments als Prämisse enthält). Beispiel: − „What a brain! And you know how to prove things, like the big shots? − Yeah, I have a special method for that. Ask me to prove something for you, something real hard. − All right, prove to me that giraﬀes go up in eleva- tors. − Let’s see. Giraﬀes go up in elevators. . . because they go up in elevators! − Good, that was great! Suppose I asked you to prove giraﬀes don’t go up in elevators. − That’s easy. I just prove the same thing, but the other way around.“ Beispiel: P1: Ein Stierkämpfer sollte ein Mann sein. K: Deshalb sollten Frauen keine Stierkämpfer sein. In diesen Beispielen ist die Zirkularität natürlich oﬀensichtlich, häuﬁg ist sie jedoch nur aufzuspüren, wenn eine der Prämissen ‚weitergedacht‘ wird, d. h. wenn gezeigt werden kann, dass sich eine der Prämissen nur halten lässt, wenn die Konklusion bereits voraus- gesetzt wird. Beispiel: P1: Die Bibel ist Gottes Wort. P2: Gott ist allwissend und belügt die Menschen nicht. P3: In der Bibel steht, dass Gott existiert. K: Gott existiert. Zirkuläre Argumente sind natürlich gültig. Das Problem ist nur, dass sie niemanden über- zeugen, der die Konklusion nicht ohnehin schon für wahr hält. Mit anderen Worten: Man hätte ebenso gut nur die Konklusion hinschreiben können und hat daher zwar der Form nach ein Argument vorgebracht, letztlich jedoch nur seiner Meinung Ausdruck verliehen. Achtung: Ein Argument ist nicht allein deswegen zirkulär, weil die Konklusion bereits implizit in den Prämissen enthalten ist. Ansonsten wären alle (deduktiven) Argumen- 6 te zirkulär! Natürlich ist die Konklusion „Sokrates ist sterblich“ bereits implizit in den Prämissen „Alle Menschen sind sterblich“ und „Sokrates ist ein Mensch“ enthalten – dies herauszustellen ist ja gerade der Sinn des Arguments. Aber die Konklusion kommt weder explizit als Prämisse vor, noch lässt sich eine der Prämissen nur dann halten, wenn wir bereits voraussetzen, dass Sokrates sterblich ist. 10 6. Möglichkeit: Einen inﬁniten Regress nachweisen Ein Regress liegt dann vor, wenn eine formulierte Bedingung für etwas selbst wiederum ein Bedingtes ist, dessen Bedingung wiederum ein Bedingtes ist usw. Ein Regress ist unendlich (inﬁnit), wenn diese Kette prinzipiell niemals an ein Ende kommen kann. In der Philosophie bezeichnet der Ausdruck „inﬁniter Regress“ zumeist unabschließbare rationale Prozesse, z. B. Prozesse des Rechtfertigens, Erklärens oder Ableitens. Da eine Erklärung oder Rechtfertigung, die unendlich lang ist und somit nie an ein Ende kommt, letztlich nichts abschließend erklärt bzw. rechtfertigt, ist der Nachweis, dass aus der Prämisse eines Arguments ein Regress folgt, eine harte Kritik des Argument. Beispiel: These: Eine Handlung ist genau dann frei, wenn sie durch einen Willensakt verursacht worden ist. Einwand: Dies ist nicht hinreichend. Eine durch einen Willensakt verursachte Handlung ist nur dann frei, wenn der Willensakt selbst wiederum frei ist. Antwort: Die oben angegebene Deﬁnition kann einfach wieder auf den Willensakt angewandt werden. Ein Willensakt muss, um frei zu sein, durch einen weiteren Willensakt verursacht worden sein, der wiederum frei ist usw. Einwand: Dies führt in einen unendlichen Regress: Eine Handlung ist frei, wenn sie von einem Willensakt verursacht worden ist, der frei ist. Dies bedeutet, dass er von einem wei- teren Willensakt verursacht worden ist, der wiederum frei ist, d. h. von einem weiteren Willensakt verursacht worden ist, der frei ist usw. usf. 10 Zirkulär würde das Argument, wenn die Eigenschaft, sterblich zu sein, als wesentliche Eigenschaft des Menschseins begriﬀen würde und die Prämisse „Sokrates ist ein Mensch“ dadurch begründet würde, dass Sokrates sterblich ist. Allerdings ist die Eigenschaft, sterblich zu sein, keine wesentliche Eigenschaft des Menschen, da unsterbliche Menschen durchaus vorstellbar sind und auch Nicht-Menschen (z. B. Tiere) sterblich sind. 7 2. Teil: Lesen philosophischer Texte Philosophie wird seit über 2000 Jahren betrieben, und dies spiegelt sich natürlich auch in der Art der Texte wieder, mit denen Sie es während Ihres Philosophiestudiums zu tun bekommen werden. Gedichte, Mythen und Sammlungen von Aphorismen werden ebenso vertreten sein wie Texte, die logische Formeln enthalten oder naturwissenschaftliches und mathematisches Grundwissen voraussetzen. Da gute Philosophen leider nicht immer auch gute Schriftsteller sind, werden Sie auf Texte stoßen, die beim ersten Durchlesen kaum Sinn ergeben oder sehr ‚zäh‘ zu lesen sind. In diesem Zusammenhang werden häuﬁg die Schriften von Hegel und Heidegger erwähnt. Wenn Sie dort nur einmal kurz reinschauen, werden Sie wissen, was ich meine. Manchmal werden Sie aber auch überrascht sein, wie leicht verständlich ein Autor selbst komplexe philosophische Argumentationen darstellen kann – manchmal hat man eben Glück, und ein guter Philosoph war (oder ist) tatsächlich auch ein guter Schriftsteller. Im Folgenden mache ich Ihnen einige Vorschläge, wie Sie vorgehen können, wenn Sie sich das erste Mal an einen Ihnen unbekannten philosophischen Text wagen. Da diese Vorschläge auf meiner persönlichen Erfahrung basieren und ich hauptsächlich mit Texten aus dem Bereich der analytischen Philosophie zu tun habe, ist die hier empfohlene Vorge- hensweise für solche Texte besonders gut geeignet. Generell gilt auch hier, dass Sie selbst herausﬁnden müssen, ob meine Vorgehensweise beim Lesen von philosophischen Texten auch für Sie funktioniert. I. Zwei Leitfragen zum Lesen philosophischer Texte In der Einleitung hatte ich bereits darauf hingewiesen, dass es in der Philosophie – zu- mindest nach meinem Verständnis – um die Analyse und Evaluation von Argumenten geht, die jemand für eine philosophische These vorbringt. Daraus ergeben sich automa- tisch zwei Leitfragen, die Sie beim Lesen philosophischer Texte im Hinterkopf behalten sollten: 1) Welche These vertritt, diskutiert oder kritisiert der Autor? 2) Welche Argumente führt der Autor für seine These an und welche Gegenargumente diskutiert oder kritisiert er? Wenn Sie dies herausgefunden haben, dann können Sie dazu übergehen, die Argumente des Autors – und damit häuﬁg auch die Plausibilität seiner These – zu evaluieren und sich eine eigene Meinung zu seiner These und zu seinen Argumenten zu bilden. II. Wie oft sollten Sie einen Text lesen? Wie oft Sie einen Text lesen sollten, hängt natürlich von der Komplexität des Textes, Ihren philosophischen Vorkenntnissen und Ihrer Leseerfahrung ab. Für Anfänger würde ich empfehlen, einen Text drei Mal zu lesen. Beim ersten Mal lesen Sie den Text nur oberﬂächlich durch und schlagen Ihnen unbekannte Begriﬀe nach. Beim zweiten Lesen arbeiten Sie die Hauptthese und das Hauptargument für diese These heraus und ignorieren Nebenstränge der Argumentation. Beim dritten Mal lesen Sie den Text sehr aufmerksam 8 und ergänzen das von Ihnen herausgearbeitete Hauptargument durch Verweise auf weitere Argumente für die dort verwendeten Prämissen, Einwände, Begriﬀsklärungen, etc. Im Folgenden werde ich diese Schritte näher erläutern. III. Wie sollten Sie beim Lesen vorgehen? Erster Schritt Lesen Sie den Text einmal komplett und in Ruhe durch, ähnlich wie Sie auch einen Roman oder einen Zeitungsartikel lesen würden. Markieren Sie dabei alle Fremdwörter und Fachbegriﬀe, die Sie nicht verstehen, sowie alle erwähnten Thesen, Theorien, Namen und explizit erwähnten Buchtitel, die Ihnen nichts oder wenig sagen. Auf diese Weise verschaﬀen Sie sich einen ersten Überblick zu Aufbau und Komplexitätsgrad des Textes sowie den Sprachstil des Autors. Zudem können Sie nun ungefähr einschätzen, wie viel Zeit Sie einplanen müssen, um den Text vollständig zu erfassen. Faustregel: Für einen philosophischen Text im Umfang von 30 Seiten sollten Sie mindestens einen kompletten Arbeitstag einplanen! Zweiter Schritt Nachdem Sie den Text einmal komplett gelesen haben, sollten Sie alle markierten Fremd- wörter, Fachbegriﬀe, Theorien, Thesen, Namen und Buchtitel nachschlagen. Schreiben Sie sich die entsprechenden Übersetzungen, Deﬁnitionen und Erläuterungen auf. Auf die- se Weise beseitigen Sie alle rein sprachliche Schwierigkeiten und eignen sich das nötige Hintergrundwissen an, das Sie für ein vollständiges Erfassen des Textinhalts benötigen. Achtung: Im Falle von im Text erwähnten Thesen, Theorien und Philosophen, die ihnen unbekannt sind, reicht es normalerweise aus, wenn Sie diese kurz bei Wikipedia oder in einem Lexikon nachschlagen. Halten Sie sich hierbei nicht zu lange auf! Sollten wirklich tiefere Vorkenntnisse vonnöten sein, dann werden Sie das noch früh genug merken. Dritter Schritt Nachdem Sie alle sprachlichen Schwierigkeiten beseitigt haben, kommt es nun darauf an, die beiden oben genannten Ziele zu erreichen. Lesen Sie den Text dazu noch einmal und versuchen Sie herauszuﬁnden, welche Hauptthese der Autor vertritt bzw. gegen welche These er argumentieren möchte. Häuﬁg ﬁndet sich diese These bereits auf den ersten Seiten des Textes. Achten Sie dazu auf Textstellen, mit denen der Autor einer These klar Ausdruck verleiht oder diese (wenn Sie Glück haben) sogar präzise deﬁniert. Es folgen einige Beispiele, wie solche Textstellen aussehen können: 9 Beispiele: „Die Position, die ich – falls möglich – vermeiden will, ist eine andere, nämlich dass ‚ich habe Schmerzen‘ ein echter Bericht ist und dass das, was er berichtet, ein irreduzibles psychisches Etwas ist.“ 11 „So lautet kurz die oﬃzielle Lehre. Ich werde oft mit absicht- licher Geringschätzung von ihr als dem ‚Dogma vom Geist in der Maschine‘ sprechen. Ich hoﬀe zu zeigen, dass sie ganz und gar falsch ist. . . “ 12 „Im Folgenden möchte ich die Frage beantworten, ob. . . “ Häuﬁg ist es auch nützlich, sich die letzten Abschnitte des Textes besonders genau an- zuschauen, da viele Autoren ihr Vorhaben bzw. ihre Ergebnisse dort kurz und vor allem prägnant zusammenfassen. Achtung: Anfänger machen häuﬁg den Fehler, nicht klar zwischen den Ansichten des Autors und den von ihm nur erwähnten oder gar kritisierten Ansichten zu unterscheiden. Fragen Sie sich bei einer vom Autor erwähnten These immer, ob es sich dabei wirklich um die Meinung des Autors handelt oder nicht. Ausdrücke wie „Häuﬁg wird behauptet, dass. . . “, „Philosoph xy hat folgende Meinung vertreten:. . . “, „Es ist eine weit verbreitete Ansicht, dass. . . “ oder auch Fragezeichen („Ist es nicht so, dass...?“) deuten darauf hin, dass es sich bei einer erwähnten These eventuell nicht um die Meinung des Autors handelt oder der Autor sich zumindest an dieser Stelle des Textes noch nicht festgelegt hat. Vierter Schritt Wenn Sie sich ziemlich sicher sind, dass Sie die Hauptthese des Autors entdeckt haben, dann fragen Sie sich als nächstes, welches zentrale Argument er für diese These vorbringt. Sie suchen also mit anderen Worten nach den Prämissen, aus denen als Kon- klusion die Hauptthese des Autors folgen soll. Dies ist oft nicht ganz einfach, da nicht alle Autoren ihre Prämissen und Argumente klar herausstellen oder ihren Hauptargu- mentationsstrang unterbrechen, um einzelne Prämissen gesondert zu diskutieren, durch Beispiele zu illustrieren oder direkt auf mögliche Gegenargumente einzugehen. Ignorieren Sie solche Nebenstränge zunächst und arbeiten Sie wirklich nur das zentrale Argument heraus. Halten Sie im Text nach Schlüsselwörtern Ausschau, die Ihnen helfen, die Struk- tur des Textes nicht aus den Augen zu verlieren, wie beispielsweise: „Wenn. . . , dann. . . “, „Aus dem bisher Gesagten folgt. . . “, „Also“, „Einerseits. . . , andererseits...“ usw. 12Smart 2007, S. 111. 12Ryle 2002, S. 13. 10 Fünfter Schritt Wenn Sie der Meinung sind, die Hauptthese des Autors und die Prämissen, aus denen diese folgen soll, ermittelt zu haben, dann haben Sie das zentrale Argument des Autors herausgearbeitet und sollten in der Lage sein, es kurz (!) in eigenen Worten aufzuschreiben. Tun Sie dies am besten in Form eines Argumentationsschemas, wie ich es in dem unten aufgeführten Beispiel getan habe. Im Idealfall können Sie zudem für jede Prämisse und für die Konklusion (d. h. die Hauptthese) eine Textstelle als Beleg angeben. Beispiel: Originalstellen (aus Descartes „Meditationen über die Grundlagen der Philosophie“): • „ In der ersten Meditation werden die Gründe auseinandergesetzt, die es ermöglichen, an allen Dingen, besonders den materiellen Dingen, zu zweifeln [. . . ]. “ • „Alles nämlich, was ich bisher am ehesten für wahr angenom- men, habe ich von den Sinnen oder durch Vermittlung der Sinne empfangen. Nun aber bin ich dahin gekommen, dass diese uns bisweilen täuschen, und es ist ein Gebot der Klugheit, niemals denen ganz zu trauen, die auch nur einmal uns getäuscht haben.“ Ihre Notizen: • These des Autors: Ich kann mich zur Rechtfertigung meiner Be- hauptungen über die materielle Welt nicht auf das Zeugnis meiner Sinne berufen. • Vom Autor diskutiertes Argument: 13 P1: Meine Sinne täuschen mich manchmal. P2: Daher kann es sein, dass meine Sinne mich immer täuschen. K: Ich kann mich zur Rechtfertigung meiner Behaup- tungen über die materielle Welt nicht auf das Zeugnis meiner Sinne berufen. Wichtig ist, dass Sie das von Ihnen aufgeschriebene Argument auch wirklich selbst nach- vollziehen können und nicht bloß die Formulierungen des Autors abschreiben. Dies ist nur dann sinnvoll, wenn der Autor seine These und seine Prämissen sehr präzise und für Sie verständlich formuliert oder sein zentrales Argument selbst in Form eines Argumentati- onsschemas darstellt. Häuﬁg ist dies jedoch nicht der Fall und Sie müssen bereits beim 13Natürlich handelt es sich hier um einen ziemlich oﬀensichtlichen Fehlschluss. Descartes sieht dies übrigens auch, denn der Text geht wie folgt weiter: „Indess – mögen uns auch die Sinne mit Bezug auf zu kleine und entfernte Gegenstände bisweilen täuschen, so gibt es doch am Ende sehr vieles andere, woran man gar nicht zweifeln kann, wenngleich es aus derselben Quelle geschöpft ist [. . . ].“ Diese Stelle ist also auch ein gutes Beispiel dafür, wie schnell es zu Missverständnissen kommen kann, wenn ein Text nicht aufmerksam genug gelesen wird. Wer den Folgesatz und das einschränkende „Indess“ übersieht, der könnte meinen, dass Descartes seinen methodologischen Skeptizismus auf ein ungültiges Argument stützt – sein eigentliches Argument ist aber ein ganz anders. 11 Herausarbeiten des Hauptarguments einiges an Interpretationsarbeit leisten. Überlegen Sie sich, wie Sie die Prämissen und die Konklusion möglichst präzise in eigenen Worten formulieren würden. Sechster Schritt Nun sollten Sie den Text noch einmal sehr aufmerksam lesen und darauf achten, was der Autor zu den einzelnen Prämissen und seiner Hauptthese zu sagen hat. Sagt er etwas dazu, wie er bestimmte Begriﬀe verwendet? Stellt er mögliche Einwände gegen seine Prämissen dar und reagiert auf diese? Formuliert er unterschiedliche Lesarten eines Arguments oder einer These? Entwickelt er erläuternde Beispiele? Nehmen Sie dazu das von Ihnen erstellte Argumentationsschema als Ausgangspunkt und ergänzen Sie es durch entsprechende Verweise auf Textstellen. Ideales Ergebnis Im Idealfall haben Sie nach diesen Arbeitsschritten eine Art Mindmap erstellt, aus der für Sie (!) klar hervorgeht, (i) welche These der Autor vertritt, (ii) welches Argument er für seine These vorbringt, (iii) welche Argumente er wiederum für seine Prämissen vorbringt, durch welche Beispiel er seine Prämissen erläutert, auf welche Einwände er reagiert usw. IV. Wie sollten Sie beim Lesen vorgehen? Häuﬁg werden Sie auch nach mehrmaligem Lesen eine Argumentation nicht wirklich verstehen oder sich unsicher sein, worin eigentlich das Argument besteht, warum ein Autor etwas diskutiert oder was bestimmte Beispiele eigentlich verdeutlichen sollen. Dies kann auch dann noch passieren, wenn Sie die Bedeutung der vom Autor verwendeten Ausdrücke genau kennen und liegt manchmal durchaus am unklaren Schreibstil des Autors. Als Erstes sollten Sie die problematische Stelle markieren und ruhen lassen, bis Sie den Rest des Textes bearbeitet haben. Danach schauen Sie sich die Stelle noch einmal an. Häuﬁg ergibt sich die ‚Lösung‘ dann schon aus Ihrem bisherigen Textverständnis wie von selbst. Sollte dies nicht der Fall sein, dann spielen Sie mögliche Lesarten der unklaren Textstellen durch und überlegen sich, welche davon am besten zu den sonstigen Aussagen des Au- tors passt, die Sie verstanden haben. Überlegen Sie sich, was die Hauptthese des Autors ist, an welcher Stelle der Argumentation die unklare Textpassage auftaucht usw. Gehen Sie generell davon aus, dass der Autor nichts Unsinniges, Absurdes oder Unwichtiges behaupten würde, sondern dass jede seiner Aussage eine bestimmte Aufgabe innerhalb seiner Argumentationskette erfüllt. Wenn Sie diese Aufgabe ermittelt haben (z. B. Erläu- terung einer Prämisse), dann können Sie Ihr Problem zumindest klarer formulieren (z. B. „Ich sehe, dass dieses Beispiel die zweite Prämisse des Hauptarguments stützen soll, aber ich verstehe nicht, wieso es das tut“). Sollten Sie auch dann nicht zu einem befriedigenden Ergebnis kommen, dann haben Sie zwei Möglichkeiten: Entweder Sie besorgen sich – falls vorhanden – Sekundärliteratur und 12 schauen nach, ob die Ihnen unverständliche Textstelle dort erklärt wird, oder Sie fragen einen Dozenten bzw. bringen Ihre Schwierigkeiten im Seminar zur Sprache. Schließlich ist es die Aufgabe von Dozenten und der Sinn von Seminaren, Schwierigkeiten zu klären. In jedem Fall sollten Sie versuchen, Ihren Schwierigkeiten möglichst präzise Ausdruck zu verleihen. Zum Abschluss eine kurze Bemerkung: Manchmal ist Ihr Unverständnis auch einfach darauf zurückzuführen, dass der Autor einen argumentativen Fehler gemacht oder ein unpassendes Beispiel zur Erläuterung seiner Prämissen gegeben hat. In diesem Fall haben Sie großes Glück, denn Sie brauchen sich nicht länger um ein Essaythema Gedanken zu machen. Leider muss ich Ihnen aber sagen, dass besonders zu Beginn Ihres Studiums Ihr Unverständnis in 99% der Fälle nicht auf einem argumentativen Fehler des Autors beruht, sondern höchstens auf seine unklare Sprache zurückzuführen ist. Gehen Sie daher im Zweifelsfall davon aus, dass Sie keine große Lücke in seiner Argumentation entdeckt haben, wenn Sie etwas nicht verstehen. 13 3. Teil: Schreiben philosophischer Essays Vorab eine, wie ich ﬁnde, sehr wichtige Bemerkung: Jeder, wirklich jeder kann lernen, gute Texte zu schreiben. Es ist lediglich Übungssache. Gerade im Bezug auf das Schreiben hört man häuﬁg, es sei eine Sache der Begabung, ob jemand gut schreiben könne oder nicht. Das ist falsch. Es ist einzig und allein eine Sache der Übung, nur dass jemand mit einer schriftstellerischen Begabung eben schnellere Fortschritte erzielt als jemand, der in dieser Hinsicht weniger begabt ist. Wenn Sie also ﬂeißig üben und möglichst häuﬁg schreiben, dann werden Sie mit der Zeit ein guter Schriftsteller werden oder zumindest gut lesbare philosophische Texte produzieren. Die folgenden Hinweise sollen Ihnen gerade zu Anfang dabei behilﬂich sein. I. Was ein philosophischer Essay nicht ist Auch beim Schreiben philosophischer Texte geht es nicht in erster Linie darum, eine bestimmte philosophische Meinung vorzustellen oder abzulehnen, sondern Argumente für oder gegen eine bestimmte philosophische Positionen darzustellen, zu analysieren und zu evaluieren. Daher werde ich zunächst aufzählen, was ein philosophischer Essay nicht ist: 1) Ein literarisches Selbstbekenntnis, in dem die eigenen Gefühle, Meinungen, Intui- tionen usw. aufgezählt werden. Beispiel: „Ich glaube, dass wir einen freien Willen haben und unsere Handlungen nicht determiniert sind. Dies zu bestreiten halte ich wie die meisten Leute für Quatsch. Zudem glaube ich . . . “ 2) Eine bloße Aufzählung der Meinungen anderer Leute, insbesondere der Ansich- ten ‚großer Philosophen‘. Beispiel: „René Descartes hat behauptet, dass es zwei unterschiedliche Arten von Substanzen gibt, dass Tiere keine Empﬁndungen haben, dass er die Existenz Gottes bewiesen habe . . . “ 3) Eine Ausbreitung Ihres enormen Wissensschatzes. Beispiel: „Donald Davidson hat behauptet, dass sich Überzeugungen nur durch weitere Überzeugungen rechtfertigen lassen. Etwas Ähnliches behauptet auch Wilfrid Sellars. Auch Stellen bei Hegel scheinen in diese Richtung zu weisen, und außerdem hat bereits Aristoteles gesagt, dass . . . “ 14 4) Eine Sammlung von Quellen, Zitaten und Auszügen aus Artikeln zu einem bestimmten Thema. Beispiel: „In der ersten Meditation werden die Gründe auseinander- gesetzt, die es ermöglichen, an allen Dingen, besonders den materiellen Dingen, zu zweifeln [. . . ].“ Später sagte er: „Alles nämlich, was ich bisher am ehesten für wahr angenommen, habe ich von den Sinnen oder durch Vermittlung der Sinne empfangen.“ Er führt weiter aus: „. . . “ usw. II. Was ist nun ein philosophischer Essay? Jay F. Rosenberg : „Im wesentlichen ist er die begründete Verteidigung einer These. Im Essay muss es einen oder mehrere Punkte geben, die zu beweisen sind, und es sollen Überlegungen angestellt werden, die sie stützen – und zwar so, daß auch erkennbar ist, daß die Überlegungen sie stützen.“ 14 Hier sind einige Beispiele dafür, worin die Zielsetzung eines philosophischen Essays be- stehen kann: • Verteidigung einer These oder eines Arguments; • Kritik einer These oder eines Arguments; • die Stärken und Schwächen der Argumente für entgegengesetzte Thesen beleuchten; • diskutieren, welche Konsequenzen sich aus einer These ergeben; d. h. aufzeigen, dass bestimmte Ansichten zu weiteren Ansichten verpﬂichten; • eine These oder ein Argument neu formulieren oder interpretieren, um gängiger oder möglicher Kritik zu entgehen; • Gegenbeispiele für eine These entwickeln oder diskutieren (Gedankenexperimente); • Beispiele (Gedankenexperimente) zur Klärung oder Stärkung einer These entwi- ckeln. Faustregel: Stellen Sie niemals Behauptungen der Form „Ich glaube, dass p“ bzw. „Herr / Frau x glaubt, dass p “ auf, ohne nachträglich eine Begründung da- für zu liefern, warum Sie bzw. Herr / Frau x glaubt, dass p! 14Rosenberg 2002, S. 81. 15 Einschränkung: Sie werden niemals jede Prämisse bzw. Behauptung, von der Sie oder Herr / Frau x ausgehen, begründen können. An bestimmten Stel- len müssen und dürfen Sie Dinge voraussetzen, also bestimmte Annahmen als Ausgangsprämissen kenn- zeichnen. Beispiel: „Im Folgenden setze ich voraus, dass der Materialismus wahr ist und werde daher auf mögliche dualistische Einwände gegen meine Position nicht eingehen.“ III. Exegetischer Essay Besonders im Grundstudium werden Sie oft aufgefordert, einen primär exegetischen Essay (eine Textzusammenfassung) zu schreiben, in dem Sie keine eigene These vertreten und begründen, sondern die Thesen eines im Seminar behandelten Philosophen wiederge- ben sollen. In diesem Falle ist von Ihnen gefordert, die Argumente des entsprechenden Philosophen nachvollziehbar in eigenen Worten darzustellen und sich eventuell eine ei- gene Meinung dazu zu bilden. Insbesondere reicht es nicht aus, einfach dessen Ansichten wiederzugeben! Jay F. Rosenberg : „Eine Position zusammen mit der sie stützenden Ar- gumentation zu entfalten, heißt gewöhnlich, ein philosophisches Werk lesen, verstehen und seinen Inhalt klar wiedergeben.“ 15 IV. Vorbereitungsphase 1) Legen Sie Ihr Thema fest a) Achten Sie darauf, eine möglichst spezielle Fragestellung zu entwickeln, die Sie in der Ihnen zur Verfügung stehenden Zeit gut bearbeiten können. Sehr generelle Fragestellungen wie „Ist der Physikalismus wahr?“ oder „Ist der Mensch frei“ sind nicht für ein Essay oder eine Hausarbeit geeignet. b) Außerdem sollten Sie bereits bestimmte Literatur im Blick haben, wenn Sie Ihr Thema auswählen. Fangen Sie nicht erst zu Beginn der Bearbeitungsfrist mit der Literaturrecherche an! c) Sehr von Vorteil ist es, wenn Sie bereits wissen, welche Antwort auf Ihre Fragestellung Sie geben bzw. welche philosophische Position Sie verteidigen oder angreifen wollen. Dann können Sie sich nämlich während Ihrer Bearbeitungszeit vollständig auf die Argumentationsstruktur konzentrieren, die letztendlich über die Qualität ihrer Arbeit entscheidet. (Sie dürfen auch gerne Positionen verteidigen, die Sie selbst für vollkommen unplausibel halten – das übt sogar besonders gut.) 15Ebenda, S. 82–83, Hervorhebung von mir. 16 d) Sprechen Sie Ihre Fragestellung in jedem Fall mit Ihrem Dozenten ab! Ideal ist es, wenn Sie Ihrem Dozenten bereits eine grobe Struktur Ihrer Arbeit präsentieren können. Dies ist aber nicht unbedingt erforderlich. 2) Legen Sie fest, welche Literatur Sie verwenden wollen a) Achten Sie darauf, nicht zu viel Literatur bearbeiten zu wollen. Einen philoso- phischen Text zu lesen und zu verstehen ist gerade am Anfang eine anspruchsvolle Aufgabe. b) Überlegen Sie sich, welche Texte Ihnen als Grundlagentexte für Ihre Arbeit dienen sollen und welche Texte Sie lediglich zum besseren Verständnis oder zur Vertiefung einzelner Punkte zusätzlich heranziehen wollen. In der Regel reichen ein bis zwei Grundlagentexte völlig aus! V. Die Struktur eines Essays Ein Essay besteht üblicherweise aus drei Teilen: Der Einleitung, dem Haupt- oder Argu- mentationsteil und dem Fazit oder Schlussteil. Zumeist bietet es sich an, den Hauptteil durch Unterkapitel weiter aufzufächern. 1. Die Einleitung In der Einleitung stellen Sie zunächst dar, welche Fragestellung Sie in Ihrem Essay behandeln werden. Viele Autoren geben zudem bereits in der Einleitung an, welche Ant- wort Sie auf Ihre Ausgangsfrage geben bzw. ob sie die von ihnen behandelte These verteidigen oder kritisieren werden. Ich halte dies für sinnvoll, da es für den Leser leichter ist einen Text zu verstehen, wenn man bereits weiß, worauf er hinausläuft. Allerdings raubt dies dem Text auch etwas die Spannung. Außerdem sollten Sie grob darstellen, wie Sie bei der Beantwortung der Ausgangsfrage vorgehen werden. Zudem sollten Sie angeben, in welchem Abschnitt der Arbeit Sie was leisten wollen. Dies liest sich zwar manchmal etwas langweilig, macht die Sache aber für den Leser angenehmer und über- sichtlicher. Auf diese Weise erstellen Sie zudem für sich einen Strukturplan, auf den Sie beim Schreiben des Hauptteils zurückgreifen können. Die Einleitung sollte etwa 10% des Gesamttextes ausmachen. Im Falle eines exegetischen Essays stellen Sie entsprechend dar, mit welcher Frage oder These sich der Autor des von Ihnen behandelten Textes beschäftigt, wie seine Antwort bzw. Einschätzung der These ausfällt und wie er argumentativ vorgeht. 17 Schematisches Beispiel: „ Ich werde in diesem Essay dafür argumentieren, dass p . . . Im ersten Teil dieses Essays werde ich zeigen, dass es insge- samt drei Gründe dafür gibt anzunehmen, dass p . . . Erstens . . . Zweitens . . . Drittens . . . Im zweiten Teil werde ich dann einen der gängigsten Einwände gegen die These darstellen, dass p . . . Im dritten Teil werde ich aufzeigen, dass dieser Ein- wand kein guter Einwand ist. Die Arbeit schließt mit einem Ausblick auf weitere Einwände gegen die These, dass p . . . “ Ergänzung: Wenn Sie Ihren Text etwas auﬂockern wollen, dann beginnen Sie ihn mit einem einschlägigen Zitat oder einem Beispiel aus dem täglichen Leben, das dazu geeignet ist, dem Leser die Relevanz der Fragestellung näherzubringen oder ‚spielerisch‘ in das Thema einführt. 2. Der Haupt- oder Argumentationsteil In diesem Teil leisten Sie die Hauptarbeit und führen im Detail das durch, was Sie in der Einleitung angekündigt haben. Wichtig ist, dass Sie eine klare Argumentationsstruk- tur im Kopf haben, die sich bereits beim Lesen und Bearbeiten der von Ihnen behandelten Texte, spätestens aber beim Schreiben der Einleitung ergeben haben sollte (vgl. Teil 2 dieser Einführung). Schreiben Sie nicht einfach drauﬂos in der Hoﬀnung, dass Ihnen die Struktur der Argumentation beim Schreiben schon klar werden wird! Orientieren Sie sich an Ihren Notizen (der Mindmap) und ordnen Sie den einzelnen Argumentationsschritten Unterabschnitte des Hauptteils Ihrer Arbeit zu. Beispiel einer Struktur: 1. Teil: Darstellung des Arguments des Autors und Begriﬀs- klärung 2. Teil: Vom Autor dargestellte Kritik seines Arguments 3. Teil: Erwiderung des Autors auf die Kritik Um Struktur in Ihren Text zu bringen und sowohl sich selbst als auch dem Leser klar zu machen, an welcher Stelle der Argumentation Sie sich beﬁnden, bietet es sich an, nach jedem Unterabschnitt ein kurzes Zwischenfazit einzufügen. Auf diese Weise behalten Sie auch beim Schreiben den ‚roten Faden‘ bei. Schematisches Beispiel: „Im letzten Abschnitt haben wir gesehen, dass es drei gute Gründe für die Annahme gibt, dass p. . . Im nun folgenden Abschnitt werde ich einen der gängigsten Einwände gegen diese These darstellen.“ 18 3. Das Fazit oder der Schlussteil Im Schlussteil fassen Sie Ihre These und Ihre Argumentation noch einmal kurz zusammen und zeigen, wie die behandelte These mit der Ausgangsfrage zusammen- hängt. Oft bietet es sich an, auf oﬀen gebliebene Fragen hinzuweisen oder einen kurzen Ausblick darüber zu geben, was noch zu tun wäre. Schematisches Beispiel: „Wir haben gesehen, dass es drei gute Gründe für die Be- hauptung gibt, dass p. Außerdem haben wir einen populären Einwand gegen diese Behauptung analysiert und festgestellt, dass es sich dabei um keinen guten Einwand handelt, da er auf der unplausiblen Annahme beruht, dass q. Allerdings konn- ten wir in diesem Essay aus Platzgründen einen weiteren, besseren Einwand nicht diskutieren, der sich nicht auf die Behauptung stützt, dass q. . . “ Hinweis zu sehr kurzen Essays (weniger als vier Seiten): Gerade bei sehr kur- zen Essays müssen Sie die drei Teile nicht unbedingt durch Überschriften voneinander trennen, sondern können Sie ﬂießend ineinander übergehen lassen. Allerdings ändert sich dadurch nichts an der grundlegenden Struktur. Sie schreiben statt einer abgetrennten Ein- leitung einfach einen kurzen, einleitenden Absatz, der im Wesentlichen dasselbe leistet. Lediglich auf das Fazit können Sie unter Umständen ganz verzichten. VI. Schreiben eines Essays 1. Der unkundige Leser Wenn Sie einen philosophischen Text schreiben, dann tun Sie dies nicht (nur) für sich, sondern in erster Linie für den Leser. Ihr Ziel sollte demnach immer darin bestehen, dass der Leser erfährt, welche These Sie vertreten, und dass er Ihre Argumente für oder gegen diese These leicht nachvollziehen kann. Nun stellt sich natürlich die Frage, wer eigentlich der Leser Ihrer Texte ist. Um möglichst gute Ergebnisse beim Schreiben zu erzielen empfehle ich Ihnen, für einen unkundigen Leser zu schreiben. Stellen Sie sich diesen unkundigen Leser als Jemanden mit folgenden Eigenschaften vor: • Er verfügt über die Allgemeinbildung eines durchschnittlichen Abiturienten; • Er interessiert sich zwar für Philosophie, hat aber keinerlei oder nur geringe philo- sophische Vorbildung; • Er ist bereit, Ihren Text aufmerksam zu lesen, hat aber keine Lust vorher oder nebenher noch andere Texte zu lesen; • Er kennt nicht viele Fremdwörter; 16 16Er wird zwar das ein oder andere Fremdwort nachschlagen, aber wenn er dies in jedem zweiten Satz tun muss, dann wird er den Text weglegen und sich einer anderen Tätigkeit widmen. 19 • Er kann gut Englisch, aber kein Französisch, Latein oder Altgriechisch und wird auch nicht versuchen, Sätze dieser Sprache zu übersetzen; 17 • Er besitzt glücklicherweise Grundkenntnisse in formaler Logik. Versuchen Sie sich während des Schreibprozesses immer wieder vorzustellen, wie der un- kundige Leser Ihren Text aufnehmen würde. Welche Informationen müssen Sie ihm geben, damit er Ihnen folgen kann? Welche Begriﬀe müssen Sie ihm erklären? Welche Thesen müssen Sie erläutern? An welchen Stellen würden ihm Beispiele das Textverständnis er- leichtern? Wenn Sie Ihren Text fertiggestellt haben, dann sollten Sie sich einen realen Leser suchen, der unserem ﬁktiven unkundigen Leser möglichst nahe kommt. Geben Sie Ihren Text jemandem, der nicht Philosophie studiert hat und über eine durchschnittliche Allgemein- bildung verfügt. Fragen Sie diese Person anschließend, ob Sie verstanden hat, welche These Sie vertreten und wie Ihr Hauptargument für diese These lautet. Wenn ein unkun- diger Leser Ihren Text verstehen kann, dann wird auch ein Philosophiedozent Ihren Text verstehen können. Wenn Sie bei mir einen Essay einreichen, dann werde ich ihn immer aus der Sicht des unkundigen Lesers lesen. 2. Einige generelle Hinweise zur sprachlichen Gestaltung Ihres Essays Achten Sie auf eine klare Struktur, die auch für den unkundigen Leser (s. o.) gut nachvollziehbar ist. Orientieren Sie sich dazu an folgendem Schema: 1) Formulierung der These in einem Satz; 2) Erläutern der These (Begriﬀsklärung, Beispiele); 3) Formulierung des Arguments für oder gegen die These; 4) Erläuterung und Evaluation des Arguments (Begriﬀsklärung, Beispiele). 17Dies gilt genau genommen nur dann, wenn Sie sich mit Themen der modernen analytischen Philoso- phie beschäftigen. Wenn Sie Spezialthemen aus dem Bereich der antiken, mittelalterliche oder neuzeitli- chen Philosophie behandeln, dann kann es durchaus sein, dass Sie ab einem bestimmten Diskussionsni- veau Kenntnisse in Altgriechisch, Latein oder Französisch voraussetzen dürfen – fragen Sie im Zweifelsfall Ihren Dozenten. 20 Beispiel: 1) Meine These lautet: Determinismus und Freiheit sind ver- einbar. 2) Unter „Determinismus“ verstehe ich die These, dass je- des Ereignis eine ihm vorausgehende Ursache hat, durch die es vollkommen bestimmt ist. Unter „Freiheit“ verstehe ich die Freiheit zu tun, was man will. Wenn ich beispiels- weise meinen Arm heben will und dies dazu führt, dass ich tatsächlich meinen Arm hebe, dann ist dies eine freie Handlung. 3) Eine Handlung ist dann frei, wenn sie durch meinen Wil- len vollkommen bestimmt wird. Der Determinismus be- sagt, dass jedes Ereignis durch ein ihm vorausgehendes Ereignis vollkommen bestimmt wird. Beide Thesen wider- sprechen sich nicht. Im Falle einer freien Handlung wird meine Handlung eben durch meinen Willen vollkommen bestimmt. 4) Sofern man unter Freiheit Handlungsfreiheit versteht, wi- dersprechen sich Freiheit und Determinismus nicht. Ganz anders liegt der Fall, wenn man unter Freiheit Willensfrei- heit versteht, also die Freiheit, den Willen auszubilden, den man haben will. Im nächsten Abschnitt werde ich un- tersuchen, ob sich Determinismus und Willensfreiheit wi- dersprechen. Bemühen Sie sich stets um eine klare und einfache Sprache! Schreiben Sie mög- lichst einfache Sätze mit einer klaren Satzstruktur und vermeiden Sie ‚Schachtelsätze‘ und metaphorische oder doppeldeutige Formulierungen. Verwenden Sie Fachtermini und Fremdwörter nur dann, wenn dies die Präzision Ihres Textes stärkt, und vermeiden Sie hochgestochene Redewendungen (z.B. „nolens volens“, „sine qua non“, „cum grano salis“). Beispiel: Statt „Man kann Humes epistemologische Theorie dahinge- hend rekonstruieren, dass alle Erkenntnis aus der Erfahrung stammt“ besser: „Nach Hume stammt alle Erkenntnis aus der Erfahrung.“ Wenn Sie Fachtermini verwenden (was durchaus sinnvoll sein kann), dann sollten Sie sich sicher sein, dass Sie deren Bedeutung genau kennen, um eine falsche Verwendungsweise zu vermeiden. Weniger gebräuchliche Fachtermini sollten Sie zudem beim ersten Gebrauch kurz für den Leser erläutern. Vermeiden Sie umgangssprachliche Formulierungen oder Vagheitsformeln wie „ungefähr“, „irgendwie“, „einigermaßen“, „quasi“, „so etwa“, „so lala“, etc. Werden Sie sich über die Bedeutung der von Ihnen verwendeten Ausdrücke klar! Wenn Sie beispielsweise schreiben „Hieraus folgt, dass...“, dann sollte es besser folgen 21 und nicht nur naheliegend sein. Wenn Sie beispielsweise schreiben: „Alle Philosophen behaupten, dass p.“, dann ist Ihre Aussage falsch, sobald es nur einen Philosophen gibt, der nicht behauptet, dass p – und den gibt es fast immer. Um auf der sicheren Seite zu sein, schreiben Sie besser: „Die meisten Philosophen behaupten, dass p.“. Machen Sie sinnvollen Gebrauch von Absätzen, um auch optisch Struktur in Ihren Text zu bringen. Absätze dienen dazu, Sinnabschnitte voneinander abheben, d. h. sie sollten in der Regel aus mehr als einem Satz bestehen, aber auch nicht länger als vielleicht eine halbe oder allenfalls eine Seite sein. Es ist sehr löblich, wenn Sie versuchen, Ihre Aussagen durch Zitate am Text zu belegen – achten Sie aber in jedem Fall darauf, dass Ihr Text nicht zu einer Zitatsammlung verkommt! Sie sollten jederzeit in der Lage sein, eine Darstellung in eigenen Worten zu geben. Sie sollten keine biographischen Angaben zu den von Ihnen behandelten Autoren machen, auch nicht wenn Sie einen exegetischen Essay schreiben. In der Philosophie interessieren wir uns letztlich nicht für die Psychologie von Philosophen oder ihre privaten Motive, für oder gegen eine bestimmte These zu argumentieren – auch wenn dies durchaus ein interessantes Gebiet ist. Letztlich gilt aber, dass die Qualität eines Arguments nicht davon abhängt, aus welchen Motiven, von wem oder zu welcher Zeit es aufgestellt wurde. 3. Zusatz: Beispiel für einen schlechten philosophischen Text Wie Sie bemerkt haben werden liegt es mir besonders am Herzen, dass Ihre Texte in einem verständlichen Deutsch geschrieben sind, das nach Möglichkeit auf hochgestochene, kom- plizierte Formulierungen und Fachtermini verzichtet und dadurch auch Nichtphilosophen zugänglich ist. Ich bin der Ansicht, dass sich letztlich alles klar und präzise darstellen lässt, auch wenn dies manchmal schwieriger ist als mit Fachbegriﬀen zu operieren oder sich hinter dunklen und vagen Formulierungen zu verstecken. Leider wird meine Ansicht nicht von allen Philosophen geteilt. Adorno schrieb zum Beispiel einmal Folgendes: „Lieber wird sie [die Philosophie, M. P.] unverständlich, als die Sache durch Kommunikation zu verunstalten, welche daran hindert, die Sache zu kommu- nizieren.“ Was für manche wie eine tiefere Einsicht klingen mag, halte ich einfach für den Versuch ei- nes schlechten Schriftstellers (wenn auch eines guten Philosophen), seine schlechten Texte mit der mystischen Behauptung zu rechtfertigen, ihre Unverständlichkeit sei „der Sache“ geschuldet. Dass es auch anders geht möchte ich Ihnen im Folgenden demonstrieren. Da- zu präsentiere ich ihnen zunächst eine Text von Adorno. Anschließend werde ich in einer Tabelle den komplizierten Formulierungen Adornos die viel einfacheren Formulierungen Karl Poppers (der ein sehr guter Schriftsteller war) gegenüberstellen.18 Adornos Text „Die gesellschaftliche Totalität führt kein Eigenleben oberhalb des von ihr Zu- sammengefaßten, aus dem sie selbst besteht. Sie produziert und reproduziert 18Die Tabelle habe ich aus eine Einführung von Ludger Jansen zum Schreiben philosophischer Tex- te übernommen. Vgl. http://home.arcor.de/metaphysicus/Texte/tutorial.pdf, letztmalig aufgerufen am 14. 03. 2015. 22 sich durch ihre einzelnen Momente hindurch. So wenig jenes Ganze vom Le- ben, von der Kooperation und dem Antagonismus des Einzelnen abzusondern ist, so wenig kann irgendein Element bloß in seinem Funktionieren verstan- den werden ohne Einsicht in das Ganze, das an der Bewegung des Einzelnen selbst sein Wesen hat. System und Einzelheit sind reziprok und nur in der Reziprozität zu verstehen.“ Adorno Übersetzung von Popper Die gesellschaftliche Totalität führt kein Ei- genleben oberhalb des von ihr Zusammenge- faßten, aus dem sie selbst besteht. Die Gesellschaft besteht aus den gesellschaft- lichen Beziehungen. Sie produziert und reproduziert sich durch ihre einzelnen Momente hindurch. Die verschiedenen Beziehungen produzieren irgendwie die Gesellschaft. So wenig jenes Ganze vom Leben, von der Kooperation und dem Antagonismus des Einzelnen abzusondern ist, Unter diesen Beziehungen ﬁnden sich Koope- ration und Antagonismus [Gegensätze]; und da (wie schon gesagt) die Gesellschaft aus diesen Beziehungen besteht, kann sie von ih- nen nicht abgesondert werden; so wenig kann irgendein Element bloß in sei- nem Funktionieren verstanden werden ohne Einsicht in das Ganze, das an der Bewegung des Einzelnen selbst sein Wesen hat. aber das Umgekehrte gilt auch: keine der Be- ziehungen kann ohne die anderen verstanden werden. System und Einzelheit sind reziprok und nur in der Reziprozität zu verstehen. (Wiederholung des Vorhergehenden). Ich hoﬀe Sie sehen, dass die Ausführungen Adornos zwar sehr intellektuell und weise klingen, bei näherer Betrachtung aber erstens recht gut in eine verständliche Sprache zu übersetzen sind (wodurch „die Sache“ nicht verfälscht, sondern erst zutage gefördert wird) und zweitens recht banal sind. Zudem sind in ihr vage Andeutungen enthalten („sie produzieren und reproduzieren sich durch ihre einzelnen Momente hindurch“), die näherer Ausführung bedürften. Vielleicht ist Adornos Text in ästhetischer Hinsicht besser, aber meiner Ansicht nach gilt beim Schreiben philosophischer Texte Folgendes: Faustregel: Präzision und Verständlichkeit geht vor Schönheit. Ein ästhetisch langweiliger, aber präziser philosophischer Text ist besser als ein schön klingen- der, aber unverständlicher philosophischer Text. 4. Drei häuﬁge Anfängerfehler Achten Sie darauf, keine Kategorienfehler zu begehen. Gerade Anfängern unter- laufen häuﬁg sogenannte Kategorienfehler. Sie entstehen, wenn innerhalb einer Aussage Ausdrücke verschiedenere logischer Kategorien miteinander vermengt werden, beispiels- weise wenn einem Gegenstand eine Eigenschaft zugeschrieben wird, die er nicht haben kann. Um Kategorienfehler zu vermeiden fragen Sie sich stets, ob Subjekt und Prädikat 23 eines Satzes zusammenpassen, d. h. ob Objekte von der Art des Subjekts auch die ihm durch das Prädikat zugeschriebenen Eigenschaften haben können. Beispiele für Kategorienfehler: • „Annahmen der Ethik, wie der Begriﬀ der Freiheit.“ (Der Begriﬀ der Freiheit ist keine Annahme, sondern eben ein Begriﬀ) • „Der Himmel dachte sich, heute regne ich mal.“ (Der Himmel denkt nicht und er regnet auch nicht.) • „München will die schönste Stadt Europas werden“ (Alltagssprachlich in Ordnung, aber streng genommen kann die Stadt München nichts wollen, sondern höchs- tens die Münchener können etwas wollen.) • „Ohne Rückgriﬀ auf Theorien kann der Physiker das Thermometer nicht mehr interpretieren, mit welchem er beschreiben möchte, wann Wasser einen festen Zustand annimmt.“ (Nicht das Thermometer, sondern die dort abgelesenen Werte werden interpretiert. Zudem werden Thermome- ter nicht benutzt, um etwas zu beschreiben.) Seien Sie nicht zu kreativ mit neuen Wortschöpfungen. Es kann manchmal durch- aus nützlich sein, neue Wörter zu erﬁnden. Es kann aber auch zu unfreiwillig komischen oder widersinnigen Ergebnissen führen. Hier ein paar Beispiele: „Endwahrheit“ „Handlungswunsch“ „Übergehungsfehler“ Achten Sie darauf, dass Sie nichts voraussetzen, was der Leser nicht wissen kann. Versetzen Sie sich immer wieder in die Perspektive des unkundigen Lesers und nehmen Sie vor allem nicht Bezug auf Beispiele, Kapitel, Theorien oder Argumente, die sich zwar Ihnen, nicht aber unbedingt Ihrem Leser bekannt sind. VII. Formale Gestaltung eines Essays Im Prinzip ist es jedem selbst überlassen, wie er seine eigenen Texte optisch gestalten will. Allerdings sollte man sich klar machen, dass das Layout eines Textes mit darüber entscheidet, ob der Text ohne Anstrengung zu lesen ist. Beispielsweise ist es viel anstren- gender, einen Text ohne Rand zu lesen als einen Text mit Rand. Wenn Sie sich über Ihr Layout keine Gedanken machen möchten, dann verwenden Sie einfach die im Folgenden angeführten Standards. 24 1. Schrift und Dokumentart Schriftart: Standardmäßig wird Times New Roman benutzt; aber eine andere gut les- bare Serifenschrift (z. B. Garamond) ist ebenfalls in Ordnung. Bei Überschriften kann auch eine andere Schriftart verwendet werden. Schriftgröße: Maximal Schriftgröße 12 (bei Zitaten und Fußnoten Schriftgröße 10). Schriftsatz : Standardmäßig wird Blocksatz verwendet, auch für Fußnoten. Überschriften können auch anders gesetzt werden, um sie vom Rest des Textes abzuheben. Zeilenabstand : Maximal 1,5 Zeilen (hängt z.T. von der Schriftart ab), um Platz für Korrekturen zu lassen. Rand : Rechts und links minimal jeweils 2,5 cm. Bei Bedarf kann auf der rechten Seite etwas mehr Platz für Anmerkungen gelassen werden (nicht mehr als 3,5 cm). Seitenzahlen: Sollten vorhanden sein, wo sie stehen ist Ihnen überlassen. Silbentrennung : Automatische Silbentrennung bietet sich an, da der Blocksatz sonst auseinander gerissen wird. Achten Sie aber darauf, ob Ihr Textverarbeitungsprogramm die Wörter auch an den richtigen Stellen trennt („philosoph - ische“ ist z. B. keine schöne Trennung). 2. Zitierweise und Literaturverzeichnis Kennzeichen direkter Zitate: Alle (!) Zitate müssen deutlich als solche gekennzeichnet werden, z. B. durch Anführungszeichen, kleinere Schriftgröße, Einrücken, Abstand zum Rest des Textes, etc. (wichtig: Es muss einheitlich sein). Auch sollten Sie Zitate generell einleiten, damit der Leser weiß, von wem das Zitat stammt, z.B. indem Sie Sätze wie „Wie Herr x es ausdrückt:“ oder „Frau y bemerkt dazu:“ oder auch einfach „Er/sie schreibt:“ verwenden. Belegen von Zitaten und Bezügen: Zitierte Textstellen werden normalerweise nach amerikanischer Konvention durch Verweis auf das Literaturverzeichnis belegt. Nach einem Zitat oder einer inhaltlichen Bezugnahme geben Sie in Klammern Autor, Erscheinungs- datum und Seitenzahl an, z. B. (Nagel 1990, S. 22.). Sie können die Klammer auch in eine Fußnote verbannen, wenn Ihnen dies aus ästhetischen Gründen mehr zusagt (wichtig: Es muss einheitlich sein). Literaturverzeichnis: Im Literaturverzeichnis müssen alle verwendeten Texte aufge- führt werden. Die Angaben müssen folgende Informationen enthalten: Vor- und Nachna- me des Autors, Titel des Textes (mit Untertitel), Erscheinungsort und Erscheinungsjahr, ggf. noch Verlag. Bei Aufsätzen in Zeitschriften, Sammelbänden und Werkausgaben sind auch deren Titel und Herausgeber anzugeben sowie die Seitenzahlen, auf denen sich der von Ihnen verwendete Aufsatz beﬁndet (wichtig: Es muss einheitlich sein). Internetquellen: Bei Internetquellen geben Sie die vollständige Adresse der Website sowie das Datum der letzten Überprüfung an. Letzteres ist besonders wichtig, da sich die Einträge auf manchen Seiten recht schnell verändern. Vergewissern Sie sich außerdem, dass es sich um eine seriöse Quelle handelt. 25 3. Titelblatt Zu einem Essay wie einer Hausarbeit gehört ein Titelblatt, das folgende Informationen enthalten sollte: a) Name der Universität b) Name des Fachbereichs, Instituts, Zentrums, etc. c) Name des Seminars d) Name des Dozenten mit Titel e) Angabe des Semesters, in dem das Seminar stattfand f) Titel des Essays / eventuell Untertitel g) Ihren Namen h) Ihre Studienfächer i) Ihr Fachsemester j) Ihre Kontaktadresse (normalerweise Ihre E-Mail Adresse) k) Datum 26 Anhang Hier ﬁnden Sie einige nützliche Bücher und Internetseiten, an denen ich mich beim Er- stellen dieser Einführung orientiert habe. • Rosenberg, Jay F.: Philosophieren. Ein Handbuch für Anfänger. Frankfurt a. M. 2002: Vittorio Klostermann. — Eine sehr gute Einführung ins philosophische Argu- mentieren, die gut zu lesen ist und viele Beispiele enthält. Außerdem beschäftigen sich mehrere Abschnitte explizit mit dem Verfassen eines philosophischen Essays. • Hügli, Anton & Lübcke, Poul: Philosophielexikon. Personen und Begriﬀe der abend- ländischen Philosophie von der Antike bis zur Gegenwart. Reinbek 1998: Rowohlt Taschenbuch Verlag. — Ein Philosophielexikon für den Hausgebrauch, dass zwar kein ausführliches philosophisches Wörterbuch ersetzt, aber gerade am Beginn des Studiums gute Dienste leistet. • Strohbach, Nico: Einführung in die Logik. Darmstadt 2011. WBG. Gut lesbare und z.T. ‚spielerische‘ Einführung in die Logik, die Ihnen auch im Logikkurs helfen wird. • http://plato.stanford.edu/contents.html — Sehr gute und absolut zitierfähige eng- lischsprachige Online-Enzyklopädie, in der Sie ausführliche Artikel zu Personen, zentralen Begriﬀen und philosophischen Debatten ﬁnden. Allerdings sind die Bei- träge oft sehr lang und auch nicht immer ganz ohne Vorwissen verständlich. Daher besonders für Fortgeschrittene geeignet. • http://www.leo.org — Gutes Online-Wörterbuch, das Sie benutzen können, wenn Sie Probleme mit englischen Texten haben sollten. • http://www.jimpryor.net/teaching/guidelines/writing.html — Ein vom amerikani- schen Philosophen Jim Pryor verfasster Leitfaden zum Schreiben von philosophi- schen Essays. • http://home.arcor.de/metaphysicus/Texte/tutorial.pdf — Eine von Ludger Jansen verfasste Einführung ins philosophische Scheiben. 27 Ergänzende Literaturhinweise Als Ergänzung zu Rosenberg: Zwei weitere gelungene Einführungen in das philosophische Argumentieren sind Hubert Schleicherts „Wie man mit Fundamentalisten diskutiert ohne den Verstand zu verlieren“ (C.H. Beck, 2011) und Holm Tetens’ „Philosophisches Argumentieren“ (C.H. Beck Verlag, 2010). Als Ergänzung zur SEP: Die Internet Encyclopedia (http://www.iep.utm.edu) ist eine Online-Enzyklopädie, die sich vorwiegend an Studienanfänger richtet. Thomas Nagels „Was soll das Alles bedeuten?“ (Reclam, 2012) bietet einen leicht zu- gänglichen, sachorientiert und gleichzeitig kurzen Überblick über viele Kernthemen der theoretischen und praktischen Philosophie. Zwei Buchreihen – die Oxford Handbooks und the Routeldge Companions – sind beson- ders empfehlenswerte Quellen für Überblicksliteratur zu praktischen allen Themen der Philosophie. Wer sich für eine Einführung in formale Methoden in der Philosophie interessiert, wird bei David Papineau (Philosophical Devices, Oxford University Press, 2012) und Eric Steinhart (More Precisely, Broadview Press, 2009) fünding. Außerdem ﬁnden sich ein- führende Materialien auf der Website des Munich Center for Mathematical Philosophy: http://www.mcmp.philosophie.uni-muenchen.de/students/math/ Einführungen in die Logik gibt es viele, aber wir empfehlen: • Hannes Leitgeb. Eine Einführung in die klassische Aussagen- und Prädikatenlogik (Vorlesungsskript Stand 2012). Zum Download erhältlich ebenfalls unter: http://www.mcmp.philosophie.uni-muenchen.de/students/math/ • George Boolos, John P. Burgess und Richard C. Jeﬀrey. Computability and Logic. (5. Ausgabe, Cambridge University Press, 2007) • John Barwise und John Etchemendy. Sprache, Beweis und Logik. Band I: Aussagen- und Prädikatenlogik und Sprache, Beweis und Logik. Band II: Anwendungen und Metatheorie (beide erschienen bei mentis, Band I: 2006 und Band II: 2007) Als einführende Literatur in die Wissenschaftsphilosophie, die keinerlei Vorwissen vor- aussetzt, sind zu empfehlen: • Samir Okashas Buch A Very Short Introduction to Philosophy of Science (Oxford University Press, 2002) legt auf wenigen Seiten sehr verständlich die grundlegenden Fragen der Wissenschaftsphilosophie auf den Tisch. • Peter Godfrey-Smiths Theory and Reality (University of Chicago Press, 2003) ist eine ausführlichere und äußerst lesenswerte Variante von Okashas Buch. • Andreas Bartels’ und Manfred Stöcklers (Hrsg.) Wissenschaftstheorie. Ein Lehrbuch (Mentis, 2007) ist ein deutsches Pendant zum Oxford Handbook und dem Routled- ge Companion zu Wissenschaftsphilosophie, d.h. Experten geben einen Überblick über verschiedene Bereiche der Wissenschaftsphilosophie. Anders als bei Okasha 28 und Godfrey-Smith schließ der Band von Bartels und Stöckler auch die sogenann- te spezielle Wissenschaftsphilosophie mit ein, wie z.B. verschiedene Themen der Philosophie der Physik und der Philosophie der Biologie. • Stathis Psillos Philosophy of Science A-Z (University of Edinburgh Press, 2007) ist ein Lexikon mit kurzen und hilfreichen Artikeln zu vielen Grundbegriﬀen der Wissenschaftsphilosophie. 29","libVersion":"0.3.1","langs":""}