{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.3-BUCH Sonstige Quellen/Loesung Aufgabenblatt 01 WS 23-24.pdf","text":"Aufgabe Einheit 3 Buchhaltung - Studienheft 2 - Lösung Schwebend und schwebend unwirksam Was ist der Unterschied zwischen einem schwebenden Geschäft und einem schwebend unwirksamen Rechtsgeschäft? Siehe Kap. 1.1. Schwebendes Geschäft = Verpflichtungsgeschäft (z. B. Kaufvertrag), bei dem am Bilanzstichtag noch von keiner der beiden Vertragsparteien mit der Erfüllung begonnen worden ist. Schwebend unwirksames Rechtsgeschäft = Geschäft, dessen Gültigkeit von der Erteilung einer Genehmigung abhängig ist (Bsp.: Vertrag bedarf der Genehmigung durch eine Behörde oder durch die Eltern). Solange die Genehmigung weder erteilt noch versagt ist, besteht schwebende Unwirksamkeit. Beleg Was ist ein Beleg und was drückt das Belegprinzip aus? Siehe Kap. 1.1. Beleg = Schriftliche Aufzeichnung über einen Geschäftsvorfall, der durch die Buchhaltung erfasst wird = Verbindungsglied zwischen Geschäftsvorfall und Buchung. Belegprinzip = Anforderung keine Buchung ohne Beleg + ordentliche Belegaufbewahrung + Belegsicherung. Wirtschaftsausschuss Welche Aufgabe hat der in größeren Unternehmen nach dem Betriebsverfassungsgesetz zu bildende Wirtschaftsausschuss? Siehe Kap. 1.3. Im Rahmen der Unterrichtungspflicht gegenüber seinen Mitarbeitern hat ein Unternehmen mit in der Regel mehr als 100 ständig beschäftigten Arbeitnehmern den Wirtschaftsausschuss gemäß § 106 Betriebsverfassungsgesetz rechtzeitig und umfassend über die wirtschaftlichen Angelegenheiten des Unternehmens unter Vorlage der erforderlichen Unterlagen zu unterrichten. Inventur Was versteht man unter einer Inventur und was ist das Ergebnis einer Inventur? Siehe Kap. 2.1.2. Inventur = Körperliche und zum Teil auch buchmäßige Bestandsaufnahme des Vermögens und der Schulden einer Unternehmung zu einem gegebenen Zeitpunkt durch Messen, Wiegen, Zählen und Heranziehung von Aufzeichnungen. Ergebnis der Inventur = Inventar = genaues mengen- und wertmäßiges Verzeichnis aller aufgenommenen Vermögensteile und Schulden. Negatives Eigenkapital Wie berechnet man die Größe Eigenkapital, wie bezeichnet man ein negatives Eigenkapital und wo wird ein negatives Eigenkapital in der Bilanz ausgewiesen? Siehe Kap. 2.1.2. Berechnung Eigenkapital = Differenz zwischen dem bewerteten Vermögen und den Schulden Negatives Eigenkapital = Situation der Unterbilanz bzw. Überschuldung Ausweis des negativen Eigenkapitals = Auf der Aktivseite der Bilanz Bilanz Aus welcher Sprache stammt der Begriff Bilanz und welche Bedeutung hat das Ursprungswort? Siehe Kap. 2.1.1. Das Wort Bilanz stammt aus dem Italienischen („bilancia“) und heißt Waage. In der Form einer Waage werden Vermögen und Schulden einer Unternehmung einander gegenübergestellt. Konto Aus welcher Sprache stammt der Begriff Konto und welche Bedeutung hat das Ursprungswort? Siehe Kap. 2.2.2.1. Der Begriff Konto stammt aus dem Italienischen und heißt Rechnung. Bilanzgleichung Was verbirgt sich hinter dem Begriff der Bilanzgleichung und warum kann die Bilanzgleichung nie durchbrochen werden? Siehe Kap. 2.2.1. Bilanzgleichung: Summe der Aktiva = Summe der Passiva. Die Bilanzgleichung kann nicht durchbrochen werden, weil die Bilanz links wie rechts das Gleiche, nur von verschiedenen Aspekten aus gesehen, enthält. Gliederung in der Bilanz Nach welchen Gliederungsprinzipien werden die aktiven und passiven Bestandsposten in die Bilanz aufgenommen? Siehe Kap. 2.1.2. Aktive Bestandsposten: Werden in etwa nach der Dauer der Bindung in der jeweiligen Form an das Unternehmen gegliedert, und zwar beginnend mit der langfristigen Bindung (Aspekt der Liquidierbarkeit). Passive Bestandsposten: Früher ähnliche Gliederung wie bei den Aktiva. Gliederung nach der Verfügbarkeitsdauer der finanziellen Mittel (Aspekt der Verfügbarkeitsdauer). Heute fließen auch andere Kriterien ein. Saldo Welchen Inhalt hat der Begriff Saldo und welche Tätigkeit verbirgt sich hinter dem Begriff des Saldierens? Siehe Kap. 2.2.2.1 und Gesamtglossar aus Einheit 1 Basisinformationen. Saldo = Unterschied (Differenz) zwischen den beiden Seiten eines Kontos Saldieren = Ermittlung eines Saldos. Aber auch das Gegeneinanderaufrechnen der Bestände zweier Konten (z. B. Forderungen und Verbindlichkeiten) mit der Entstehung eines einzigen Saldos aus diesen beiden Konten. Buchhalternase Was ist eine Buchhalternase und welche Funktion hat sie? Siehe Kap. 2.1.2. Schräge Linie zur Blockierung des freien Felds auf einem T-Konto. Sie soll nachträgliche Eintragungen auf einem Konto oder in der Bilanz verhindern. Sollsaldo und Habensaldo Wann spricht man von einem Sollsaldo und wann von einem Habensaldo? Siehe Kap. 2.2.2.2. Ein Sollsaldo steht auf der Habenseite eines Kontos, er gleicht die „längere“ Sollseite aus. Ein Habensaldo steht auf der Sollseite eines Kontos, er gleicht die „längere“ Habenseite aus. Wirtschaftliches Eigentum Bei welchen Vermögensgegenständen, die man in Anwendung des Grundsatzes der wirtschaftlichen Zugehörigkeit im Betriebsvermögen führt, folgt der Zugangsbuchung auch später kein Eigentumserwerb, bleibt der Vermögensgegenstand also fremdes Eigentum? Siehe Kap. 1.1. Das ist der Fall bei Bauten auf fremdem Grund und Boden sowie bei Einbauten in fremde Gebäude. Skontro Was verbirgt sich hinter den Begriffen des Skontros und des Skontrierens? Siehe Kap. 2.2.2.1. Skontro bedeutet so viel wie Fortschreibung, es wird nach jedem Geschäftsvorfall der Endbestand ausgewiesen. Das zugehörige Tätigkeitswort heißt „skontrieren“. GoB Der Begriff Grundsatz ordnungsmäßiger Buchführung und Bilanzierung ist ein unbestimmter Rechtsbegriff. Welche zwei Methoden existieren, um ihn im Auslegungsweg zu konkretisieren? Siehe Kap. 1.2.2. Induktive Methode – Es wird ermittelt, wie Kaufleute einen bestimmten Sachverhalt beurteilen und behandeln, daran anschließend wird festgelegt, wie es sein soll. Deduktive Methode – Die inhaltliche Konkretisierung der GoB wird aus den Zwecken der Rechnungslegung abgeleitet. Wie etwa sein soll, wird durch Nachdenken ermittelt. GoB der Vorsicht Welchen Inhalt hat der Grundsatz der Vorsicht? Siehe Kap. 1.2.2. Die Buchung der Vermögenswerte und der Geschäftsvorfälle muss in einer Weise erfolgen, die mögliche Wertverluste und Risiken voll erfasst. Im Zweifel werden Vermögenswerte eher niedrig als hoch, Verbindlichkeiten und Risiken eher hoch als niedrig angesetzt. Das führt tendenziell zur Bildung von stillen Reserven. Befreiung von der Pflicht zur Buchführung und Erstellung Inventar Was sind die Voraussetzungen dafür, dass Einzelkaufleute die Pflichten aus den §§ 238 bis 241 HGB nicht beachten müssen? Siehe Kap. 1.2.1. Gemäß § 241a HGB brauchen Einzelkaufleute die §§ 238 bis 240 HGB nicht anzuwenden, wenn sie an den Abschlussstichtagen von zwei aufeinander folgenden Geschäftsjahren nicht mehr als jeweils 600.000 Euro Umsatzerlöse und jeweils 60.000 Euro Jahresüberschuss aufweisen. Zur Regelung im Geschäftsjahr der Neugründung siehe § 241a Satz 2 HGB.","libVersion":"0.3.1","langs":""}