{"path":"5_PRIVAT/32_Politische Arbeit/fuck-off-google.pdf","text":"Die Herkunftsgeschichte ist wenig bekannt, aber nicht unwichtig: Twitter beruht auf einem Programm namens TXTMob, das von US-amerikanischen Aktivi- sten erfunden wurde, um sich an Demonstrationen gegen den nationalen Konvent der Republikaner im Jahr 2004 über Mobiltelefone zu verständigen. Diese Anwendung soll damals von rund 5000 Personen verwendet worden sein, die in Echtzeit Informationen über die Aktivitäten und Bewegungen der Polizei austauschten. Auch das zwei Jahr später lancierte Twitter wurde für ähnliche Zwecke eingesetzt, beispielsweise in Moldawien, und mit den ira- nischen Demonstrationen von 2009 verbreitete sich die Ansicht, es sei das nötige Werkzeug, um sich unter Auf- ständischen zu koordinieren, insbesondere gegen die Dik- taturen. Als 2011 das bisher definitiv für unerschütterlich gehaltene England von Aufständen erfasst wurde, leiteten die Journalisten logisch daraus die Fabel ab, dank Tweets hätten sich die Unruhen von ihrem Zentrum Tottenham aus leichter ausbreiten können. Wie sich herausstellte, hatten die Aufständischen eher ein Auge auf die Black- berrys geworfen, jene verschlüsselten Telefone, die für das Topmanagement von Banken und Multis entworfen wor- den waren und deren Dekodierschlüssel nicht einmal den britischen Geheimdiensten zur Verfügung stand. Eine Hackergruppe hackte im Übrigen die Website von Black- berry, um sie im Nachhinein davon abzuhalten, mit der Polizei zu kooperieren. Wenn Twitter in diesem Fall eine Selbstorganisation erlaubte, dann die jener Horden von straßenfegenden Bürgern, die die bei den Zusammenstö- ßen und Plünderungen entstandenen Schäden beseitigen und reparieren wollten. Aufgegriffen und koordiniert wurde diese Initiative von CrisisCommons, einem „Netz aus Freiwilligen, die zusammenarbeiten, um technologi- sche Werkzeuge herzustellen und zu nutzen, die erlau- ben, besser auf Katastrophen zu reagieren und die Wider- standsfähigkeit und Reaktion auf eine Krise zu erhöhen“. Ein linkes französisches Käseblatt verglich diese Initiative damals mit der Organisierung der Puerto del Sol während der sogenannten Bewegung der „Empörten“. Diese Ver- wechslung einer Initiative, die versucht, möglichst schnell Ordnung wiederherzustellen, und dem Umstand, sich zu organisieren, um trotz wiederholten Polizeiangriffen zu mehreren Tausend auf einem besetzten Platz leben kön- nen, mag absurd erscheinen. Außer, man sieht darin nur zwei spontane, vernetzte staatsbürgerliche Gesten. Die spa- nischen „Empörten“ oder zumindest ein nicht unerhebli- cher Teil davon hatten ab dem 15M betont, sie vertrauten auf die Utopie einer vernetzten Bürgerschaft. Ihrer An- sicht nach hatten die computergestützten sozialen Netz- werke nicht nur die Ausbreitung der Bewegung von 2011 beschleunigt, sondern auch und vor allem die Grundla- ge einer neuen Form politischer Organisierung, für den Kampf und für die Gesellschaft, gelegt: einer vernetzten, partizipativen, transparenten Demokratie. Für „Revolu- tionäre“ ist es immer ärgerlich, wenn sie eine solche Idee mit Jared Cohen teilen, dem Berater der amerikanischen Regierung in Sachen Terrorbekämpfung, der während der „iranischen Revolution“ 2009 Twitter kontaktierte und drängte, den Betrieb angesichts der Zensur aufrechtzu- erhalten. Jared Cohen hat kürzlich mit dem ehemaligen Google-Chef Eric Schmidt ein eiskaltes Buch verfasst, Die Vernetzung der Welt. Bereits auf der ersten Seite kann man darin diesen schönen Satz lesen, der dazu da istan- getan, bezüglich der politischen Tugenden der neuen Kommunikationstechnologien Verwirrung zu stiften: „Das Internet ist das größte Anarchismusexperiment aller Zeiten.“ „In Tripolis, in Tottenham oder an der Wall Street haben die Menschen gegen gescheiterte Politik und schwache Beteiligungsmöglichkeiten durch Wahlen protestiert […]. Sie haben das Vertrauen in Regierungen und andere zentralisierte Institutionen der Macht verloren […]. Es gibt keine brauchbare Rechtfertigung für ein demokratisches System, in dem die Bürgerbeteiligung auf das Wählen beschränkt ist. Wir leben in einer Welt, in der normale Menschen Wikipedia-Beiträge schreiben; […] online gehen, um im Cyberspace und in der physischen Welt Proteste mitzuorganisieren, wie die Revolutionen in Ägypten und Tunesien oder die Demonstrationen der Empörten in Spanien; oder die von WikiLeaks enthüllten diplomatischen Depeschen studieren. Dieselben Technologien, die uns ermöglichen, über Distanz zusammenzuarbeiten, schaffen die Erwartung, dass wir uns darin verbessern, uns selbst zu regieren.“ Das sagt nicht etwa eine „Empörte“, oder sollte es sich um eine solche handeln, müsste klargestellt werden, dass sie ihre Zelte lange in einem Büro des Weißen Hauses 1. Dass es keine „Facebook-Revolutionen“ gibt, sondern eine neue Regierungswissenschaft, die Kybernetik. 2. Krieg dem Smart! 3. Elend der Kybernetik. 4. Technik gegen Technologie. fuck off, google 1. Unsichtebares Komitee aufgeschlagen hatte: Beth Noveck leitete die Initiative zur Einführung von „Open Government“ der Obama- Regierung. Dieses Programm geht von der Feststellung aus, dass die Funktion des Regierens nunmehr darin besteht, die Bürger miteinander zu vernetzen und Informationen zur Verfügung zu stellen, die bisher innerhalb des bürokratischen Apparats zurückgehalten werden. So ist für die Stadtverwaltung von New York „die hierarchische Struktur, die sich darauf stützt, dass die Regierung weiß, was gut für Sie ist, überholt. Das neue Modell für dieses Jahrhundert stützt sich auf Co-Creation und Zuammenarbeit.“ Wenig überraschend wurde das Konzept Open Government Data nicht von Politikern, sondern von Informatikern – übrigens eifrigen Anhängern der Entwicklung der Open-Source-Software – entwickelt, die sich auf die Gründungsväter der Vereinigten Staaten beriefen, wonach „jeder Bürger an der Regierung beteiligt sei“. Die Regierung wird hier auf die Rolle eines Moderators oder Vermittlers reduziert, letztlich auf die einer „Plattform zur Koordinierung der Tätigkeit der Bürger“. Der Vergleich mit den sozialen Netzwerken ist absolut gewollt. „Wie kann sich die Stadt in gleicher Weise denken wie das API-Ökosystem [Programmierschnittstellen] von Facebook oder Twitter?“, fragt man sich in der Stadtverwaltung von New York. „Damit soll eine stärker nutzerorientierte Erfahrung von Regierung ermöglicht werden, denn es geht nicht nur um den Verbrauch, sondern um die Koproduktion von öffentlichen Dienstleistungen und Demokratie.“ Selbst wenn man diesen Diskurs als Hirngespinst abtut, das den etwas überhitzten Hirnen von Silicon Valley entsprungen ist, bestätigt er, dass sich die Regierungspraxis immer weniger mit der staatlichen Souveränität identifiziert. In einer Zeit der Netzwerke bedeutet regieren, die Vernetzung von Menschen, Gegenständen und Maschinen sowie den freien, das heißt transparenten, das heißt kontrollierbaren Fluss der so erzeugten Information zu gewährleisten. Und diese Tätigkeit findet bereits weitgehend außerhalb der Staatsapparate statt, selbst wenn diese mit allen Mitteln versuchen, die Kontrolle darüber zu behalten. Facebook ist gewiss weniger das Modell einer neuen Regierungsform als deren bereits praktizierte Realität. Die Tatsache, dass es von Revolutionären genutzt wurde und wird, um sich in Massen auf den Straßen wiederzufinden, beweist nur, dass Facebook gelegentlich gegen sich selbst, gegen seine grundlegend polizeiliche Bestimmung eingesetzt werden kann. Und wenn die Informatiker heute in Amtssitze von Präsidenten und die Rathäuser der größten Städte der Welt vordringen, dann weniger, um sich dort niederzulassen, als um dort die neuen Spielregeln durchzugeben: Von nun an stehen die Verwaltungen in Konkurrenz zu anderen Anbietern derselben Dienstleistungen, die ihnen zu ihrem Pech einige Schritte voraus sind. Die Dienste ihrer Cloud anpreisend, die staatliche Dienstleistungen vor Revolutionen schützen soll, beispielsweise das mittlerweile über Smartphone zugängliche Grundbuch, legen die Autoren der Vernetzung der Welt noch mal nach: „In Zukunft werden wir nicht nur Sicherungskopien von unseren Dokumenten anfertigen, sondern auch von unseren Institutionen.“ Und sollten wir noch nicht verstanden haben, wer jetzt der Boss ist, schlussfolgert das Buch: „Auch wenn Regierungen gestürzt werden und die physische Infrastruktur zerstört wird, bleiben die virtuellen Institutionen erhalten.“ Was sich, mit Google, unter dem äußeren Erscheinungsbild einer unschuldigen Schnittstelle und einer Suchmaschine von seltener Effizienz verbirgt, ist unmissverständlich ein politisches Projekt. Ein Unternehmen, das den Planeten Erde kartografiert und Teams in jede einzelne Straße jeder einzelnen Stadt aussendet, kann nicht nur platte kommerzielle Ziele verfolgen. Man kartografiert nichts, was man sich nicht anzueignen gedenkt. „Don‘t be evil!“: Lasst es zu. Es ist schon etwas irritierend, festzustellen, dass unter den Zelten, die den Zuccotti-Park bedeckten, wie auch in den Büros der Prognoseinstitute – das heißt ein bisschen höher am Himmel New Yorks – die Antwort auf die Katastrophe unserer Zeit in den gleichen Begriffen gedacht wird: Anschluss, Netzwerk, Selbstorganisation. Es zeigt, dass sich mit der Durchsetzung neuer Kommunikationstechnologien, die unterdessen nicht nur ihre Netze über die Erde legen, sondern die Beschaffenheit der Welt, in der wir leben, an sich beeinflussen, gleichzeitig eine gewisse Art zu denken und zu regieren durchzusetzen begann. Die Grundlagen dieser neuen Regierungswissenschaft wurden von denselben Ingenieuren und Wissenschaftlern gelegt, die die technischen Mittel zu ihrer Anwendung erfanden. Die Geschichte verhält sich so: Der Mathematiker Norbert Wiener machte sich in den 1940er-Jahren, als er seine Arbeit für die Armee beendete, daran, mit einer neuen Wissenschaft zugleich eine neue Definition des Menschen und seines Verhältnisses zur Welt und zu sich selbst zu begründen. An Unterfangen beteiligt war auch Claude Shannon, Ingenieur bei Bell und im MIT, dessen Arbeiten zur Signalabtastung und zur Einheit des Informationsgehalts einen Beitrag zur Entwicklung der Telekommunikation lieferten. Ebenso der erstaunliche Gregory Bateson, ein Anthropologe in Harvard, der während des Zweiten Weltkriegs für den amerikanischen Geheimdienst in Südostasien arbeitete, ein vornehmer Liebhaber von LSD und Gründer der Schule von Palo Alto. Oder auch der urwüchsige John von Neumann, Redakteur des als Grundlagentext der Informationswissenschaft geltenden First Draft of a Report on the EDVAC, Erfinder der Spieltheorie, eines wesentlichen Beitrags zur neoliberalen Ökonomie, Anhänger eines atomaren Präventivschlags gegen die UdSSR, der, nachdem er den optimalen Zeitpunkt für den Abwurf der Bombe auf Japan bestimmt hatte, der amerikanischen Armee und der gerade gegründeten CIA unermüdlich diverse Dienste erwies. Sie alle trugen also nach dem Zweiten Weltkrieg nicht unwesentlich zur Entwicklung neuer Kommunikationsmittel und Datenverarbeitungssysteme bei und legten auch die Grundlagen der „Wissenschaft“, die Wiener als „Kybernetik“ bezeichnete. Ein Begriff, den Ampère ein Jahrhundert früher so klug war, als „Wissenschaft des Regierens“ zu definieren. Mithin also eine Kunst des Regierens, deren Gründungsakt fast vergessen ist, deren Konzepte sich aber schleichend ihren Weg gebahnt haben und sich parallel zu den Kabeln ausbreiteten, die eines nach dem anderen über die Oberfläche der Erdkugel gezogen wurden und die Informatik ebenso nährten wie Biologie, künstliche Intelligenz, Management oder kognitive Wissenschaften. Was wir seit 2008 erleben, ist keine plötzliche, unerwartete „Wirtschaftskrise“, wir haben nur teil am langsamen Zusammenbruch der politischen Ökonomie als Kunst des Regierens. Die Wirtschaft war noch nie eine Realität oder eine Wissenschaft; sie ist im 17. Jahrhundert auf Anhieb als Kunst der Beherrschung von Bevölkerungen entstanden. Es ging darum, Hungersnöte zu vermeiden, um Unruhen zu vermeiden, weshalb der Frage des „Korns“ so große Bedeutung beigemessen wurde, und darum, Reichtümer zu erzeugen, um die Macht des Souveräns zu steigern. „Der sicherste Weg für jede Regierung ist, sich auf die Interessen der Menschen zu stützen“, sagte Hamilton. Regieren bedeutete, kaum waren die „Natur“-Gesetze der Wirtschaft erhellt, ihren harmonischen Mechanismus spielen zu lassen, die Menschen durch Lenkung ihrer Interessen zu bewegen. Harmonie, Vorhersehbarkeit der Verhaltensweisen, strahlende Zukunft, mutmaßliche Vernunft der Akteure: All dies setzte ein gewisses Vertrauen voraus, „Kredit geben“ zu können. Nun sind es gerade diese Grundlagen der alten Regierungspraxis, die hinweggefegt werden durch die Verwaltung mittels permanenter Krise. Was wir erleben, ist keine massive „Vertrauenskrise“, sondern das Ende des Vertrauens, das für die Regierung überflüssig geworden ist. Wo Kontrolle und Transparenz herrschen, wo das Verhalten der Menschen durch algorithmische Verarbeitung der Fülle an über sie verfügbarer Informationen in Echtzeit antizipiert wird, ist es nicht mehr nötig, ihnen zu vertrauen oder ihr Vertrauen zu genießen: Es reicht, sie gut genug zu überwachen. Wie sagte doch Lenin: „Vertrauen ist gut, Kontrolle ist besser.“ Die Krise des Vertrauens des Westens in sich selbst, in seine Zukunft, seine Sprache, seine Vernunft, seine Liberalität, sein Subjekt und seine Welt nimmt tatsächlich schon Ende des 19.  Jahrhunderts ihren Anfang; sie bricht mit und um den Ersten Weltkrieg auf jedem Gebiet voll aus. Die Kybernetik hat sich in dieser offenen Wunde der Moderne ausgebreitet; sie hat sich als Mittel gegen die existenzielle Krise und damit gegen die Regierungskrise des Westens durchgesetzt. „Es liegt etwas sehr Wahres in dem Gedanken“, meinte Wiener, „dass wir Schiffbrüchige auf einem zum Untergang bestimmten Planeten sind. Aber selbst bei einem Schiffbruch müssen nicht notwendig alle Formen menschlicher Anständigkeit und alle menschlichen Werte verschwinden, und wir müssen alles tun, sie zu bewahren. Wir werden untergehen, aber lasst es uns so tun, wie es unserer Menschenwürde entspricht.“ Die kybernetische Regierung ist von Natur aus apokalyptisch. Ihr Zweck ist, lokal die spontane entropische, chaotische Bewegung der Welt zu verhindern und „Inseln der Ordnung“, der Stabilität sicherzustellen und – wer weiß? – die ewige Selbstregulierung der Systeme durch entfesselten, transparenten und kontrollierbaren Datenverkehr. „Wir haben gesehen, dass Kommunikation der Mörtel der Gesellschaft ist und dass diejenigen, die sich die ungestörte Aufrechterhaltung der Kommunikationswege zur Aufgabe gemacht haben, auch am meisten mit dem Fortbestehen oder dem Verfall unserer Kultur zu tun haben“, glaubte Wiener zu wissen. Wie jede Übergangsperiode eröffnet der Übergang von der alten wirtschaftlichen Regierbarkeit zur Kybernetik eine Phase der Instabilität, ein historisches Fenster, in der die Regierbarkeit als solche zum Scheitern gebracht werden kann. In den 1980er Jahren schrieben Terry Winograd, Mentor von Larry Page, einem der Gründer von Google, und Fernando Florès, ehemaliger Wirtschaftsminister unter Salvador Allende, im Bezug auf das Gestalten in der Informatik, es sei „ontologischer Natur. Jedes Gestalten stellt ein Eingreifen in unseren ererbten Hintergrundbezug dar, erwächst aus bereits bestehenden Weisen unseres In-der-Welt-Seins und beeinflusst unsere Seinsweise nachhaltig. [...] [Es] ist demnach notwendigerweise gleichermaßen reflexiv und politisch orientiert […].“ Dasselbe kann von der Kybernetik gesagt werden. Offiziell werden wir noch immer durch das alte dualistische westliche Paradigma beherrscht, in dem es das Subjekt und die Welt, das Individuum und die Gesellschaft, die Menschen und die Maschinen, den Geist und den Körper, das Lebende und das Leblose gibt; es sind Unterscheidungen, die der gesunde Menschenverstand nach wie vor als gültig ansieht. In Wirklichkeit praktiziert der kybernetisierte Kapitalismus eine Ontologie und damit eine Anthropologie, deren Früchte zuerst seinen Kadern vorbehalten sind. Das rationale westliche Subjekt, das sich seiner Interessen bewusst ist, die Beherrschung der Welt anstrebt und damit regierbar ist, weicht der kybernetischen Vorstellung eines aufstrebenden, klimatischen Wesens ohne Innerlichkeit, eines selfless self, eines Ich ohne Ich, das durch seine Äußerlichkeit, seine Beziehungen konstituiert ist. Ein Wesen, das, ausgerüstet mit seiner Apple Watch, sich vollständig von außen mittels Statistiken wahrzunehmen beginnt, die jede seiner Verhaltensweisen generiert. Ein Quantified Self, das gern jede seiner Gesten, jeden seiner Affekte kontrollieren, messen und verzweifelt optimieren möchte. Für die fortgeschrittenste Kybernetik gibt es den Menschen und seine Umgebung bereits nicht mehr, sondern ein Wesenssystem, das seinerseits verbunden ist mit einer Gesamtheit von komplexen Informationssystemen, den Sitzen des Selbstorganisationsprozesses; ein Wesen, über das man eher vom Mittleren Weg des indischen 2. Buddhismus als von Descartes ausgehend berichtet. „Für den Menschen bedeutet lebendig sein, an einem weltweiten Schema der Kommunikation teilzunehmen“, merkte Wiener 1950 an. Wie die politische Ökonomie einen im Rahmen der Industriestaaten führbaren homo oeconomicus hervorgebracht hat, hat die Kybernetik ihre eigene Menschheit geschaffen. Eine transparente Menschheit, entleert durch die sie durchströmenden Flüsse, elektrisiert durch Information, mit der Welt verbunden durch eine ständig wachsende Menge an Vorrichtungen. Eine Menschheit, die nicht trennbar ist von ihrer technologischen Umgebung, da sie auf ihr gründet und dadurch geführt wird. Darin liegt nunmehr das Ziel der Regierung: nicht mehr der Mensch und auch nicht seine Interessen, sondern seine „soziale Umgebung“. Eine Umgebung, deren Modell die intelligente Stadt ist. Intelligent, da sie dank ihrer Sensoren Informationen hervorbringt, deren Verarbeitung in Echtzeit ihre Selbstverwaltung erlaubt. Und intelligent, weil sie intelligente Bewohner hervorbringt und von diesen hervorgebracht wird. Die politische Ökonomie herrschte über die Wesen, indem sie ihnen freiließ, ihre Interessen zu verfolgen, die Kybernetik kontrolliert sie, indem sie ihnen freilässt, zu kommunizieren. „Wir müssen die sozialen Systeme in einem kontrollierten Rahmen neu erfinden“, schlussfolgerte kürzlich ein x-beliebiger Professor des MIT. Die lähmendste und realistischste Vision der zukünftigen Metropole findet sich nicht in den Broschüren, die IBM an Stadtverwaltungen verteilt, um ihnen das Unter-Kontrolle-Stellen der Wasser-, Elektrizitäts- oder Straßenverkehrsflüsse zu verkaufen. Vielmehr ist es jene, die sich a priori „gegen“ diese Orwell’sche Vision der Stadt entwickelt hat: die Vision der „smarter cities“, die von ihren Bewohnern (oder zumindest den vernetztesten unter ihnen) selbst miterzeugt werden. Ein anderer MIT- Professor auf Reisen in Katalonien freute sich darüber, dass sich die katalanische Hauptstadt immer mehr zu einer „fab city“ entwickelt: „Hier im Zentrum von Barcelona sitzend, sehe ich, dass sich eine neue Stadt erfindet, in der alle Zugang zu Instrumenten haben werden, damit sie völlig autonom wird.“ Die Bürger sind also keine Untergebenen mehr, sondern smart people; „Empfänger und Erzeuger von Ideen, Dienstleistungen und Lösungen“, wie einer der beiden sagt. In dieser Vision wird die Metropole nicht durch Beschluss und Maßnahme einer Zentralregierung smart, sondern taucht auf wie eine „spontane Ordnung“, wenn ihre Bewohner „neue Mittel zur Herstellung, Vernetzung und Sinngebung für ihre eigenen Daten finden“. Hinter diesem futuristischen Versprechen einer Welt vollständig vernetzter Menschen und Gegenstände – wenn Autos, Kühlschränke, Uhren, Staubsauger und Dildos direkt untereinander und mit dem Internet verbunden sein werden – steht das, was wir bereits haben: die Tatsache, dass der vielseitigste Sensor bereits in Betrieb ist, ich selbst. „Ich“ teile meinen Standort per GPS, meine Laune, meine Ansicht, meinen Bericht über das, was ich heute Unglaubliches oder unglaublich Banales gesehen habe. Ich bin gelaufen; ich habe meine Laufstrecke, meine Zeit, meine Leistungen und ihre Selbsteinschätzung sofort geteilt. Ich poste ständig Fotos von meinen Ferien, meinen Partys, meinen Aufständen, meinen Kollegen, von dem, was ich essen und was ich aufs Kreuz legen werde. Dem Anschein nach tue ich nichts, und trotzdem produziere ich ständig Daten. Ob ich arbeite oder nicht, mein tägliches Leben bleibt als Informationsvorrat vollständig auswertbar. Ich verbessere dauernd den Algorithmus. „Dank dem diffusen Netzwerk an Sensoren werden wir den allwissenden Blick Gottes uns selbst gegenüber haben. Erstmals werden wir präzis das Verhalten von Menschenmassen bis in ihren Alltag hinein kartografieren können“, begeistert sich irgendein MIT-Professor. Die großen runtergekühlten Datenspeicher bilden die Vorratskammer der derzeitigen Regierung. Die durch den Alltag der vernetzten Menschen permanent erzeugten und aktualisierten Datenbanken durchstöbernd, sucht sie nach Korrelationen, mit deren Hilfe nicht universelle Gesetze aufgestellt werden und auch nicht nach dem „Warum“ gefragt wird, sondern nach dem „Wann“ und „Was“, nach punktuellen, situierten Voraussagen, Orakeln. Das Unvorhersehbare managen, das Unregierbare regieren und nicht mehr versuchen, es abzuschaffen, das ist der erklärte Ehrgeiz der Kybernetik. Die kybernetische Regierung will nicht nur, wie zu Zeiten der politischen Ökonomie, Handlungen voraussehen, um sie zu steuern, sie will direkt auf das Virtuelle Einfluss nehmen, die Vielfalt des Möglichen strukturieren. Die Polizei von Los Angeles hat vor einigen Jahren eine neue Informatiksoftware namens „Prepol“ angeschafft. Sie berechnet für jeden Stadtteil, jede Straße anhand einer Foulitude [Anm. d. Ü.: Wortschöpfung aus Menge (la foule) + Multitude] von Statistiken über das Verbrechen, mit welcher Wahrscheinlichkeit irgendein Verbrechen begangen werden könnte. Aufgrund dieser in Echtzeit permanent aktualisierten Wahrscheinlichkeiten ordnet die Software selbst die Polizeipatrouillen in der Stadt an. Ein Kybernetiker-Pater schrieb 1948 in Le Monde: „Wir können von der Zeit träumen, in der die machine à gouverner die gegenwärtige offensichtliche Unzulänglichkeit des mit der herkömmlichen politischen Maschinerie befassten Gehirns aus dem Weg räumen wird – zum Guten oder zum Bösen.“ Jede Zeit träumt von der nächsten, auf die Gefahr hin, dass der Traum der einen zum täglichen Albtraum der anderen wird. Worauf die umfassende Sammlung persönlicher Informationen abzielt, ist nicht die individualisierte Überwachung der gesamten Bevölkerung. Wenn man in die Intimität jedes Einzelnen eindringt, dann weniger, um individuelle Karteien anzulegen als vielmehr umfassende statistische Datenbanken, die von ihrer Menge her Sinn machen. Es ist ökonomischer, die gemeinsamen Charakteristika von Individuen in einer Vielfalt von „Profilen“ und den daraus ableitbaren wahrscheinlichen zukünftigen Entwicklungen miteinander in Beziehung zu 3. setzen. Interessant ist nicht das gegenwärtige Individuum in seiner Gänze, interessant ist nur, was erlaubt, seine möglichen Fluchtlinien zu bestimmen. Profile, „Ereignisse“ und Virtualitäten zu überwachen, ist deshalb interessant, weil Statistiken nicht aufbegehren; und weil die Individuen weiter so tun können, als würden sie nicht überwacht, oder zumindest nicht als Personen. Während die kybernetische Regierbarkeit schon nach einer völlig neuen Logik funktioniert, denken sich ihre heutigen Subjekte nach wie vor gemäß dem alten Paradigma. Wir glauben, dass unsere „persönlichen“ Daten uns gehören wie unser Auto oder unsere Schuhe und wir einzig unsere „individuelle Freiheit“ ausüben, wenn wir entscheiden, Google, Facebook, Apple, Amazon oder der Polizei darauf Zugriff zu geben, und sehen nicht, dass das unmittelbare Folgen für jene hat, die sich verweigern und von nun an als suspekt, als potenzielle Abweichler behandelt werden. „Natürlich“, so sagte Die Vernetzung der Welt voraus, „wird es auch in Zukunft Menschen geben, die sich der Technologie verweigern und nichts mit virtuellen Profilen, Datenspeicherung und Smartphones zu tun haben wollen. Doch Behörden können den Verdacht hegen, dass Menschen, die sich völlig aus der virtuellen Welt ausklinken, etwas zu verbergen haben und sich mit größerer Wahrscheinlichkeit gesetzeswidrig verhalten. Im Rahmen der Terrorbekämpfung könnten sie eine Kartei der ‚unsichtbaren Menschen‘ anlegen. Wer weder einem sozialen Onlinenetzwerk angehört noch ein Mobiltelefon hat, ist schwer zu finden und könnte ein Kandidat für eine solche Kartei werden. Er oder sie könnte neuen Regelungen unterworfen werden und müsste zum Beispiel am Flughafen mit einer strengen Überprüfung oder vielleicht sogar mit Reisebeschränkungen rechnen.“ Für Sicherheitsdienste ist ein Facebook-Profil also langsam glaubhafter als die Person, die sich dahinter verbergen soll. Das zeigt reichlich die Durchlässigkeit zwischen dem, was man noch das Virtuelle nennt, und der Wirklichkeit. Angesichts der rasanten Verarbeitung der Welt zu Daten wird es tatsächlich immer weniger plausibel, vernetzte und physische Welt, Cyberspace und Realität als voneinander getrennt zu denken. „Schaut euch Android, Gmail, Google Maps, Google Search an. Das ist es, was wir machen. Wir erzeugen Produkte, ohne die man nicht mehr leben kann“, behauptet man in Mountain View. Seit einigen Jahren löst die Omnipräsenz von vernetzten Objekten im Alltagsleben der Menschen bei diesen jedoch den einen oder anderen Überlebensreflex aus. Manche Barkeeper haben beschlossen, Google Glasses aus ihren Einrichtungen zu verbannen – und diese Einrichtungen werden damit prompt erst richtig hip. Initiativen, die dazu auffordern, zeitweise (eine Woche, ein Wochenende, einen Monat lang) vom Netz zu gehen, um die eigene Abhängigkeit von technologischen Dingen zu ermessen und die Wirklichkeit wieder „authentisch“ zu erfahren, erleben eine Blüte. Natürlich erweist sich der Versuch als vergeblich. Das sympathische Wochenende am Meeresstrand im Kreis der Familie und ohne Smartphone wird zuallererst als Offline-Erfahrung erlebt; das heißt, sie wird unmittelbar in den Zeitpunkt des erneuten Online- Gehens, ihrer Mitteilung über das Netz, projiziert. Nachdem sich das abstrakte Verhältnis des westlichen Menschen in einer Fülle von Geräten, einem ganzen Fundus an virtuellen Reproduktionen, objektiviert hat, wird mittelfristig der Weg zur Präsenz paradoxerweise jedoch wieder freigelegt. Da wir uns von allem gelöst haben, werden wir uns am Ende auch von unserer eigenen Loslösung lösen. Die technologische Dauerberieselung wird uns letztlich befähigen, uns über die nackte Existenz eines Geißblatts ohne Pixel zu freuen. Zuerst mussten sich allerlei Schirme zwischen uns und die Welt schieben, damit uns der unvergleichliche Facettenreichtum der sinnlichen Welt, das Entzücken über das, was wir vor uns haben, zurückgegeben wurde. Zuerst mussten uns Hunderte „Freunde“, denen wir schnurzegal sind, auf Facebook liken und uns dann umso mehr bloßstellen, damit wir die alte Lust an der Freundschaft wiederfanden. Da es nicht gelungen ist, Computer herzustellen, die an den Menschen heranreichen, hat man sich daran gemacht, die menschliche Erfahrung so weit zu verarmen, dass das Leben kaum mehr reizvoller ist als seine numerische Modellierung. Lässt sich erahnen, welche menschliche Öde geschaffen werden musste, um die Existenz auf den sozialen Netzwerken wünschenswert erscheinen zu lassen? Genauso musste der Reisende erst dem Touristen Platz machen, damit vorstellbar wurde, dass dieser dafür zu zahlen bereit ist, dass er von seinem Wohnzimmer aus per Hologramm die ganze Welt durchquert. Die kleinste reale Erfahrung wird jedoch all das Elend dieser Gaukelei hervorbrechen lassen. Am Ende wird ihr eigenes Elend die Kybernetik zu Fall bringen. Eine höchst individualisierte Generation, deren primäre Sozialität die der sozialen Netzwerke war, erlebte den Studentenstreik in Quebec im Jahr 2012 in erster Linie als überwältigende Entdeckung der aufständischen Kraft, die allein darin steckt, zusammen zu sein und sich gemeinsam auf den Weg zu machen. Von beispiellosen Begegnungen war die Rede, bis diese aufrührerischen Freundschaften sich an den Polizeiketten rieben. Dagegen konnten die Polizeikessel nichts ausrichten: Sie boten im Gegenteil eine Gelegenheit, sich auf andere Weise gemeinsam zu erleben. „Das Ende des Ich wird den Anfang der Gegenwart bezeichnen“, mutmaßte Giorgio Cesarano in Der erotische Aufstand. Das Verdienst des Hackers bestand darin, von der Materialität des als virtuell geltenden Universums auszugehen. Wie sagte doch ein Mitglied von Telecomix, einer Gruppe von Hackern, die sich einen Namen machte, indem sie den Syrern half, die staatliche Kontrolle der Internetverbindungen zu umgehen: Wenn der Hacker seiner Zeit voraus ist, dann „weil er dieses neue Werkzeug (Internet) nicht als virtuelle Welt für sich betrachtet hat, sondern als eine Ausweitung der physischen Realität“. Das ist umso offenkundiger, als sich die Hacker-Bewegung inzwischen jenseits der Bildschirme begibt, um Hackerspaces zu eröffnen, in denen man an Informatiksoftware wie auch an Gegenständen herumtüfteln, basteln und werkeln kann. Die Ausweitung und Vernetzung des Do It Yourself ist von ziemlich viel Anmaßungen begleitet: Es geht darum, Dinge, die Straße, die Stadt, die Gesellschaft und selbst das Leben zu basteln. Manch krankhaft Fortschrittlicher beeilte sich, darin die Vorboten einer neuen Ökonomie oder gar einer neuen Zivilisation zu erkennen, die diesmal auf „Teilung“ beruhen. Nur dass die gegenwärtige kapitalistische Wirtschaft außerhalb des alten Korsetts der Industrie bereits die „Kreation“ verwertet. Die Manager sind angehalten, freie Initiativen zu erleichtern, innovative Projekte, Kreativität, Genie, ja sogar Abweichung zu fördern – „das zukünftige Unternehmen muss das Abweichende schützen, denn Innovation geht vom Abweichenden aus, das in der Lage ist, Rationalität im Unbekannten zu schaffen“, sagen sie. Der Wert wird heute weder in den neuen Funktionalitäten einer Ware noch in ihrer Begehrtheit oder ihrem Sinn gesucht, sondern in der Erfahrung, die sie dem Konsumenten ermöglicht. Warum diesem Konsumenten also nicht die ultimative Erfahrung bieten, auf die andere Seite des Schöpfungsprozesses zu wechseln? In dieser Perspektive werden die Hackerspaces oder Fablabs zu Räumen, wo die „Projekte“ der „Konsum-/ Innovativkräfte“ realisiert werden und „neue Marktplätze“ entstehen können. In San Francisco behauptet die Firma Techshop, eine neue Art von Fitness-Club zu entwickeln, wo man gegen eine Jahresgebühr „jede Woche hingeht, um zu basteln, zu gestalten und eigene Projekte zu entwickeln“. Die Tatsache, dass die amerikanische Armee im Rahmen des Programms Cyber Fast Track von DARPA (Defense Advance Research Project Agency) ähnliche Orte finanziert, spricht an sich noch nicht gegen diese Hackerspaces. Genauso wenig muss ihre Verortung innerhalb der „Maker“-Bewegung diese Räume, in denen man gemeinsam bauen, reparieren und Industrieobjekte ihrem ursprünglichen Zweck entfremden kann, zwangsläufig dazu verurteilen, an der x-ten Umgestaltung des kapitalistischen Produktionsprozesses teilzuhaben. Die Dorfbausätze wie jener der Open Source Ecology mit ihren fünfzig modulierbaren Maschinen – Traktor, Fräsmaschine, Betonmischer etc. – und Wohnmodulen für den Selbstbau könnten auch eine andere Bestimmung haben, als „eine kleine Zivilisation mit dem ganzen modernen Komfort“ zu gründen oder „ganze Wirtschaften“, ein „Finanzsystem“ oder eine „neue Gouvernanz“ zu errichten, wie es ihr aktueller Guru erträumt. Urban Agriculture, das sich – nach dem Vorbild der 1300 Gemeinschaftsgärten in Detroit – auf den Dächern von Wohnhäusern und in Industriebrachen niederlässt, könnte andere Ziele verfolgen, als am Wirtschaftsaufschwung oder der „Resilienz von zerstörten Gebieten“ mitzumachen. Angriffe wie jene von Anonymous/LulzSec gegen die Polizei, Bankgesellschaften, die Multis der Geheimagenten und der Telekommunikation könnten sehr gut über den Cyperspace hinauswachsen. Wie sagte ein ukrainischer Hacker: „Wenn du dein Leben schützen musst, hörst du recht schnell auf, Sachen in 3D auszudrucken. Ein anderer Plan muss gefunden werden.“ 4. Hier taucht die berühmte „Technikfrage“ auf, ein Punkt, in dem die revolutionäre Bewegung bis heute verblendet ist. Ein Denker, dessen Namen man getrost vergessen kann, beschrieb die französische Tragödie mit den Worten: „ein insgesamt technikfeindliches Land, das von einer technikfreundlichen Elite dominiert wird“; obwohl die Feststellung nicht unbedingt auf das ganze Land zutrifft, trifft sie zumindest auf die radikalen Kreise zu. Bei den meisten Marxisten und Postmarxisten gesellt sich zu ihrem atavistischen Hang zur Hegemonie ein gewisses Festhalten an der Technik-die-den-Menschen- befreit, während ein guter Teil der Anarchisten und Postanarchisten sich mühelos mit der komfortablen Rolle einer Minderheit oder gar unterdrückten Minderheit abfindet und in generell „technik“-feindlichen Haltungen verharrt. Jede Strömung kann mit ihrer eigenen Karikatur aufwarten: Auf die von Negri beeinflussten Anhänger des Cyborg, der elektronischen Revolution durch die vernetzte Multitude, reagieren die Antiindustriellen, die aus der Fortschrittskritik und der „Katastrophe der technischen Zivilisation“ eine alles in allem recht einträgliche literarische Gattung geschaffen haben und eine Nischenideologie, in der man sich warm hält, statt irgendwelche revolutionären Möglichkeiten ins Auge zu fassen. Technophilie und Technophobie bilden ein diabolisches Paar, das durch eine Hauptlüge vereint ist: dass es so etwas wie die Technik gebe. Offenbar lasse sich die menschliche Existenz einteilen in Technisches und Nichttechnisches. Falsch: Man muss sich nur vor Augen halten, in welchem unfertigen Zustand der menschliche Sprössling zur Welt kommt und wie lange es braucht, bis er sich in der Welt bewegen, bis er sprechen kann, um festzustellen, dass sein Verhältnis zur Welt nichts Gegebenes ist, sondern vielmehr Ergebnis eines Erarbeitungsprozesses. Das Verhältnis des Menschen zur Welt ist, da es keiner natürlichen Angemessenheit untersteht, grundlegend künstlich, technisch, um mit den Griechen zu sprechen. Jede menschliche Welt ist eine bestimmte Konfiguration aus kulinarischen, architektonischen, spirituellen, erotischen Techniken, aus Landwirtschafts-, Informations-, Kriegstechniken etc. Genau deshalb gibt es auch keine generisch menschliche Essenz: weil es nur Einzeltechniken gibt und jede Technik eine Welt konfiguriert und damit ein gewisses Verhältnis zu dieser, eine bestimmte Lebensweise materialisiert. Man „errichtet“ also nicht eine Lebensform; man eignet sich nur Techniken an, zum Beispiel durch Übung oder Ausbildung. Deshalb erscheint uns die vertraute Welt auch kaum als „technisch“: Denn die Gesamtheit der Kniffe, aus denen sie besteht, gehört bereits zu uns; eher sind es jene, die wir nicht kennen, die uns seltsam künstlich scheinen. Auch der technische Charakter der gelebten Welt fällt uns nur unter zwei Umständen auf: bei der Erfindung und bei der „Panne“. Nur wenn wir an einer Entdeckung teilhaben oder wenn ein vertrauter Bestandteil gerade fehlt, kaputtgeht oder nicht mehr funktioniert, weicht die Illusion, in einer natürlichen Welt zu leben, der Evidenz des Gegenteils. Man kann die Techniken nicht auf eine Gesamtheit von gleichwertigen Werkzeugen reduzieren, derer sich dieses Gattungswesen Mensch teilnahmslos bedient. Jedes Werkzeug konfiguriert und verkörpert ein bestimmtes Verhältnis zur Welt und wirkt sich auf denjenigen aus, der es verwendet. Die derart geprägten Welten sind nicht gleichwertig, ebenso wenig wie die Menschen, die darin leben. Genauso wenig, wie diese Welten gleichwertig sind, sind sie auch hierarchisierbar. Es gibt nichts, was erlauben würde, einige gegenüber anderen als „fortschrittlicher“ anzusehen. Sie sind nur unterschiedlich, jede mit ihrer eigenen zukünftigen Entwicklung, ihrer eigenen Geschichte. Um die Welten hierarchisch einzuteilen, muss man ein Kriterium einführen, ein implizites Kriterium, das erlaubt, die verschiedenen Techniken zu klassifizieren. Dieses Kriterium ist im Fall des Fortschritts schlicht die in Zahlen messbare Produktivität der Techniken, unabhängig davon, was ethisch in jeder Technik steckt oder was sie an wahrnehmbarer Welt hervorbringt. Deshalb kann der Fortschritt nur kapitalistisch sein, und deshalb ist der Kapitalismus die fortlaufende Verwüstung der Welten. Nur weil die Techniken Welten und Lebensformen hervorbringen, trifft auch noch nicht zu, dass die Wesensbestimmung des Menschen die Produktion sei, wie Marx dachte. Das verkennen Technophile wie Technophobe: die ethische Natur jeder Technik. Zu ergänzen ist, dass der Albtraum dieser Zeit nicht daher rührt, dass sie „die Ära der Technik“, sondern daher, dass sie eine Ära der Technologie ist. Technologie ist nicht die Vollendung der Techniken, sondern im Gegenteil die Enteignung der Menschen von ihren verschiedenen grundlegenden Techniken. Technologie ist die Systematisierung der effizientesten Techniken und folglich die Einebnung der Welten und der Verhältnisse zur Welt, die sich jeweils in ihr zeigen. Die Techno-logie ist ein sich permanent realisierender Diskurs über die Techniken. Wie die Ideologie des Feierns der Tod des wirklichen Feierns ist, wie die Ideologie der Begegnung die Unmöglichkeit der Begegnung ist, so ist die Technologie die Neutralisierung aller spezifischen Techniken. Der Kapitalismus ist in diesem Sinn wesensmäßig technologisch; er ist die rentable Organisierung der produktivsten Techniken in einem System. Seine zentrale Gestalt ist nicht der Ökonom, sondern der Ingenieur. Der Ingenieur ist der Spezialist und damit der oberste Enteigner von Techniken, einer, der sich auf keine Technik einlässt und überall seine eigene Weltabwesenheit propagiert. Es ist eine traurige, hörige Gestalt. Hier, im Ingenieurskult, solidarisieren sich Kapitalismus und Sozialismus. Ingenieure sind es, die den Großteil der Modelle der neoklassischen Ökonomie ausgearbeitet haben, wie die heutige Trading-Software. Und Breschnjews Ehrentitel war bekanntlich, Ingenieur in der ukrainischen Metallindustrie gewesen zu sein. Die Gestalt des Hackers ist in jedem Punkt das Gegenteil der Gestalt des Ingenieurs, ungeachtet aller Versuche von Künstlern, Polizei oder Unternehmern, sie zu neutralisieren. Wo der Ingenieur alles, was funktioniert, in Beschlag nimmt, damit alles besser funktioniert und er es in den Dienst des Systems stellen kann, fragt sich der Hacker, „wie funktioniert das?“, um die Schwachstellen aufzudecken, aber auch, um sich andere Nutzungen auszudenken, um zu experimentieren. Experimentieren heißt dabei: zu erleben, was diese oder jene Technik in ethischer Hinsicht bedeutet. Der Hacker entreißt die Techniken dem technologischen System, um sie daraus zu befreien. Wenn wir Sklaven der Technologie sind, dann genau deshalb, weil es eine Reihe von Artefakten unserer täglichen Existenz gibt, die wir für besonders „technisch“ halten und sie auf immer als einfache Blackboxes betrachten, deren unschuldige Nutzer wir wären. Wenn Computer benützt werden, um die CIA anzugreifen, beweist dies zur Genüge, dass die Kybernetik so wenig die Wissenschaft der Computer ist wie die Astronomie die Wissenschaft der Teleskope. Zu verstehen, wie jedes beliebige der Geräte funktioniert, die uns umgeben, verschafft uns ein Mehr an unmittelbarer Macht und gibt uns Zugriff auf das, was uns nun nicht mehr als Umgebung erscheint, sondern als eine Welt, die in einer bestimmten Weise aufgebaut ist und in die wir eingreifen können. Das ist die Sicht des Hackers auf die Welt. In den letzten Jahren hat das Hacker-Milieu einen beachtlichen politischen Weg zurückgelegt und kann heute seine Freunde und Feinde klarer ausmachen. Sein Revolutionär-Werden scheitert dennoch an mehreren gewichtigen Hindernissen. 1986 schrieb „Doctor Crash“: „Ob du es weißt oder nicht, wenn du ein Hacker bist, bist du ein Revolutionär. Mach dir keine Sorgen, du stehst auf der richtigen Seite.“ Ob eine solche Unschuld noch erlaubt ist, sei dahingestellt. Das Hacker-Milieu hegt die ursprüngliche Illusion, die „Freiheit der Information“, die „Freiheit des Internets“ oder die „Freiheit des Individuums“ jenen entgegensetzen zu können, die sie kontrollieren wollen. Das ist ein gravierender Irrtum. Die Freiheit wie die Überwachung gehören demselben Regierungsparadigma an. Historisch gesehen ist die unendliche Ausweitung der Kontrollverfahren die logische Folge einer Form von Macht, die sich in der Freiheit des Individuums realisiert. Die liberale Regierung ist keine, die direkt am Körper ihrer Subjekte ausgeübt wird oder von ihnen kindlichen Gehorsam fordert. Sie ist eine Macht, sie sich völlig zurückhält, die lieber den Raum ordnet und über die Interessen herrscht als über die Körper. Eine Macht, die minimal wacht, überwacht und handelt und nur dort interveniert, wo der Rahmen bedroht ist, und in dem, was zu weit geht. Man regiert nur freie Subjekte, als Masse genommen. Die individuelle Freiheit ist nichts, was man gegen die Regierung ins Feld führen könnte, denn sie ist gerade der Mechanismus, auf den sie sich stützt, den sie möglichst fein reguliert, um aus der Summe alle dieser Freiheiten die erwartete Massenwirkung zu erzielen. Ordo ab chao. Die Regierung ist diese Ordnung, der man gehorcht, „wie man isst, wenn man Hunger hat, wie man sich bedeckt, wenn einem kalt ist“, diese Dienstbarkeit, die ich genau in dem Moment mittrage, in dem ich nach Glück strebe, meine „Redefreiheit“ ausübe. „Die Freiheit des Marktes macht eine aktive und äußerst wachsame Politik notwendig“, präzisierte einer der Gründungsväter des Neoliberalismus. Für den Einzelnen gibt es nur eine überwachte Freiheit. Das ist etwas, was die Libertären in ihrem Infantilismus nie verstehen werden, und dieses Unverständnis macht auch die Attraktivität aus, die der libertäre Unfug auf gewisse Hacker ausübt. Ein authentisch freies Wesen nennt man nicht einmal frei. Es ist, ganz einfach, es existiert, entfaltet sich seinem Wesen gemäß. Von einem Tier sagt man nicht, dass es in Freiheit ist, außer es entwickelt sich in einer Umwelt, die bereits völlig kontrolliert, überwacht, zivilisiert ist: im Park menschlicher Regeln, wo man auf Safari geht. „Friend“ und „free“ auf Englisch, „Freund“ und „frei“ auf Deutsch haben dieselbe indogermanische Wurzel, die auf die Vorstellung einer wachsenden gemeinsamen Kraft verweist. Frei sein und verbunden sein ist ein und dasselbe. Ich bin frei, weil ich verbunden bin, weil ich an einer Realität teilhabe, die umfassender ist als ich. Die Kinder der Bürger im alten Rom waren die liberi: durch sie wuchs Rom. Daran zeigt sich, was für eine Verhöhnung, was für ein Betrug die individuelle Freiheit des „ich mache, was ich will“ ist. Wenn sie die Regierung wirklich bekämpfen wollen, müssen die Hacker diesen Fetisch aufgeben. Die Sache der individuellen Freiheit hindert sie daran, ausreichend starke Gruppen zu bilden, um über ein paar Angriffsserien hinaus eine wirkliche Strategie zu entwickeln, und macht sie gleichzeitig unfähig, sich einer anderen Sache anzuschließen als sich selbst, eine historische Kraft zu werden. Ein Mitglied von Telecomix warnt seine Genossen in den Worten: „Sicher ist, dass das Gebiet, in dem ihr lebt, von Leuten verteidigt wird, die ihr besser kennenlernen solltet. Denn sie verändern die Welt und werden nicht auf euch warten.“ Eine andere Herausforderung für die Hackerbewegung ist, wie jedes neue Treffen des Chaos Computer Clubs zeigt, innerhalb der eigenen Reihen eine Grenzlinie ziehen zu können zwischen denen, die für eine bessere oder sogar für die Regierung arbeiten, und denen, die an ihrer Absetzung arbeiten. Die Zeit ist gekommen, Partei zu ergreifen. Das ist die vorrangige Frage, der Julian Assange ausweicht, wenn er sagt: „Wir Hightech-Arbeiter sind eine Klasse, und es ist an der Zeit, uns dazu zu bekennen.“ Frankreich hat die Perversion kürzlich so weit getrieben, eine Universität zu eröffnen, um „ethische Hacker“ auszubilden, die vom Inlandsgeheimdienst DCRI überwacht werden, damit sie Leute darin ausbilden, richtige Hacker – die der Hacker- Ethik noch nicht abgeschworen haben – zu bekämpfen. Diese zwei Probleme fließen in einem Fall zusammen, der uns besonders betroffen gemacht hat: jenem der Hacker von Anonymous/LulzSec, die nach so viele Angriffen, die so viele von uns beklatscht haben, sich nun, nachdem sie verhaftet worden sind, fast allein der Repression ausgesetzt sehen, wie Jeremy Hammond. Am Weihnachtstag 2011 verunstaltete LulzSec die Website von Stratfor, einem Multi der „Privatnachrichtendienste“. Statt der Empfangsseite lief ein englischsprachiger Text aus dem Kommenden Aufstand, und von den Konten der Stratfor-Kunden wurden 700 000 Dollar an eine Reihe von karitativen Organisationen überwiesen – als Weihnachtsgeschenk. Und wir konnten nichts machen, weder vor noch nach seiner Verhaftung. Gewiss, es ist sicherer, allein oder in einer kleinen Gruppe vorzugehen – was offensichtlich noch nicht vor Spitzeln schützt –, wenn man sich solche Zielscheiben auswählt, doch es ist eine Katastrophe, dass derart politische Angriffe, die so sehr zum weltweiten Handeln unserer Partei gehören, von der Polizei auf eine private Straftat reduziert werden können, die mit jahrzehntelangem Gefängnis bestraft oder als Druckmittel verwendet werden können, um diesen oder jenen „Internetpiraten“ in einen Regierungsbeamten umzudrehen. Unsichtbares Komitee Oktober 2014 Vorabdruck aus „An unsere Freunde“ aus dem Franzö- sischen übersetzt von Birgit Althaler, erscheint Ende März 2015 in der Edition Nautilus, Hamburg. @anosamis bloom0101.org","libVersion":"0.3.1","langs":""}