{"path":"8_RESSOURCES/82_Politik-Theorie/Fetischismus_und_Widerstand_Guy_Debords.pdf","text":"Die in diesem Band versammelten Texte bezwecken einen Austausch zwischen den — entgegen allen Ansprüchen und Bekundungen — üblicherweise fein säuberlich getrennten Sphären von Kunst und Gesellschaftskritik, sowie eine Debatte über die heutige Relevanz von emanzipativen Konzepten aus der zweiten Hälfte des 20.Jahrhunderts. Eine Auseinandersetzung mit Theorie und Praxis der Situationistischen Internationale bot und bietet dazu jegliche wünsch- und denkbare Gelegenheit.ISBN3-935843-61-5 guy debord und die situationistische internationale stephan grigat, johannes grenzfurthner, günther friesinger (hg.)Grigat, Grenzfurthner, Friesinger (Hg.)Spektakel – Kunst – Gesellschaft Stephan Grigat, Johannes Grenzfurthner, Günther Friesinger (Hg.) Spektakel - Kunst - Gesellschaft Guy Debord und die Situationistische InternationaleDieses Projekt wurde großzügig von folgenden Institutionen unterstützt Kulturabteilung der Stadt Wien, Wissenschafts- und Forschungsförderung Studienvertretung Politikwissenschaft der Universität Wien Studienvertretung Doktorat der Universität Wien Verbrecher Verlag Berlin 2006 www.verbrecherei.de Titelgestaltung: Thorsten Platz, Slothrop Druck: Dressler, Berlin Der Verlag dankt Heike Joswig und Johanna Prediger. FETISCHISMUS UND WIDERSTAND. Stephan Grigat Guy Debord und die Situationistische Internationale erfuhren1 Debords Hauptwerk „Die Gesellschaft des Spek- takels“ wurde neu aufgelegt und durch Ausstellungen wie je- ne in Wien Anfang 1998 oder jene in Karlsruhe 2001 wurde das anderer Situationisten auf kunst-, kultur- oder auch medien- theoretische Fragestellungen einher. Was Greil Marcus bereits 37 Platitüde der Kritik geworden, zu einem unscharfen, inhalts- leeren Begriff. Er bedeutet nur, dass das Bild einer Sache die Sa-2 Je größer die Begeisterung und das Interesse für die kunst- und3 Michael Hardt und Antonio Negri integrieren Debords Analyse des Spektakels, welche „die beste Artikulation des zeitgenössischen Bewusstseins vom Triumph des Kapitals“4 und heute „angemessener und wichtiger denn je“5 sei, in ihr ebenso vitalistisches wie antikommunistisches Geschwafel von6 bei dem die Debordsche, aus der Kritik der po- litischen Ökonomie entwickelte Kategorie des Spektakels in Theoriebildung integriert wird, „dessen Verhältnis zum ärm-7 Setzt sich das Feuilleton oder die Sozialwissenschaft heute mit Debord auseinander, wird er vor allem als weitsichtiger Kri-kapitalistische Warenprodukti- 38 on, nahezu zwangsläuﬁg affirmiert wird.8 Gerade im Feuille- ton wird immer wieder versucht, den Kritiker des modernen Warenspektakels selbst zum kritischen Bestandteil des Spek- Grünen Bildungswerkstätte für die „wunderschönen Texte“9 also konstruktive Opposi- tionsarbeit. Es ist aber nicht nur der sympathische Hang zu destrukti- ver Kritik, der Debord stets vom Elend der Mainstream-Lin- ken abhob. Was ihn schon immer in Opposition zum oppor- der Bezug auf die Marxsche Wert- und Fetischkritik, deren Im- Korsch oder dem jungen Georg Lukács, bei Adorno oder Wal- Im Folgenden geht es um das Debordsche Verständnis eben dieser von Marx entwickelten Wert- und Fetischkritik. Es 39 des Spektakels fortführt. Dabei wird zum einen versucht, eini- Linken unterschieden haben: das Verständnis des Zionismus. DEBORD VS. ALTHUSSER Debords Kritik sträubt sich gegen Vereinnahmungen. In der sich sowohl gegen Stalin als auch gegen Trotzki und Lenin zu die Worte des Großen Vorsitzenden beziehen konnte. Auch am Anarchismus oder dem Strukturalismus hatte Debord genügend auszusetzen. So zeigte sich dann auch ob dieser negativistischen Ausrichtung die konstruktiv gestimm- erfinden wollte und jede populistische Verwässerung ihrer10 Debord hat mit seinem Versuch, die Marxsche Kritik des Fetischismus und an ihr orientierte Theorien wie jener von Ge- und zu einer zeitgemäßen Kritik fetischistischer, sich spekta- kulär darstellender Warenherrschaft zu verdichten neben der reich früh eine fetischkritische Tradition begründet, die aller- nen wurde vor allem im akademischen Marxismus bei weitem einflussreicher als die kaum mit universitären Ansprüchen Heute wird mitunter versucht, die zentralen Unterschiede zwischen dem althusserianischen Marxismus und der kriti- reit war.“11 Als Beleg für diese Nähe kann aber lediglich die 41 beiden eigene Ablehnung des dogmatisch gesetzten Basis- wa den des ‚falschen Bewusstseins‘ (…) weiter.“12 Man ﬁndet Debord irgendwie toll, nur den Kern seiner Kritik soll man Da Versuche, die konstitutive Bedeutung der Marxschen Fetischkritik für Debords Spektakelkritik zur Sprache zu brin- gen, auch aus anderer Richtung immer wieder mit dem Vor-13 oder Debord in Absehung der klassenkämpferischen Implikationen insbesondere der bösartiges Ungetüm namens „Neue Deutsche Wertkritik“ in- tegrieren zu wollen,14 soll im Folgenden nochmals kurz auf die Ignoranz des strukturalen Marxismus gegenüber der Marx- Althusser und an ihm orientierte Autorinnen und Autoren kritisierten Versuche, mittels der Marxschen Wertkritik gesell- schaftliche Totalität begreifen zu wollen. In diesem Punkt be- ﬁndet sich der strukturalistische Marxismus im Einklang mit15 In Ablehnung einer wegen dem Festhalten an der Differenz von Wesen und Erscheinung als hegelianisch angesehenen Marx-Interpretation wird in der Tradition 16 zu erklären. Gegenüber dem vermeintlich hegelianischen Marxismus wird eingewen- det, der Wert könne nicht als allgemeines Erstes im philoso-17 gedacht werden, von dem sich dann alles andere ableite. Dabei bezieht sich die Kritik an Ableitungsversuchen aus der Wert- kritik nicht nur auf Versuche, von Marx nicht behandelte Phä- nomene aus der Wertkritik heraus erklären zu wollen oder sie se der Begriff des Kapitals unmöglich aus dem der Ware abzu-18 Da die Kategorien des Werts und der Ware für den Klassenkampf und damit für das Verständnis der kapitalistischen Gesellschaft ohnehin nicht 43 len, bei der „Kapital“-Lektüre die ersten Kapitel zu übersprin-19 Gegen diese Konzeption lässt sich einwenden, dass auch und gerade im Klassenkampf die Warenförmigkeit und der Fetischismus der Gesellschaft zum Ausdruck und zum Tragen kommen. Der Versuch einer Erklärung dafür ist von vornher- Der ebenso subsumierende wie denunziatorische Begriff des „Hegelmarxismus“, dem eine spekulative Vorstellung von Einheit und Totalität angekreidet wird, hat sich schon länger20 Gegen die Althusserianische Kritik muss an der Differenz von Wesen späten Marx entscheidend, allerdings gerade in kritischer Wen- Würden die Erscheinungsform und das Wesen der Dinge un- mittelbar zusammenfallen, wäre nach Marx alle Wissenschaft21 Aber nicht nur Wissenschaft wäre überﬂüssig, auch emanzipative Veränderung würde unmöglich. Gerade die Differenz von Wesen und Erscheinung beinhaltet die Möglich-22 seine Ursache hat. Demnach ist das Erken- nen der Differenz von Wesen und Erscheinung die Grundlage von Veränderung, die mit dem Fetischismus bricht. Wird die- se Differenz geleugnet, enden auch ambitionierte marxistische Theorien wie jene in der Tradition Althussers bei Positivismus23 Schon Adorno wusste, dass „die Wesens- zusammenhänge – das, worauf es in der Gesellschaft eigentlich man „die Frage nach dem Wesen als Illusion, als ein mit der24 Die These, das Kapital könne nicht aus der Ware hergelei- tet werden, veranschaulicht die auch bei Althussers Lektüre- der Warenförmigkeit der kapitalistischen Produktionsweise. Nicht nur, dass das Kapital sich erst logisch-begrifflich aus der Wertförmigkeit der Arbeitsprodukte ergibt, sondern auch, Elemente in der Form der Ware auftreten, zeigt sowohl die Kapitals aus der Ware. Marx selbst hat ausdrücklich darauf hingewiesen, dass der Begriff des Werts „dem des Kapitals vor-25 Auch wenn die Kategorie des Mehrwerts als zur Bestimmung des Kapitals zugehörige nicht aus dem Wert in26 ist die Voraussetzung eben die- ses Produktionsprozesses gerade die Wertförmigkeit der menschlichen Arbeitsprodukte und die Warenförmigkeit der entwickeln, ist es daher nötig, vom Wert in seiner entwickel-27 für 45 dessen theoretisch „reine Entwicklung“ allerdings die Existenz28 wird – eine Widersprüchlichkeit, die Althusser auf Grund seiner Nachvollziehung der Unterscheidung von Dar- stellungs- und Forschungsweise im Marxschen Werk29 eigent- lich hätte einleuchten müssen. Gesellschaftskritik muss in all ihrer Vorläuﬁgkeit und ih- rem fragmentarischen Charakter in der Tendenz immer als30 angelegt sein oder als Beitrag zu einer solchen verstanden werden. Das prägte Theorietradition, die auf gesellschaftliche Widersprü- che und Kämpfe ﬁxiert ist, der Wert als entscheidendes Mo- ment in der Herstellung und Vermittlung gesellschaftlicher Totalität in heutigen Gesellschaften begriffen wird. Der Wert- tegorie, sondern muss als Wesensbegriff der bürgerlichen Ge- Beziehung gesetzt werden müssen. Die Kategorien der Wert- schen Wirklichkeit im Wege des Denkens“.31 Allein dieses Festhalten am Begriff einer gesellschaftlichen Totalität bringt kritische Gesellschaftstheorie, sei es in der konsequente Kritik an der akademischen Wissensproduktion nachhaltig unbeliebt. So wie Marx seine Kritik schon früh von der interesselosen Wissenschaft klar abgegrenzt hat, indem ervernichten will“,32 so war sich Debord, der sich ähnlich wie Adorno nachdrück- lich gegen die Einteilung des Denkens in Wissenschaftsdiszi-33 über die zwangsläuﬁge Unwissenschaft- lichkeit seines beabsichtigten praktischen Unterfangens im klaren: „Das Projekt, die Wirtschaft zu überwinden, von derwissenschaft- lich sein, auch wenn es die Wissenschaft der Gesellschaft ken- nen – und zu sich zurückführen – muss.“34 Die modernen So- zialwissenschaften betreiben nur mehr eine „spektakuläre35 Das akademische Denken des Spek- takels hat sich dadurch zu einer „allgemeinen Wissenschaft des36 herausgebildet. Objektivität, die im positivistischen Wissenschaftsver- ständnis zu einer zentralen Kategorie zur Unterscheidung subjektiven, polemischen, vermeintlich ideologischen Trak- tik fremd. Den realen Gehalt von Objektivität hat Jean-Luc Godard treffend beschrieben: „Objektivität – das sind fünf Minuten für37 Anstatt sich auf ei- ne ohnehin nicht erreichbare Objektivität zu berufen, postu- und Totalität sind die „zentralen Kategorien einer revolu-38 47 Ebenso wie über die Unmöglichkeit von Objektivität ist sich derartige Theorie über ihre eigene Unmöglichkeit be-Materialismus hätte zuallererst das Kapital zu er- klären. Eine Theorie über dieses „automatische Subjekt“39 ist aber unmöglich, da es keinen vernünftigen Grund für seine retische Wahrheit des Kapitals ist daher „seine praktische Ab-40 Der Materialismus kann daher keine Theorie im herkömmlichen Sinne bieten, sondern nur Kritik. Durch die41 Vor dem Hintergrund seiner fetischkritisch fundierten Aka- demismus- und Wissenschaftskritik gelangt Debord zu einem Wahrheitsbegriff, der im eklatanten Widerspruch zu jedem, chen und überhistorischen Wahrheits- und Erkenntnisbegriff steht: „Die Wahrheit dieser Gesellschaft ist nichts anderes als42 Derartiges steht im schroffen Gegensatz zum Großteil der heutigen Linken, die in ihren poststrukturalistischen Ausprä- gungen jeglichen Begriff von Wahrheit für totalitär erklärt,43 über die Gesellschaft zu sprechen, sich in affektiert-differenzierten Be- HENRI LEFEBVRE ALS STICHWORTGEBER Debords Thesen zum Zustand der Warengesellschaft sind im44 Lefebvre orientierte sich stark an den „Ökonomisch-philosophischen Manuskrip- gestellt. Lefebvre versucht aber, die Entfremdung immer wie- sende Entfremdung auf den Fetischismus der Ware, des Geldes Vermutung führe, die ganze Entfremdung könne „en bloc, mit45 Lefebvre reduziert die Marxsche Fetischkritik auf eine Analyse dessen, was er ökonomische Entfremdung nennt. Spä- ter nennt er diese ökonomische Entfremdung auch Verdingli- 49 chung.46 An anderer Stelle sieht er in der Marxschen Fetisch- kritik eine Art Quintessenz der früheren Entfremdungstheo-47 Sowohl in der ursprünglichen Einleitung als auch in der Einleitung zur zweiten Auflage des ersten Bandes seines Werke funktionieren wie Naturwesen. Er muss sie objektivie- ren, und die sozialen Objekte werden Dinge, Fetische, die sich wieder gegen ihn wenden.“48 In der ursprünglichen Einleitung wird der Begriff der Mystiﬁkation als zentrale Kategorie einer zeigt Lefebvre, wie die verschiedenen ideologischen Vorstel- und Wirklichkeit in der fetischistischen Gesellschaft zusam-die Analyse des mystifizierten Bewusstseins, während er die Analyse des Fetischismus und der Die Theorie des Fetischismus gilt ihm als „Bindeglied zwi- schen der Ökonomie und der Philosophie“.49 Kategorien wie 50 Entfremdung, Fetischismus oder Mystiﬁkation seien einer- ner Analyse der Tatsachen, aus einer Reihe von Induktionen im Bereich der ökonomischen Wissenschaft entstand.“50 Für Lefebvre offenbart die Theorie des Fetischismus die „ökono- mische, alltägliche Basis der philosophischen Theorie der My- stiﬁkation und der Entfremdung.“51 Für seine eigene Arbeit sieht Lefebvre die Theorie des Fetischismus als unentbehrliche52 und den Fragen nachzugehen, warum die gesell- schaftliche Realität sich zwar als Unmittelbarkeit darstellt, Implizit ﬁnden sich bei Lefebvre Ansätze, die Kritik des Fetischismus über die Analyse des Waren-, Geld- und Kapi-53 Er führt aus, dass gewisse „menschliche Produkte gegenüber der menschlichen Wirk- nen Willen wirkt.“ Das sei in der Regel zwar nur scheinbar so, die Ware, das Geld und das Kapital, sondern auch „der Staat, Apparate, die Ideologien, (…) funktionieren als Wirklichkei- 51 ten, die außerhalb des Menschen sind.“54 Sie stehen den Men- schen als eigengesetzliche Wirklichkeiten gegenüber, obwohl Durch die zentrale Stellung, welche die Begriffe Entfrem- dung und Fetischismus in Lefebvres „Kritik des Alltagslebens“ einnehmen, kann der nach dem 2. Weltkrieg aus der fran- lichkeit der Kategorie der Totalität haben Debord nachhaltig che Veränderung ansetzen muss. In der Alltäglichkeit des Le- Debords Beschreibung der Totalität des Fetischismus und der Ware beginnt in unmittelbarer Anlehnung an das Marxsche Sammlung von Spektakeln.“55 Eine explizit feststehende De- ﬁnition des Begriffs Spektakel, von dem Emile Marenssin sag- te, dass er den Begriff der Ware nicht ersetzen kann, da er mehr56 gibt Debord in seiner Schrift von 1967 nicht. Er umkreist ihn vielmehr undKapital in einem solchen Grad der Akkumulation, dass es zum Bild wird.“57 Er begreift das Spektakel als gesteigerte Form des Fetischis- mus: „Das Prinzip des Warenfetischismus ist es, (…), das sich absolut im Spektakel vollendet, wo die sinnliche Welt durch ei-58 Marx hat die Verwandlung menschlicher Be- ziehungen in die Beziehungen von Dingen beschrieben. De- bord greift dies auf und beschreibt die Verwandlung der schen Denken aber, das dazu tendiert, alles in Bilder aufgelöst auf die gesellschaftliche fetischistische Totalität, auf die mate- Eine Formulierung, die als zusammenfassende Deﬁnition des modernen Spektakels gelesen werden kann, ﬁndet sich erst 53 in Debords Text „Kommentare zur Gesellschaft des Spekta- gelangten Warenwirtschaft und die Gesamtheit der neuen Re-59 Ein Grundmoment des Marxschen Warenfetischs, die Substi- tuierung menschlicher Beziehungen durch die reale wie60 So wie Lukács die rein kontem- plative, die nur betrachtende, anschauende Sichtweise des bür-61 sieht De- bord die Menschen im Spektakel auf die Rolle von Zuschauern Das Kapital ist bei Debord nicht primär als selbstbewusste Macht, sondern als automatisches Subjekt gegenwärtig, als „sich selbst bewegende Wirtschaft“.62 Im Spektakel ist eine ähnliche irre machende Gleichzeitigkeit von Wirklichkeit und fachen Warenform aufgezeigt hat: „Das Spektakel, das das Wirkliche verkehrt, wird wirklich erzeugt.“63 Die Parallele zur Realabstraktion des Werts ist hier offensichtlich. Anselm Spektakel „nicht nur eine Folge der Denkabstraktion, sondern64 Während im Wert von jeder Gesellschaftlichkeit abstrahiert wird, obwohl er nichts anderes als Ausdruck bestimmter gesellschaftlicher Ver- hältnisse wie auch ihre Vermittlung mit sich selbst ist, abstra- Dadurch, dass im Lebendigen der positive Gegenpol zur toten, unmenschlichen Abstraktion gesehen wird, droht De- dere Raoul Vaneigem, bei dem diese Tendenz sehr viel stärker65 und der dafür auch einige Kritik von Debord und dem italienischen Situationisten Gianfranco Sanguinetti erntete – zeitweise in Vitalismus, Anthropologie und Lebens-66 Wohl nicht zuletzt durch die Ab- sage an die Kunst, die mitunter notwendige Distanz zu er- soll, bleibt selbstverständlich unklar. Dennoch postuliert De- Gesellschaft als subversive Strategie. Er überschätzt die Ver- 55 Ambivalenzen und Paradoxien einer revolutionären Existenz67 Für Debord stand außer Frage, dass „in der wirklich ver- kehrten Welt das Wahre ein Moment des Falschen (ist).“68 Ba- siert die Gesellschaft auf einem falschen Prinzip, und ist dieses der Wertform zugrunde liegt. Selbst der emanzipative Impuls Struktur, von der es sich zu emanzipieren gilt, nicht bewusst,69 Das Spektakel ist die materielle Wiederkehr des Vorgängers des Warenfetischs, der „materielle Wiederaufbau der religiösen70 Mit seinen selbstgeschaffenen Verfahrensformen ist es ein „Pseudo-Heiliges“.71 Debord konstatiert Gemeinsamkei- ten zwischen Religion und Warenfetischismus, tendiert dabei aber dazu, den Warenfetischismus nicht mehr im streng Marx- in Warenform existierenden Dingen zeigt: „Wie bei dem krampfhaften Taumeln oder den Wunderheilungen der Schwär- mer des alten religiösen Fetischismus gelangt auch der Waren-72 56 Das keynesianische Akkumulationsmodell mit seiner Bin- dung an den Massenkonsum fungiert bei Debord als Grund- lage für die Ausdehnung der fetischistischen Warenherrschaft große Teile der kommunistischen und sozialistischen Linken keynesianischen Wohlfahrtsstaat nichts zu Verteidigendes. In73 Der produzierte Überschuss an Waren erfordert von den ihn Produzierenden „einen Überschuss an Kollaborati-74 Bei Debord lassen sich Hinweise darauf ﬁnden, wie eine Forschung, welche die Fetischisierung einzelner Waren unter- sucht, in Verbindung gebracht werden kann mit einer allge- an der Überbewertung einer bestimmten Ware zur Affirmati- on der Warenförmigkeit der Gesellschaft. Die Rede vom „Fe- tisch Auto“ etwa rührt in keiner Weise an den Produktions- bedingungen, unter denen Autos als Waren hergestellt und dadurch mit Radiergummis, Eisbechern und Topfpflanzen vergleichbar werden. Wenn Debord hingegen vom „Spektakel75 spricht, zeigt er anhand einer bestimmten, in der kapitalistischen Gesellschaft zumindest in der zweiten Hälfte des 20. Jahrhunderts ausgesprochen wichtigen Ware, die zerstörerische Kraft von Warenherrschaft im allgemeinen 57 Aber auch wenn Debord die Kritik an einzelnen Waren und dem jeweiligen Verlangen nach ihnen immer in eine allge- meine Kritik an der Warenförmigkeit der Dinge bettet, bleibt76 bestimmter Bedürfnisse spricht, problematisch. Mit seiner Abqualiﬁzierung von „Pseudobedürfnissen“77 sugge- riert er, die eigentliche Bedürfnisstruktur menschlicher Indivi- einher. Debord sieht den Gebrauchswert mit der fortschrei- tenden Entwicklung der Warengesellschaft zusehends ver-78 auf der einen Seite, von dem auch Marenssin mehrfach79 stehen bei Debord die bereits vorhandenen Bedin- gungen für die autonome Herrschaft des Tauschwerts gegenü- ber, der nur zu seiner Durchsetzung des Gebrauchswerts be- noch konstituierender Bestandteil der Ware gerät bei Debord, In einem merkwürdigen Widerspruch zu Debords Aus- führungen zum Spektakel als nochmals gesteigerter Form der sie in die Geschichte geworfen sind, indem sie an der Arbeit80 Gleichzeitig beschreibt er ausführlich und eindrucksvoll, wie Augen, die vom Waren-, Geld- und Kapitalfetisch geblendet ser Zeit seine Werttheorie und die in ihr enthaltene Kritik des wenn sich die jeweiligen Textstellen inhaltlich widersprechen. SPEKTAKEL UND STAAT Debord denkt die Darstellung der Totalität der fetischistischen Warenwelt im Spektakel immer im Zusammenhang mit derStaat“.81 Debord konstatiert zwar eine Verselbst- ändigung der Ökonomie vom bewussten Handeln der Men- 59 schen, aber eben keine Verselbständigung der Wirtschaft vom Gesellschaft basiert zwar auf Verselbständigungen, aber gera- de über diese Verselbständigungen konstituiert sie ihre Einheit. Debord reﬂektiert die notwendige Trennung der politischen klären: „Wie die moderne Gesellschaft ist das Spektakel zu- gleich geeint und geteilt. Wie sie baut es seine Einheit auf der82 Gegen das im staatsfetischistischen Mar- xismus gängige Ausspielen vom freien Markt gegen den Staat richtet sich Debord mit dem Verweis auf die gegenseitige Ab- hängigkeit der beiden, die gesellschaftliche Totalität in der bür- gerlichen Gesellschaft konstituierenden Instanzen: „Von jeder83 Debords Kritik steht damit im scharfen Gegensatz zur heutigen staatsfetischistischen Linken.84 Seine Staatskritik geht einher mit einer Kritik der Politik. Politik müsste sich auf Widersprüche in der spektakulären Gesellschaft beziehen. De- bord leugnet auch nicht, dass diese Widersprüche existieren, rende Kraft dieser Widersprüche: „Aber wenn der Wider-85 Die Totalität ist bei Debord zwar widersprüchlich, aber die Widersprüche sind der Totalität immanent. Daher ist auch die Politik, die der Widersprüche bedarf, selbst dem Spektakel immanent und DAS PROLETARIAT IM SPEKTAKEL struiert, welches neben dem tatsächlichen – oder, wie Lukács die Totalität seiner Welt wirkt.“86 Damit ist aber noch nichts darüber gesagt, ob das Proletariat als real existierende und87 Wenn aber das Proletariat entdeckt, „dass seine geäußerte eigene Kraft zur fortwährenden Verstärkung der kapitalistischen Ge-88 Debord ist Ende der 60er Jahre kritisch gegenüber dem gegenwärtigen Proletariat, aber durchaus zuversichtlich für 61 die Zukunft. Anders als in der Kritischen Theorie wird bei ihmBewerber um das geschichtliche Leben“.89 Erst später, in den 90er Jahren, erkannte er, auch wenn er sich von der Vor- stellung vom Proletariat als Vollender der Emanzipation nicht der Vorrede zur dritten französischen Ausgabe von „Die Ge- sellschaft des Spektakels“ formuliert, „mit einer Versöhnung90 dass also das Proletariat, statt die Feindschaft zu Staat und Kapital zu entwickeln, auf die volle Integration in das fetischistische Warenspektakel gesetzt hat und die falsche Totalität der Gesellschaft nunmehr ohne Negation, ohne Ein- Pessimismus, der auch die Texte Adornos seit dem National-91 Die Vorstellung Debords, wie das Proletariat zu einem sy- stemtransformierenden Bewusstsein gelangen kann, war aber Spontanität war, so sehr war ihm doch bewusst, dass ein un- mittelbar und unreﬂektiert artikuliertes Unbehagen keines- im Klaren darüber, „dass die Unzufriedenheit selbst zu einer Ware geworden ist.“92 Debord war seiner Zeit verhaftet, da er sich die Emanzipation nur als proletarische Revolution vor- Wirklichkeit werden könnte, in der massenhaften Aneignung sen zum ersten Mal die Theorie als Verständnis der menschli-93 Noch wenige Jahre zuvor war die Begeisterung für spon- tane Protest- und Widerstandsaktionen bei den Situationisten sehr viel ausgeprägter. Nach der ordnungsapologetischen und den Krawallen in Watts 1965 schwang sich die Situationistische Zeitschrift zu einer vehementen Verteidigung der Riots auf. Sie legenheit zu einer „Revolte gegen die Ware“ und bescheinigte den Plündernden, dass sie den „Tauschwert und die Waren- wirklichkeit“94 ablehnen. Den scheinbaren Subjektstatus der Ware sahen sie im Riot aufgehoben: „Der Mensch, der die Wa- 63 Waren.“95 Diebstahl erscheint den Situationisten als antikapi- talistischer, den Fetischismus der bürgerlichen Gesellschaft aufhebender Akt: „Sobald die Warenproduktion nicht mehr96 Die Problematik und die Ambivalenzen, die in jedem spontanen Widerstand gegen die fetischistische Waren- nicht thematisiert. Die richtige Verteidigung der Respektlo- aber nicht die Ware, sondern eignet sie sich an – eine Erkennt- Verteilung folgt, stellt den Kapitalismus überhaupt nicht in97 MANIPULATION UND der Mystiﬁkation. Aber gerade in seinen späteren Texten bleibt es stets merkwürdig unklar, ob der Mystizismus und Fetischis- mus der Warengesellschaft, ob die spektakuläre Gewalt nun in den „Kommentaren“ wird immer unklarer, was mit dem „ge-98 das hinter dem Spektakel steht, genau gemeint ist. Es scheint zunehmend so, als ob in den mehr ein Geheimnis im Sinne des Fetischcharakters der Ware der Ware, des Geldes und des Kapitals ist aber keines, das von Agnelli, auf Schröder und Berlusconi einschießt, sondern nur, Debord droht in seinen späteren Texten von seiner aktua- lisierten, die Transformationen der Gesellschaft im 20. Jahr- ons- und zum Teil auch in Verschwörungstheorien abzuglei- ten: „Die Kritik der gesellschaftlichen Totalität des modernen99 Diese Manipulations- und Verschwörungstheorie lässt sich auch nicht dadurch rechtfer- tigen, dass es selbstverständlich Manipulation und Verschwö-100 65 ANTISEMITISMUS UND ZIONISMUS Implikationen der Marxschen Wertformanalyse und ihrer Im- Nationalsozialismus und seinem speziﬁschen Vernichtungs- herausgearbeitet. Sie ist der leisen Tendenz zu Manipulations- theorien sicherlich nicht im Wege gestanden. Debord erörtert zwar in knappen Worten den Beitrag des Faschismus zur Her- nem totalitarismustheoretischen Vokabular beschreiben. Die werk, das „immerhin das Wesen der Gegenwart auf den Begriff zu bringen verspricht, ﬁndet sich kein Wort über Antisemitis-101 Debords eingangs zitiertes erkenntniskritisches Diktum, dass die „Wahrheit dieser Gesellschaft nichts anderes (ist) als102, ist in seiner Allgemein- heit ebenso richtig wie es nach dem Nationalsozialismus, der sich hier ausschließlich am Marxschen kategorischen Imperativ tismus, was ihr auch ein Verständnis des Zionismus, der Not- Der Zionismus und Israel waren weder für die SI noch für Debord ein großes Thema. Dennoch gibt es einige Äußerun-103 Hier ist also keineswegs von ei- nem antisemitisch konnotierten Antizionismus zu sprechen,104 Spätestens während des Sechs-Tage-Kriegs 67 fand jedoch auch die SI, zu der Ovadia auf Grund seines Aus- zionismus, wie er seit dem für große Teile der Linken charak- Die Schrift, in der das am deutlichsten wird, unterscheidet sich aber dennoch grundlegend vom ordinären Antiimperialis-105 In „Zwei lokale Kriege“, einem Text, der im Oktober 1967 inSI erschien und vermutlich von dem aus Tunesien stammenden Mustapha Khayati verfas- st wurde, werden der Vietnamkrieg und der Sechs-Tage-Kriegext ist linkskommunistische Kri- tik am sozialdemokratischen und linkssozialistischen Arbei-ner Kritik am antiimperialistischen Bedürfnis, das über jede Regung im Trikont entzückt ist, und Auch die Äußerungen in Bezug auf Israel unterscheiden sich deutlich von jenen offen antisemitischen Pamphleten, wie tische Verfolgung“ und die Proklamation des jüdischen Staates, mit der institutionalisierten Weltgemeinschaft erfolgte, wird106 Die SI spricht dem Zionismus jedes revolutionäre Potenti- al ab. Der bürgerlich-revolutionäre Charakter Israels, der ge-107 wird bei ihnen ebenso wenig thematisiert wie die zwar unge- wollte, aber doch offensichtliche Nähe des Zionismus zu Wal- ter Benjamins Vorstellungen einer negativen Geschichtsphilo-108 Diese Ignoranz ist nur möglich durch die völlige Ausblendung der Shoah. Der Vernichtungsantisemitismus verschwindet beionären Entwicklungen, wenn sie schreiben: „Gewiss hat ihm (dem Zionismus, S. G.) die kon-109 69 Fragt sich nur, wem man so etwas vorwerfen soll? Hätten sich Juden und Jüdinnen nach der Shoah mit dem Aufruf an Wenn man unter einer revolutionären Lösung die Etablierung der staaten- und klassenlosen Weltgesellschaft versteht, hat die110 Nur stand genau solch eine revolutionäre Lösung 1945 nicht auf der Tagesordnung, schon gar nicht im arabischen Raum, in dem seines Vernichtungsprojektes unter veränderten Bedingungen Zu welchen fatalen Konsequenzen die Ignoranz gegenüber der antisemitischen Ideologie führt wird deutlich, wenn man Aufstandes, der, wäre er erfolgreich gewesen, vermutlich die Vernichtung der europäischen Juden um die Ermordung jener111 So ist es auch kein Wun- der, dass sich die SI 1967, knapp sechs Jahre vor einer Situation, Kipur-Krieg nur noch durch massive US-amerikanische Mi-112 also wohlgemerkt nicht von einer jüdisch- revolutionären oder wenigstens einer jüdisch-arabisch revolu- In diesen Punkten kann die materialistische Kritik von De- bord und der SI genau gar nichts lernen, an nichts anknüpfen; umfassende Welterklärung auf. Er ist die denkbar barbarisch- mus, ist der Todfeind der Emanzipation. Ob eine Beschäfti- wird beitragen können, ist ausgesprochen fraglich. Vor allem Verhältnis von Zivilisation und Barbarei, die Bedeutung des 71 Nationalsozialismus für die Kritik der postnazistische Welt, In „Zwei lokale Kriege“ schreibt die SI im Hinblick auf den arabisch-israelischen Konﬂikt: „Wie immer kann der Krieg –113 Mit der Rede vom „Einfrieren der Re- volution“ hat die SI natürlich recht, und sie unterscheidet sich auch in diesem Punkt wohltuend vom aktuellen geschichtsre- visionistischen Paziﬁsmus mit seiner abstrakten Kriegsgegen- keine einmalige Angelegenheit in der Weltgeschichte war. Man denke nur an den Einmarsch vietnamesischer Truppen in Pol Pots Kambodscha oder den Sturz Idi Amins durch Truppen des dissoziationssozialistischen Tansania. Diese Ereignisse möglichen zukünftigen Intervention im klerikalfaschistischen leine die Lasten solch einer zur Verhinderung der Aufstockung des iranischen Vernichtungspotentials mit Nuklearwaffen even-DB mobil, Nr. 11, 2001, S. 74 2 Marcus, Greil: Lipstick traces. Von dada bis Punk. Eine geheime Kulturgeschich- 3 vgl. Malmoe, Nr. 2, 2001, S. 22 ff. 4 Hardt, Michael/Negri, Antonio: Empire. Die neue Weltordnung. Frankfurt/M. 5 ebd., S. 200 6 vgl. Kettner, Fabian: „Empire“. Neues in der Weltordnung von Michael Hardt und 7 Nachtmann, Clemens: Adornos Orthodoxie. Das Fortbestehen der Revolutions- theorie nach ihrem Ende. in: Bahamas, Nr. 22, 1997, S. 44 8 vgl. Debord, Guy: Die Gesellschaft des Spektakels. Berlin 1996 (1967), S. 198 9 Reinfeld, Sebastian: Ein unabgeschlossenes Forschungsvorhaben. in: Planet, Nr. 10 Benl, Andreas: Eine Situation schaffen, die jede Umkehr unmöglich macht. Guy Debord und die Situationistische Internationale. in: jour-fixe-initiative berlin Der Beginn einer Epoche. Texte der Situationisten. Hamburg 1995, S. 7 ff. 11 Müller, Jost: Die verstellte Einsicht des M. Debord. Spektakel, Metasprache und Marxismus aus der Sicht von heute. in: Subtropen – Supplement zur Jungle World, Nr. 37, 2001, S. 6 12 ebd. 13 Seibert, Thomas: Die Gesellschaft des Spektakels, das Alltagsleben und die Kunst der Entwendung. in: Arranca, Nr. 22, 2001, S. 35 14 H.: Zur Kraft der situationistischen Kritik und ihrer Rezeption in Deutschland. in: Wildcat, Nr. 62, 2002, S. 32 15 vgl. Behrens, Diethard/Hafner, Kornelia: Totalität und Kritik. in: Behrens, Diet- 73 Ökonomiekritik. Freiburg 1993, S. 98 f. 16 Wolf, Frieder O.: Am „Kapital“ arbeiten! Einführende Notizen zu Althussers Ka- pital-Text. in: Prokla, Nr. 50, 1983, S. 127 17 ebd., S. 128 18 vgl. Althusser, Louis: Marx‘ Denken im Kapital. in: Prokla, Nr. 50, 1983, S. 141 19 vgl. kritisch dazu Lipietz, Alain: Vom Althusserismus zur „Theorie der Regulati- 20 Behrens/Hafner, a. a. O., S. 99 und S. 128 21 vgl. Marx, Karl: Das Kapital. Dritter Band, Buch III: Der Gesamtprozeß der ka- pitalistischen Produktion. Marx-Engles-Werke (MEW), Bd. 25, Berlin 1973 22 Krahl, Hans-Jürgen: Konstitution und Klassenkampf. Zur historischen Dialektik 23 vgl. Nachtmann, Clemens/Müller, Elﬁ: Die wundersame Renaissance des Louis Althusser. in: Bahamas, Nr. 18, 1995, S. 56. Einen Beleg für die Richtigkeit dieser Kritik lieferte Frieder O. Wolf, der sich nach langem Bemühen um eine verstärk- sierung frischen Kapitals“ macht. vgl. Möller, Heiner: Metzger des Sozialstaats. in: Konkret, Nr. 9, 1996, S. 25 24 Adorno, Theodor W.: Soziologie und empirische Forschung. in: Ders.: Gesam- 25 Marx, Karl: Grundrisse der Kritik der politischen Ökonomie. in: MEW 42, Ber- 26 vgl. Althusser, a. a. O., S. 140 27 vgl. MEW 42, S. 183 28 ebd., S. 177 29 vgl. Althusser, a. a. O., S. 132 30 Adorno, Theodor W.: Studien zum autoritären Charakter. Frankfurt/M. 1995 31 Dahlmann, Manfred: Theorie oder Kritik. Eine erkenntnistheoretische Anmer- kung. in: Kritik und Krise, Nr. 4/5, 1991, S. 11 32 Marx, Karl: Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung. in: MEW, Bd. 1, Berlin 1988 (1844), S. 380, Herv. i. Orig. 33 vgl. Gesellschaft des Spektakels, a. a. O., S. 158 34 ebd., S. 67, Herv. i. Orig. 35 ebd., S. 168 36 ebd., S. 167 37 zitiert nach Volksstimme, 6. 3. 1997, S. 3 38 Claussen, Detlev u. a.: Einleitung. in: Krahl, a. a. O., S. 8 74 39 vgl. zum Begriff bei Marx Kuhne, Frank: „Automatisches Subjekt“ und lebendi- 40 Initative Sozialistisches Forum: Der Theoretiker ist der Wert. Eine ideologiekriti- sche Skizze der Wert- und Krisentheorie der Krisis-Gruppe. Freiburg 2000, S. 39 41 ebd., S. 111 42 Gesellschaft des Spektakels, a. a. O., S. 170, Herv. i. Orig.; Die Debordsche Kri- tik am bürgerlichen Wahrheits- und Rationalitätsbegriff ﬁndet sich auch bei Au- toren aus dem Umfeld der Situationistischen Internationale wieder. Emile Marenssin beispielsweise wendet sich nachdrücklich gegen einen Vernunftbegriff, der losgelöst von der eigenen kritisch-praktischen Intention existiert: „Vom des Irrationalen sein, die Gesellschaft der Verrückten. (…) Die Rationalität des 43 Horkheimer, Max: Traditionelle und kritische Theorie. in: Ders.: Traditionelle und 44 vgl. Marcus, a. a. O., S. 140 f. 45 Lefebvre, Henri: Kritik des Alltagslebens. Grundrisse einer Soziologie der All- 46 vgl. ebd., S. 464 f. 47 ebd., S. 90 48 ebd., S. 82 49 ebd., S. 182 50 ebd., S. 184 51 ebd., S. 182, Herv. i. Orig. 52 ebd. 53 ebd., S. 441 54 ebd., S. 173 55 Gesellschaft des Spektakels, a. a. O., S. 13 56 vgl. Marenssin, a. a. O., S. 131 57 Gesellschaft des Spektakels, a. a. O., S. 27 58 ebd., S. 31 f. 59 ebd., S. 194 60 ebd., S. 22 61 vgl. Grigat, Stephan: Was bleibt von Georg Lukács‘ „Geschichte und Klassenbe- wußtsein“? in: Streifzüge, Nr. 2, 1999. Zur Problematik von Realität und Schein, die len Verhältnissen spricht, vgl. Grigat, Stephan: Die Realität des Scheins. Zu Ador- 75 education. Kritische Theorie gegen Postnazismus und Islamismus. Freiburg 2006 62 Gesellschaft des Spektakels, a. a. O., S. 27 63 ebd., S. 16 64 Jappe, Anselm: Politik des Spektakels – Spektakel der Politik. Zur Aktualität der Theorie von Guy Debord. in: Krisis, Nr. 20, 1998, S. 109 65 vgl. Vaneigem, Raoul: An die Lebenden! Eine Streitschrift gegen die Welt der 66 vgl. Bruhn, Joachim: Der Untergang der Roten Armee Fraktion. Eine Erinnerung 67 Debord, Guy: Panegyrikus. Erster Band. Berlin 1997 (1989), S. 55 68 Gesellschaft des Spektakels, a. a. O., S. 16 69 Marcus, a. a. O., S. 135 70 Gesellschafts des Spektakels, a. a. O., S. 20 71 ebd., S. 23 72 ebd., S. 54 73 ebd., S. 35; Zur Problematik des Entfremdungsbegriffs vgl. Grigat: Realität des 74 ebd., S. 36 75 ebd., S. 53. Die Abneigung gegen den zunehmenden Autoverkehr und dessen Im- brief in der FAZ vom 18. 7. 1962. in: Adorno, Theodor W.: Gesammelte Schrif- 76 ebd., S. 37 77 ebd., S. 40 78 ebd., S. 38 79 vgl. Marenssin, a. a. O., S. 85 und S. 91 80 Gesellschaft des Spektakels, a. a. O., S. 61 81 ebd., S. 22, Herv. i. Orig. 82 ebd., S. 45 83 ebd., S. 204 84 vgl. Grigat, Stephan: „Danke Gerhard!“. Die Staatsﬁxiertheit der Linken und der Konformismus oppositioneller Bewegungen. in: Hüttner, Bernd/Oy, Gott- fried/Schepers, Norbert (Hg.): Vorwärts und viel vergessen. Beiträge zur Ge- 85 Gesellschaft des Spektakels, a. a. O., S. 45 86 ebd., S. 64 87 ebd., S. 102 76 88 ebd., S. 102 f. 89 ebd., S. 72, Herv. i. Orig. 90 ebd., S. 8. Der Begriff der Versöhnung bezieht sich an dieser Stelle auch auf „das Ost und West, die sich ins integrierte Spektakel aufgelöst habe. 91 ebd., S. 213 92 ebd., S. 48 93 ebd., S. 107 94 Niedergang und Fall der spektakulären Warenökonomie. in: Der Beginn einer Epoche. Texte der Situationisten. Hamburg 1995, S. 176. Herv. i. Orig. 95 ebd., S. 177 96 ebd. 97 Marenssin, a. a. O., S. 132 98 Gesellschaft des Spektakels, a. a. O., S. 204 99 Benl, a. a. O., S. 75 100 Anselm Jappe versucht bei seiner Ehrenrettung für Debords Spätwerk zwar ge- Terrain, wenn er schreibt, dass gerade die scheinbare Abwesenheit geheim- ner Weltverschwörung als Beleg für ihre Existenz und Allmacht gesehen wird. 101 Bruhn, a. a. O., S. 24; vgl. auch Benl, a. a. O., S. 73 ff. Zu Parallelen und Diffe- dor W. Adorno und Guy Debord. in: Krisis, Nr. 15, 1995, S. 143 ff. 102 Gesellschaft des Spektakels, a. a. O., S. 178 103 vgl. Biene Baumeister Zwi Negator: Situationistische Revolutionstheorie. Eine Aneignung. Vol. I. Stuttgart 2005, S. 227. In „Situationistische Revolutionstheo- rade einer der avanciertesten Versuche, das Verhältnis von Zionismus und mate- volutionstheorie. in: Phase 2, Nr. 17, 2005) Ebenso unverständlich bleibt, war- 77 um die Autoren meinen, Moses Hess als Begründer des „communistischen Zio- nismus“ werde in „Israel bis heute nicht der Rede wert gehalten“ (http://www. 104 Ovadia, Jacques: The First Signs of a Revolutionary Culture in Israel. in: Inter- nationale Situationniste, Nr. 4, 1960; http://www.cddc.vt.edu/sionline/si/isra- 105 vgl. Kraushaar, Wolfgang: Die Bombe im jüdischen Gemeindehaus. Hamburg 106 Zwei lokale Kriege. in: Der Beginn einer Epoche, a. a. O., S. 210 ff. 107 vgl. Bruhn, Joachim: Die Einsamkeit Theodor Herzls. Israel und die materialis- 108 vgl. Biene Baumeister Zwi Negator, a. a. O., S. 230 109 Zwei lokale Kriege, a. a. O., S. 210 110 ebd. 111 ebd., S. 212; Gerhard Hahnloser unterschlägt derartiges bei seiner Diskussion dieses Textes und attestiert der SI „die genaue und schonungslose Kritik des de- Linksradikalismus und Israel. Antifaschismus und Revolutionismus als Tragö- mus – Israelkritik. Tel Aviver Jahrbuch für deutsche Geschichte XXXIII. Göt- 112 Zwei lokale Kriege, a. a. O., S. 214 113 ebd., S. 213 78","libVersion":"0.3.1","langs":""}