{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/31011-03-S1-Buchhaltung_LT.pdf","text":"Workspace 'E3 Buchhaltung' in '31011-03-S1-Buchhaltung' Page 1 (row 2, column 1) (31011-03-S 1-Buc … - S 1 G rundl a ge n de r Buc hha l t ung) . Workspace 'Aufgaben 7 bis 12' in '31011-03-S1-Buchhaltung' Page 1 (row 1, column 1) Workspace 'Aufgaben 7 bis 12' in '31011-03-S1-Buchhaltung' Page 2 (row 2, column 1) Workspace 'Aufgaben 7 bis 12' in '31011-03-S1-Buchhaltung' Page 3 (row 3, column 1) Workspace 'S1 Grundlagen der Buchhaltung' in '31011-03-S1-Buchhaltung' Page 1 (row 1, column 1) 0.1 Inventur und Inventar Ihr e Schulden, die wir ab sofort vor nehmer als V erbindlichkeiten bezeich- nen wollen, 0 Bilanz und Buchhaltung im privaten Haushalt Inventur = V or gang Inventar = Er gebnis Der V or gang, das Ermitteln von V ermögenswerten und V erbindlichkeiten Ihr es Haushaltes, den Sie soeben hinter sich gebracht haben, heißt Inven- tur . Das Er gebnis Ihr er Bemühungen, die Aufstellung von V ermögen und V erbindlichkeiten, heißt Inventar 0.2 Reinvermögen und Bilanz In einer Unter nehmung nennt man die V erbindlichkeiten Fr emdkapital und das Reinvermögen Eigenkapital (1) Reinvermögen = V ermögen ./. V erbindlichkeiten \u0000 wie viel Geld Sie voraussichtlich übrig hätten, wenn Sie alle V ermögensgegenstände ver - kauft und alle Ihr e V erbindlichkeiten bezahlt hätten oder \u0000 wie hoch Ihr e V ermögenssumme voraussichtlich noch wär e, wenn Sie soviel von Ihr em V ermögen veräußert hätten, dass damit die V erbindlichkeiten sämtlich zu begleichen wä- r en. Eine schlichte Umformung der Gleichung (1) führt uns nun rasch zum Ker n der Sache: (2) V ermögen = Reinvermögen + V erbindlichkeiten Im Gegensatz zu den Positionen des Inventars handelt es sich beim Reinvermögen nicht um eine r eale, sonder n um eine ﬁ ktive Größe. Sie gibt an Da das Reinvermögen das Er gebnis aus der Höhe ander er Größen ist, bezeich- net man es als ResidualgrößeResidual- größe Das Er gebnis nennen wir Reinvermögen. In einer Unter nehmung nennt man es EigenkapitalRein- vermögen (2a) V ermögen = Eigenkapital + Fr emdkapital Diese Gleichung nennt man Bilanzgleichung. Sie ist in Unter nehmung und Haushalt immer erfüllt, da sie lediglich eine tautologische Umformung unser er De ﬁ nitionsgleichung (1) für das Reinvermögen ist Bilanz- gleichung Rechte Seite = Passivseite Die r echte Seite nennt man Passivseite (ihr e Positionen Passiva). Sie lässt sich interpr etier en als Wieder gabe der Quellen, aus denen das V ermögen der Ak- tivseite ﬁ nanziert ist.3 Die linke Seite der Bilanz, die V ermögensgegenstände, nennt man Aktivseite (ihr e Positionen Aktiva)Linke Seite = Aktivseite Zeitpunkt- bezogenheit Es handelt sich um eine \"Augenblicksaufnahme\". Bilanz- gleichung (2b) Summe aller Aktiva = Summe aller Passiva Workspace 'S1 Grundlagen der Buchhaltung' in '31011-03-S1-Buchhaltung' Page 2 (row 2, column 1) 0.3 Bilanz und Buchhaltung Begr enzte Aussage- kraft des Bilanzver - gleichs Sie können mit diesem V er gleich z. B. nicht: \u0000 Ihr e Haushälterin kontr ollier en, \u0000 Ihr Jahr eseinkommen bestimmen, \u0000 beurteilen, ob Sie sparsam oder verschwenderisch gewirtschaftet haben, \u0000 ermitteln, wie viel Sie für einen V ermögensgegenstand ausgegeben haben. Doppelte Buchhaltung Die zeitraumbezogene Abbildung der W ertbewegungen erfolgt in der W eise, dass jede V eränderung der einzelnen Bilanzpositionen währ end dieses Zeitraums aufgezeichnet wir d. Diese laufende Buchung von W ertänderun- gen erfolgt jeweils an zwei Stellen, an zwei Positionen unser er Bilanz. Deshalb spr echen wir von doppelter Buchhaltung. Zeitraum- bezogenheit Im Gegensatz zur Bilanz ist das Modell der \"Buchhaltung\" zeitraumbezo- gen. Buchhaltung Buchhaltung ist also ‒ wie man aus dem vorigen Satz ber eits entnehmen kann ‒ eine Bewegungsr echnung. Sie erfasst sämtliche laufenden W ertverän- derungen aller V ermögenspositionen und V erbindlichkeiten sowie des Rein- vermögens (Eigenkapitals) eines Haushalts oder einer Unter nehmung währ end einer Periode Auch die Buchhaltung ist ein deskriptives Modell. Dieses bildet die gesamte wirtschaftliche Tätigkeit eines Haushalts oder einer Unter nehmung für eine Periode anhand der daraus r esultier enden W ertveränderungen ab. Buchhaltung als Modell Die linke Seite eines solchen Kontos heißt stets \"Sollseite\", Die T -Konten, die aus der Aktivseite (= linke Seite) der Bilanz gebildet wer den, nennt man Aktivkonten. Aus den Positionen der Passivseite (= r echte Seite) der Bilanz entstehen die Passivkonten. Für jede Bilanzposition wir d ein Konto gebildet. W egen seiner Form bezeichnet man es als T -Konto: T -Konto Eintragung der Anfangsbestände Die Anfangsbestände stehen bei den Aktivkonten auf der Sollseite, also auf der linken Seite wie in der Bilanz. Bei den Passivkonten stehen die Anfangsbe- stände auf der Habenseite, also r echts wie in der Bilanz. 0.3.1 Inhaltliche Begründung der Doppik Eine doppelte V erbuchung des wertmäßigen Niederschlags solcher Dispo- sitionen ist deshalb erfor derlich, weil sie r egelmäßig ein zweifaches wertmäßiges Erscheinungs- bild haben Wirtschaftliche Tätigkeit ist das Disponier en über knappe Güter und über Geld Zugänge und Abgänge Erhöhungen der Anfangsbestände dur ch laufende Buchungen, die man als Zugänge bezeichnet, wer den jeweils auf derselben Seite wie die Anfangsbe- stände eingetragen, V erminderungen (= Abgänge) auf der jeweils ander en Seite 0.3.2 Logische Begründung der Doppik Buchhaltung die fortlaufende und lückenlose Aufzeichnung aller V erände- rungen unser er Bilanzpositionen währ end eines Zeitraumes ist In der Buchhaltung bezeichnet man Dispositionen als Geschäftsvorfälle.Geschäftsvorfall Workspace 'S1 Grundlagen der Buchhaltung' in '31011-03-S1-Buchhaltung' Page 3 (row 3, column 1) (2b) Summe aller Aktiva = Summe aller Passiva (2) V ermögen = Reinvermögen + V erbindlichkeitenBilanzgleichung 0.4.1 Der Buchungssatz Kommt es nun zu einem zu buchenden Er eignis (= Geschäftsvorfall), so folgt aus der jederzeiti- gen Erfüllung der Bilanzgleichung, dass der zu buchende Betrag einmal auf der Sollseite eines Kontos und einmal auf der Habenseite eines ander en Kontos erscheinen muss. Die Buchung eines Geschäftsvorfalls besteht also aus einer Soll- und einer Habenbuchung. 0.4 W ertbewegungen und Buchungen zwischen Bestandskonten Bestandskonten sind diejenigen Konten, die den Positionen der Bilanz ent- spr echen. Aus jeder Bilanzposition wir d für die laufende Buchhaltung ein T - Konto gebildet, um darauf die laufenden V eränderungen dieser Position zu erfassen. Bestands- konten Komponenten des Buchungssatzes 0.4.2 Einige Beispiele Buchungs- r egeln Buchungen auf zwei Bestandskonten erfolgen immer auf diese W eise. Sie müssen (1) sich einprägen, dass \u0000 bei Aktivkonten Zugänge auf der Soll- und Abgänge auf der Habenseite gebucht wer den, \u0000 es bei Passivkonten umgekehrt ist, Abgänge auf der Soll- und Zugänge auf der Ha- benseite gebucht wer den, (2) bei jedem einzelnen Geschäftsvorfall erkennen, auf welchen Konten Zugang bzw . Abgang statt ﬁ nden und schließlich (3) bei Formulierung des Buchungssatzes und Ausführung der Buchung die bewährte Regel beachten, dass die Sollbuchung immer zuerst erfolgt. immer zuerst die Sollbuchung und dann die Habenbuchung vorzunehmen Erst Soll-, dann Habenbuchung 0.4.3 V er gleich zweier Bilanzen Allgemeine Form der Aufwands- buchung Aufwandskonto an Bestandskonto (Sollbuchung) (Habenbuchung Wie bei der Ertragsbuchung ist auch hier im jeweiligen Fall das betr o ﬀ ene Bestandskonto einzu- setzen. Es kann sich dabei um ein Aktivkonto handeln (Habenbuchung und damit Abgang bei Kasse, Bankkonto etc.) oder um ein Passivkonto (Habenbuchung und damit Zugang bei den V erbindlichkeiten). Für \"Aufwandskonto\" ist jeweils das für den konkr eten Fall vor gesehene Aufwandskonto einzusetzen. Buchung auf der Sollseite Ist diese Di ﬀ er enz positiv , so bezeichnet man den Erfolg als Gewinn, bei ne- gativer Di ﬀ er enz spricht man von V erlust. Erfolg: Gewinn oder V erlust Summe aller Erträge ./. Summe aller AufwendungenErfolg der Unter nehmung 0.5.3 Die Ermittlung der Reinvermögensänderung V ielmehr führ en sämtliche Buchungen auf den Aufwands- und Ertragskonten zu einer V eränderung der ﬁ ktiven Größe \"Reinvermögen\", die dann ihr er - seits in der Bilanz erscheint. Aufwand und Ertrag veränder n das Reinvermögen Aufwand und Ertrag sind keine Bestände Aufwands- und Ertragskonten sind keine Bestandskonten. Es handelt sich dabei nicht um V ermögensgegenstände oder V erbindlichkeiten, sonder n um W ertverzehr und W ertentstehung. Deshalb können sie auch nicht als Aktiva oder Passiva in die Bilanz über nommen wer den Ermittlung des neuen Reinver - mögens vor der Bilanzerstellung W enn für eine Periode (z. B. ein Jahr) alle laufenden Buchungen dur chgeführt sind, betrachten wir vor der Erstellung der neuen Bilanz zunächst ausschließlich den Komplex der Auf- wands- und Ertragskonten. In diesem Komplex ermitteln wir die Summe aller Erträge und die Summe aller Aufwendungen. Anschließend bilden wir die Di ﬀ er enz der beiden Summen Workspace 'S1 Grundlagen der Buchhaltung' in '31011-03-S1-Buchhaltung' Page 4 (row 4, column 1) W enn diese Di ﬀ er enz negativ ist, handelt es sich um einen Reinvermögensabgang Summe aller Erträge ./. Summe aller Aufwendungen = Reinvermögensänderung Wie Sie wissen, muss dieser dann auf dem Reinvermögenskonto (weil Passiv-Konto) auf der Sollseite eingetragen wer den. Ist dagegen diese Di ﬀ er enz positiv , so liegt ein Reinvermögenszugang vor , der dann auf die Habenseite des Reinvermögenskontos zu übertragen wär e Das neue Reinvermögen er gibt sich nun wie bei jedem Bestandskonto als Anfangsbestand ./. Abgang bzw . als Anfangsbestand + Zugang Der nunmehr auf den neuesten Stand gebrachte Betrag auf dem ﬁ ktiven Bestandskonto \"Rein- vermögen\" wir d anschließend genau wie die Endbestände der übrigen Bestandskonten in die neue Bilanz übertragen 0.5 Konten zur Erfassung von Reinvermögensänderungen Pr ovisorische Buchung Reinvermögens- mehrung Unterkonten des Reinvermögens- kontos Aus diesem Grund bildet man Unterkonten des Reinvermögenskontos. Solche Konten, auf denen Reinvermögenszugänge gebucht wer den, nennt man Ertragskonten. Die Konten, auf denen die Reinvermögensabgänge erfasst wer den, heißen Aufwandskonten. Das Reinvermögenskonto ist ein Passivkonto, bei dem ‒ wie Sie wissen ‒ An- fangsbestand und Zugänge immer im Haben stehen. Ertragskonten sind nun aber Unterkonten des Reinvermögenskontos, auf denen Reinvermögenszu- gänge (= Erträge) verbucht wer den. Folglich müssen diese Erträge auf der Habenseite ver - bucht wer den. Buchung auf der Habenseite 0.5.1 Ertragskonten Ertrags- deﬁnition Ertrag ist W ertzuwachs und damit Reinvermögenszugang in der betrachte- ten Periode Für solche Zugänge bilden wir nun so viele Ertragskonten als Unterkonten des Reinvermögens- kontos wie wir Ertragsarten haben und gesondert erfassen wollen Bestandskonto an Ertragskonto (Sollbuchung) (Habenbuchung Allgemeine Form der Ertragsbuchung 0.5.2 Aufwandskonten Aufwands- deﬁnition Aufwand ist W ertverzehr und damit Reinvermögensabgang in der betrach- teten Periode. Der gesamte V or gang wir d nun abschließend an einem Beispiel illustriert. Wir gehen dazu von der Bilanz im Jahr 3 auf S. 13 aus. Aus dieser Bilanz über nehmen wir wieder die Anfangsbestän- de (= AB) auf die Bestandskonten der laufenden Buchhaltung (S. 22). Zusätzlich richten wir auf der Seite 23 einige Aufwands- und Ertragskonten ein. Für Fälle, in denen diese wenigen Konten sachlich nicht genau passen, errichten wir zur V orsicht noch je ein Konto \"Sonstige Aufwendun- gen\" und \"Sonstige Erträge\". Wie in Kapitel 0.4.2 buchen wir einige Geschäftsvorfälle als Bei- spiele, nennen die Buchungssätze jeweils an Ort und Stelle und markier en die Buchungen selbst mit der Nummer des Geschäftsvorfalls: Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 1 (row 3, column 1) Ausweis fr emden Eigentums in Buchhaltung und Bilanz Die Bauten auf fr emdem Boden sowie die Einbauten in fr emde Gebäude wer den in der Buchhaltung getr ennt von denjenigen Anlagen erfasst, die sich im Eigentum der Unter nehmung be ﬁ nden. Ihr e buchhalterische Behandlung ist somit pr oblemlos. Sicherungsüber eignungen und -abtr etungen sind, soweit sie für fr emde V erbindlichkeiten erfolgen, unter der Bilanz zu vermerken (§ 251 HGB). Erfolgt die Sicherung für eigene V erbindlichkeiten, so ist für Kapitalgesellschaften eine Angabe im Anhang zum Jahr esabschluss vor geschrieben (§ 285, Nr . 1b HGB). In der Buchhaltung wir d die Sicherungsüber eignung nicht besonders verzeichnet, wogegen bei der Sicherungsabtr etung jede einzelne abgetr etene For derung in den Bücher n als solche zu kennzeichnen ist und außer dem über die abgetr etenen For derungen ein besonder er Nachweis geführt wer den muss. \u0000 Der Eigentumsvorbehalt ist heute allgemein üblich, so dass dessen V orhandensein nicht besonders zu vermerken ist; es sei denn, er ist ungewöhnlich oder aus ihm können für die Unter nehmung besonder e Gefahr en entstehen. Aus den Ausführungen erkennen Sie, dass die Buchung von Geschäftsvorfällen nach der wirtschaftlichen Zugehörigkeit, also auch unter Einbeziehung fr emden Eigentums, vor genommen wir d Bauten auf fr emdem Boden, Einbauten in fr emde Gebäude Obwohl das Eigentum nicht erworben wir d (§ 946 BGB), wer den die vor genommenen Bauten wie Eigentum behandelt, d. h. als Anlagezugänge gebucht und nach Nutzungs- und V ertragsdauer abgeschrieben Diese sog. Sicherungsüber eignung hat vor allem Bedeutung bei der Kr editgewährung, wobei als besonder e Form der Zessionskr edit auftritt, bei dem For derungen an den Kr editgeber abgetr eten wer den. Man spricht in diesem Fall von Sicherungsabtr etung. Sicherungs- über eignung und Sicherungs- abtr etung Zur Sicherung einer For derung wir d das Eigentum an einem beweglichen Wirt- schaftsgut (Maschinen, Rohsto ﬀ e, Fertigwar en, W ertpapier e) übertragen mit der V erp ﬂ ichtung zur Rückübertragung, sobald die Schuld getilgt ist. Beide Posten sind Eventualverbindlichkeiten. Erst wenn die Inanspruchnahme dr oht, also Zahlungsverp ﬂ ichtungen nach vorsichtiger Schätzung möglich sind, müssen V erbindlichkeiten oder Rückstellungen gebildet wer den Bür gschaftsver - p ﬂ ichtung, Haftung aus weiter ge- gebenen W echseln Spätestens zum Jahr esabschluss muss deshalb in Gedanken eine Art Bestandsaufnahme dieser Risiken gemacht wer den. Aufzeichnungen, Unterlagen und nicht zuletzt das Gedächtnis bilden die Hilfsmittel für die Bestandsaufnahme. Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 2 (row 1, column 2) 1 Einführung in die Unter nehmensbuchhaltung 1.1 Buchungsr elevante Sachverhalte Die Buchhaltung zeichnet alle Geschäftsvorfälle planmäßig und lückenlos nach ihr em Inhalt und W ert auf.Geschäftsvorfall V oraussetzung für einen in der Buchhaltung zu erfassenden Geschäftsvorfall ist, dass eine solche Bewegung stattgefunden hat und somit ein vermögensänder nder und/oder erfolgswirksamer V or gang gegeben ist. Dur ch die Betätigung der Unter nehmung wer den W ertbewegungen zwischen der Umwelt und der Unter nehmung (exter ne W ertbewegungen) oder W ertbewegungen innerhalb der Unter nehmung (inter ne W ert- bewegungen) verursacht Innerbetriebliche W ertbewegungen betr e ﬀ en vorwie- gend den mit dem betrieblichen Pr oduktionspr ozess verbundenen Einsatz der Pr o- duktionsfaktor en (V erbrauch von Rohsto ﬀ en, Abschr eibungen auf Anlagegegenstände, V err echnung von Personalaufwand). Der Geschäftsvorfall wir d bei exter nen W ertbewegungen entweder von der Unter nehmung ausgelöst (Über gabe der W ar e an die Kundin/den Kunden, Zahlung der Rechnung an die Lieferantin/den Lieferanten), oder fr emde Wirtschaftseinheiten geben Anlass zur Buchung (Lieferung von Rohsto ﬀ en dur ch die Lieferantin/den Lieferanten, Exter ne und inter ne W ertbewegungen Gegenstand der Geschäftsvorfälle sind Geld und die Wirtschaftsgüter in ihr er wertmäßigen Dimension (Menge mal Pr eis). Dabei ist zu berücksichtigen, dass es sich nicht um das \"Sein von W erten\", sonder n um das \"Haben von W erten\" handelt, Wirtschaftsgüter Die Buchung von Geschäftsvorfällen ist somit gleichzusetzen mit der Erfassung von Geld und Wirtschaftsgüter n = W erten. So wir d dur ch den Kaufvertrag der V erkäufer lediglich verp ﬂ ichtet, dem Käu- fer die W ar e zu über geben und das Eigentum an der W ar e zu verscha ﬀ en (§ 433 des Bür gerlichen Gesetzbuches [BGB]). Demgegenüber ist der Käufer verp ﬂ ichtet, dem V erkäufer den ver einbarten Kaufpr eis zu zahlen und die gekaufte Sache abzunehmen. V erpﬂichtungsgeschäfte Die exter nen W ertbewegungen wer den in aller Regel eingeleitet dur ch den Abschluss von V erp ﬂ ichtungsgeschäften, wie von Kaufverträgen, Mietverträgen, Pachtverträgen, Beteiligungsverträgen, Kr editverträgen und der gleichen. Dur ch derartige geschäftliche Handlungen entstehen lediglich Schuldverhältnisse zwischen den Beteiligten (sog. r elative Rechtsbeziehungen). Zur Übertragung des Eigentums an einem Grundstück gehört neben der dinglichen Einigung (Au ﬂ assung) noch die Eintragung ins Grundbuch (§ 873 BGB). Erst das V erfügungsgeschäft bewirkt die unmittelbar e Rechtsänderung und damit die Buchungsr elevanz. Es ist in seiner Gültigkeit und in seinem Bestand unabhängig von der Wirksamkeit oder Unwirksamkeit des zugrundeliegenden V erp ﬂ ichtungsgeschäfts. V erfügungsgeschäfte In der Buchhaltung wer den somit V erp ﬂ ichtungen erst dann aufgezeichnet, wenn sie im Rahmen eines V erfügungsgeschäftes tatsächlich erfüllt wor den sind. Der Käufer = Eigentümer hat die uneinge- schränkte V erfügungsgewalt über die W ar e (§ 903 BGB). Der Käufer wir d Eigentümer der W ar e, wenn der V erkäufer ihm die W ar e über gibt und beide darüber einig sind, dass das Eigentum über gehen soll (§ 929 BGB) Der Über gang aus dem einen V ermögen in das ander e erfolgt erst im Zuge der entspr echenden V erfügungsgeschäfte Zu erwartende (noch nicht r ealisierte) Gewinne sind dagegen nicht bilanzierungsfähig. Schwebende Geschäfte Es handelt sich dabei um Geschäfte, bei denen am Bilanzstichtag noch von keiner der beiden V ertragsparteien mit der Erfüllung begonnen wor den ist. Die P ﬂ icht zur Bilanzierung besteht in solchen Fällen nur , falls V erluste aus den schwebenden Geschäften vorauszusehen sind Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 3 (row 2, column 2) Bei Kapitalgesellschaften sind schwebende Geschäfte größer en Umfanges im Geschäftsbericht zu erwähnen. Bei Erteilung der Genehmigung wir d das Geschäft mit rückwirkender Kraft gültig, bei V erweigerung mit rückwirkender Kraft nichtig (§ 184 Abs. 1 BGB). Die Buchung kann demgemäß im vor genannten Beispiel erst zum Zeitpunkt der V ertragsgenehmigung seitens der Behör de oder des Ander en erfolgen, da vorher die r eale Rechtswirksamkeit nicht gegeben ist. Schwebende Geschäfte sind nicht zu verwechseln mit schwebend unwirksamen Rechtsgeschäften, worunter Geschäfte zu verstehen sind, der en Gültigkeit von der Erteilung einer Genehmigung abhängig ist Solange die Genehmigung weder erteilt noch versagt ist, besteht schwebende Unwirksamkeit So ist der Kaufmann verp ﬂ ichtet, eine Abschrift der abgesandten Handelsbriefe zu- rückzubehalten und diese Abschriften sowie die empfangenen Handelsbriefe geor dnet aufzubewahr en (§ 238 Abs. 2 HGB). Dies gilt analog für V erträge und sonstige wichtige Unterlagen. Schwebend unwirksame Rechtsgeschäfte V erp ﬂ ichtungsgeschäfte wer den außerhalb der Buchhaltung dur ch evtl. vorhandene V ertrags- oder Kontr ollunterlagen, dur ch Schriftwechsel oder dur ch Aktennotizen (bei mündlichen oder fer nmündlichen Absprachen und V er einbarungen) nachgewiesen. Unter dieser Bedingung bedeutet das Prinzip der wirtschaftlichen Zugehörigkeit letztlich die Einbeziehung fr emden Eigentums in das V ermögen der Unter nehmung, wobei aus der Sicht der Buchhaltung dr ei Möglichkeiten auftr eten können: Grundsatz der wirtschaftlichen Zugehörigkeit Dabei geht es darum, den Begri ﬀ des juristischen Sacheigentums nach dem BGB (wie er Ihnen kurz dar gelegt wor den ist) dem Postulat der wirtschaftlichen V erfügungsgewalt über ein Wirtschaftsgut unterzuor dnen, was dazu führt, dass die Zugehörigkeit eines Wirtschaftsgutes zum Betriebsvermögen nicht ausschließlich nach r echtlichen, sonder n auch nach wirtschaftlichen Gesichtspunkten zu beurteilen ist 1. Im Zeitpunkt der Buchung ist das Wirtschaftsgut noch fr emdes Eigentum, der Über gang des Eigentums erfolgt später . 2. Es wer den in Eigentum be ﬁ ndliche und gebuchte Wirtschaftsgüter an Dritte über eignet oder abgetr eten; das Eigentum wir d aufgegeben; die buchhalterische Erfassung bleibt unberührt. 3. Der V erbuchung folgt kein Eigentumserwerb, das Wirtschaftsgut bleibt fr emdes Eigentum. An unter Eigentumsvorbehalt gelieferten W ar en, die ber eits vor der Bezahlung des Kaufpr eises wieder weiterverkauft wer den, ist niemals Eigentum erworben wor den. Die erste Möglichkeit tri ﬀ t immer dann zu, wenn Wirtschaftsgüter des Anlagevermögens (Maschinen, W erkzeuge, Fahrzeuge, Gegenstände der Betriebs- und Geschäftsausstattung) oder Pr odukte (Roh-, Hilfs- und Betriebssto ﬀ e, Halbfabrikate, Fertigwar en aller Art) mit der V er einbarung veräußert wer den, dass sich der Liefer er das Eigentum an den verkauften Wirtschaftsgüter n bis zur vollständigen Be- zahlung vorbehält W ar enausgangsbuchungen so dur chgeführt, als ob es sich um Eigentumswar e und nicht um W ar e mit Eigentumsvorbehalt handelt. Eigentumsvorbehalt Der Eigentumsvorbehalt wir d bei der Buchung und auch bei der Bilanzierung nicht ausgewiesen. Obwohl erst nach der Zahlung des Kaufpr eises die Wirtschaftsgüter in das Eigentum des Käufers und V erkäufers über gehen, wir d in der Buchhaltung des Käufers und V erkäufers so verfahr en, als ob das Eigentum an den Gegenständen ber eits über gegangen sei Beim Erwerb von Grundbesitz kann die Zugangsbuchung ber eits vor der Eintragung ins Grundbuch erfolgen, wenn alle sonstigen V oraussetzungen für die Eintragung erfüllt sind. Auch hier kommt das Prinzip der wirtschaftlichen Zugehörigkeit im Gegensatz zur r echtlichen Zugehörigkeit zur Wirkung Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 4 (row 3, column 2) Ausweis fr emden Eigentums in Buchhaltung und Bilanz Die Bauten auf fr emdem Boden sowie die Einbauten in fr emde Gebäude wer den in der Buchhaltung getr ennt von denjenigen Anlagen erfasst, die sich im Eigentum der Unter nehmung be ﬁ nden. Ihr e buchhalterische Behandlung ist somit pr oblemlos. Sicherungsüber eignungen und -abtr etungen sind, soweit sie für fr emde V erbindlichkeiten erfolgen, unter der Bilanz zu vermerken (§ 251 HGB). Erfolgt die Sicherung für eigene V erbindlichkeiten, so ist für Kapitalgesellschaften eine Angabe im Anhang zum Jahr esabschluss vor geschrieben (§ 285, Nr . 1b HGB). In der Buchhaltung wir d die Sicherungsüber eignung nicht besonders verzeichnet, wogegen bei der Sicherungsabtr etung jede einzelne abgetr etene For derung in den Bücher n als solche zu kennzeichnen ist und außer dem über die abgetr etenen For derungen ein besonder er Nachweis geführt wer den muss. \u0000 Der Eigentumsvorbehalt ist heute allgemein üblich, so dass dessen V orhandensein nicht besonders zu vermerken ist; es sei denn, er ist ungewöhnlich oder aus ihm können für die Unter nehmung besonder e Gefahr en entstehen. Aus den Ausführungen erkennen Sie, dass die Buchung von Geschäftsvorfällen nach der wirtschaftlichen Zugehörigkeit, also auch unter Einbeziehung fr emden Eigentums, vor genommen wir d Bauten auf fr emdem Boden, Einbauten in fr emde Gebäude Obwohl das Eigentum nicht erworben wir d (§ 946 BGB), wer den die vor genommenen Bauten wie Eigentum behandelt, d. h. als Anlagezugänge gebucht und nach Nutzungs- und V ertragsdauer abgeschrieben Diese sog. Sicherungsüber eignung hat vor allem Bedeutung bei der Kr editgewährung, wobei als besonder e Form der Zessionskr edit auftritt, bei dem For derungen an den Kr editgeber abgetr eten wer den. Man spricht in diesem Fall von Sicherungsabtr etung. Sicherungs- über eignung und Sicherungs- abtr etung Zur Sicherung einer For derung wir d das Eigentum an einem beweglichen Wirt- schaftsgut (Maschinen, Rohsto ﬀ e, Fertigwar en, W ertpapier e) übertragen mit der V erp ﬂ ichtung zur Rückübertragung, sobald die Schuld getilgt ist. Beide Posten sind Eventualverbindlichkeiten. Erst wenn die Inanspruchnahme dr oht, also Zahlungsverp ﬂ ichtungen nach vorsichtiger Schätzung möglich sind, müssen V erbindlichkeiten oder Rückstellungen gebildet wer den Bür gschaftsver - p ﬂ ichtung, Haftung aus weiter ge- gebenen W echseln Spätestens zum Jahr esabschluss muss deshalb in Gedanken eine Art Bestandsaufnahme dieser Risiken gemacht wer den. Aufzeichnungen, Unterlagen und nicht zuletzt das Gedächtnis bilden die Hilfsmittel für die Bestandsaufnahme. or dentliche BelegaufbewahrungBelegprinzip BelegsicherungKeine Buchung ohne Beleg Alles in allem spricht man in diesem Zusammenhang vom Belegprinzip als ei- ner der grundlegenden V oraussetzungen für die formale Richtigkeit der Buchführung Beleg Künstliche Belege wer den eigens für eine Buchung angefertigt. Belege sind Aufzeichnungen auf Papier oder in elektr onsicher Form über Geschäftsvorfälle, die dur ch die Buchhaltung erfasst wer den Beispiele sind Belege für Erö ﬀ nungs- und Abschlussbuchungen, Korr ekturbuchungen (Stor nierungen), Umbuchungen zu nennen Die natürlichen Belege fallen zwangsläu ﬁ g als Folge des Geschäftsverkehrs an; sie dienen nur sekundär als Buchungsunterlagen (z. B. Rechnungen, Quittungen, Bankauszüge, Materialentnahmescheine, Lohn- und Gehaltslisten) Einen für alle Unter nehmungen be- sonders wirksamen wie gefür chteten Druck zur Einhaltung des Belegprinzips bildet die steu- erliche Betriebsprüfung, die vom Betriebs ﬁ nanzamt zur Ermittlung der Besteuerungsgrundlagen der Unter nehmung dur chgeführt wir d. Auch in die Prüfung des Jahr esabschlusses gemäß § 317 HGB ist das Belegprinzip einzubeziehen. Belegprüfung Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 5 (row 1, column 3) 2 Das System der doppelten Buchführung (Doppik) h t t p s: / / e . f e u . d e / z2 nicht. In der Regel müssen zunächst Bar - und/oder Sachmittel eingesetzt wer den, ehe ein Geschäft betrieben wer den kann. Dabei können zur Finanzierung der Bar - und Sachmittel fr emde oder auch eigene Gelder verwendet wer den 2.1 Die Bilanz als Ausgangspunkt der doppelten Buchführung Jeder der unzähligen Geschäftsvorfälle im Jahr verändert die Bar - und Sachmittel und ihr e Finanzierungsquellen, die folglich am Ende des Jahr es ein ander es Gesicht haben als zu Beginn. V er gleichen wir Beginn und Ende, so erhalten wir den Jahr eserfolg, der positiv (= Gewinn), der aber auch negativ sein kann (= V erlust) gr eifen wir uns ein bestimmtes Geschäftsjahr heraus, dessen Erfolg wir etwa messen wollen, dann stoßen wir auf eine V ielfalt solcher Mittel; erst ihr V orhandensein ermöglicht es zu kaufen oder zu verkaufen, zu be- und verarbeiten, Menschen zu beschäftigen und Leistungen zu erbringen Die Bilanz als W aage Das W ort stammt aus dem Italienischen: \"bilancia\" heißt W aage. In der Form einer W aage wer den V ermögen und Schulden einer Unter nehmung einander gegenüber gestellt Das Instrument der Bilanz 2.1.1 Die formale Auslegung des Bilanzbegri ﬀ s Fr emd- und Eigenkapital Unter V ermögen versteht man die Ausstattung einer Unter nehmung mit Sach- und Barmitteln und unter Kapital (Fr emd- und Eigenkapital) die Quelle, aus der diese Ausstattung ﬁ nanziert wir d. Fr emdmitteln (Schulden, V erbindlichkeiten) oder ‒ fachsprachlich ‒ mit Fr emdkapital dur ch eigene Mittel ‒ Eigenkapital r echten Schale der W aage V ermögen linke Seite, Kapital r echte Seite linken Schale der W aage Kapitalteile nennt er auch Passiva Aktiva links - Passiva r echts V ermögensteile nennt der Kaufmann auch Aktiva 2.1.2 Ableitung der Bilanz aus dem Inventar h t t p s: / / e . f e u . d e / z3 V ermögen und Schulden zu Beginn des Gewerbes Das Handelsgesetzbuch bestimmt, dass der Kaufmann beim Beginn seines Handelsgewerbes seine Grundstücke, seine For derungen und Schulden, den Betrag seines bar en Geldes und seine sonstigen V ermögensgegenstände genau verzeichnen muss; dabei hat er den W ert der einzelnen V ermögensgegenstände und Schulden anzugeben (§ 240 Abs. 1 HGB) und einen das V erhältnis des V ermögens und der Schulden darstellenden Abschluss zu machen (§ 242 Abs. 1 HGB). Mit dem Begri ﬀ \"Inventur\" meint der Kaufmann die körperliche und teils auch buchmäßige Bestandsaufnahme des V ermögens und der Schulden einer Unter nehmung zu einem ge- gebenen Zeitpunkt dur ch Messen, Wiegen, Zählen und Heranziehung von Aufzeichnungen. Diese Bestandsaufnahme ﬁ ndet ihr en Niederschlag im \"Inventar\", einem genauen V erzeichnis aller aufgenommenen V ermögensteile und Schulden. Bilanz Gegenüberstellung der bewerteten V ermögensgegenstände und Schulden zur Ermittlung des Eigenkapitals bzw . des Reinvermögens. Diese Di ﬀ er enz \"Eigenkapital\" wir d im Inventar nicht dar gestellt, einen Abschluss zu machen hat Das Eigenkapital oder Reinvermögen ist die Di ﬀ er enz zwischen dem V ermögen und den Schulden. Inventur hierzu vorab den V or gang der körperlichen und teils buchmäßigen Bestandsaufnahme des V ermögens und der Schulden dur chführ en muss ein mengen- und wertmäßiges V erzeichnis aller V ermögensgegen- stände und Schulden aufstellen muss Inventar Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 6 (row 2, column 3) Das Handelsgesetzbuch bestimmt deshalb fer ner , dass der Kaufmann für den Schluss eines jeden Geschäftsjahr es, das zwölf Monate nicht überschr eiten darf, ein Inventar und eine Bilanz aufzustellen hat (§ 240 Abs. 2 und § 242 Abs. 1 HGB). Zur Erfassung der W ertbewegungen, die zwischen zwei Abschlusszeitpunkten (Ende des Geschäftsjahr es und Ende des vorangegangenen Geschäftsjahr es) in Gestalt von Geschäftsvorfällen auftr eten, ist der Kaufmann verp ﬂ ichtet, Bücher zu führ en und darin seine Handelsgeschäfte nach den Grundsätzen or dnungsgemäßer Buchführung zu erfassen (§ 238 HGB). nach dem Abschluss eines Geschäftsjahr es er neut eine Auf- und Gegenüber - stellung der V ermögenswerte und der Schulden erfolgen P ﬂ icht zu Inventar und Bilanz am Ende des Geschäftsjahr es Ist es negativ , so spricht man von einer sog. \"Unterbilanz\" oder \"Überschuldung\" Ist es positiv , steht es auf der Passivseite der Bilanz und gehört wie die V erbindlichkeiten (Schulden) zu den Finanzierungsquellen der auf der Aktivseite gebundenen V ermögensteile Inventur - vorber eitung Die Rücklieferung ist, z. B. mit einem Rückgabeschein, zu dokumentier en Reise- und sonstige V orschüsse wer den abger echnet Für Eingänge, bei denen die Eingangsbelege noch fehlen, wer den Interimspapier e ausgestellt Die Bestände der kleinen Kassen (z. B. Portokasse) wer den aufgenommen Abfälle, Ausschussstücke und sonstiges verbrauchtes Material wer den r estlos abgeliefert. Fertigerzeugnisse wer den r echtzeitig an das Fertiglager über geben oder zum V ersand gebracht Lager datenbanken und Lagerbuchführung wer den auf den laufenden Stand gebracht Zwischen beiden können infolge von Bu- chungsfehler n, Diebstahl, V er derben, Gewichtsschwund usw . Abweichungen eintr eten Rückständige Rechnungen wer den eingefor dert; kleiner e noch ausstehende V er - p ﬂ ichtungen und Restzahlungen wer den beglichen Pr eisverzeichnisse oder Pr eisdatenbanken, die in mancher Hinsicht als Unterlagen bei der Bewertung dienen, wer den geprüft und er gänzt Aller dings darf sich eine Inventur nicht allein auf die Angaben in den Datenbanken stützen; nur zur Kontr olle können diese Buch- oder Sollbestände mit den wirklichen oder Istbeständen ver glichen wer den Die laut Inventur festgestellten Materialien wer den mit den Datenbeständen ver glichen die Restbestände wer den an die Hauptkasse vor der en Abschluss abgeliefert Eine sor gsame, möglichst EDV -unterstützte Lagerverwaltung, die das zügige Au ﬃ nden aller Sachgüter ermöglicht, erleichter n die Inventur bedeutend Lager und W erkstätten wer den in den Zustand peinlichster Or dnung gebracht: Aufräumen der Arbeits- plätze, Zurücklieferung von W erkzeugen, V orrichtungen usw . Die vorzeitig oder zuviel ent- nommenen W erksto ﬀ e, die bis zum Jahr esschluss nicht mehr gebraucht wer den, sind zurückzuliefer n Lagerbuchführung, welche die Bestandsbewegungen jeder W ar engattung laufend aufzeichnet, ist ein wirksames Hilfsmittel abger echnet. Für ber eits erfolgte Lieferungen an Kund*innen wer den vor dem Inventurtermin die Rechnungen ausgestellt und versandt Gruppierung der Materialien nach Sto ﬀ gruppen und -klassen als Grundlage für die Buchung und Bewertung wir d überprüft und, wenn erfor derlich, korrigiert Ausgeliehene T eile wer den dem r echtmäßigen Inhaber wieder zugestellt Nicht gefor dert wir d, dass die Inventur am T age, auf den sie sich bezieht, dur chgeführt wer de. Sie wir d in gr oßen Betrieben mehr er e T age in Anspruch nehmen Es handelt sich darum, in kürzester Zeit und mit geringsten Betriebsstörungen und Kosten alle W erte nach Gattung, Menge und individuellen Merkmalen für einen bestimmten Zeitpunkt so zu erfassen, dass Doppelzählungen und Auslassungen vermieden wer den Arbeitsaufwand dur ch eine Inventur Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 7 (row 3, column 3) E ﬀ ekten, die im Unter nehmen selbst aufbewahrt wer den, sind gleichfalls nachzuprüfen. Bei E ﬀ ekten, die im Depot einer Bank ruhen, ist der Depotauszug maßgeblich. Buchhaltung und Korr espondenz als Inventur grundlage V ermögensgegenstände, die sich nicht dur ch körperliche Bestandsaufnahme ermitteln lassen, und V erbindlichkeiten sind auf Grund von Aufzeichnungen der Buchhaltung oder der Korr espondenz festzustellen ‒ Für den Kassenbestand sind nicht die Aufzeichnungen des Kassenbuches maßgeblich; vielmehr ist der dur ch Nachzählung festgestellte wirkliche Bestand in das Inventar einzusetzen. Z. B. Ausstehende For derungen und V erp ﬂ ichtungen dur ch Abschluss der Personenkonten des Kontokorr entbuches, Bankguthaben dur ch Einsichtnahme in einen Kontokorr entauszug der Bank und V er gleich mit den eigenen Unterlagen usw Stichtag- und permanente Inventur Die Bestände am Inventurtage er geben sich aus den Zahlen der letzten Aufnahme dur ch Zu- und Abschr eibung in der Lagerbuchhaltung entspr echend den inzwischen erfolgten Lagerbewegungen. Es wir d also die Lagerkontr olle zu einer ständigen Beobachtung des Material ﬂ usses so ausgebaut, dass sie den Erfor der nissen der Jahr esinventur in ausr eichender W eise Rechnung trägt. § 241 Inventurver einfachungsverfahr en permanente Inventur . Sie ist eine im Laufe des Geschäftsjahr es sich vollziehende Aufnahme der Materialbestände, die sicherstellt, dass der Bestand der V ermögensgegenstände nach Art, Menge und W ert auch ohne die körperliche Bestandsaufnahme für den Abschlussstichtag festgestellt wer den kann (vgl. § 241 Abs. 2 HGB) Die meisten Materialien wer den mehr als einmal in unr egelmäßigen Abständen nach einem nur der Leitung und den kontr ollier enden Angestellten bekannten Plan aufgenommen Die Stichtaginventur (in unser em Beispiel zum 31. 12. 20..) ist mit einigen Pr oblemen behaftet, insbes. mit einem starken Arbeitsanfall zum Stichtag, wobei das normale Geschäft möglichst weiterlaufen soll Bei wichtigen und bei stark bewegten W ar enbeständen wir d die Aufnahme in den letzten W ochen oder T agen vor dem Inventurtermin ganz oder stichpr obenweise er neuert Die Kontr olle der W ar enbestände wir d auf den Zeitraum eines Jahr es so verteilt, dass sie mit der erfor derlichen Sor gfalt und daher in hohem Grade fehlerfr ei vor genommen wer den kann Im HGB wer den daher Inventurver einfachungsverfahr en zugelassen (§ 241 HGB) Die Gefahr von Der Bilanzstichtag ist, da sich die Aufnahmearbeiten nicht mehr stark zusammendrängen, kein kritischer Moment mehr , sonder n or dnet sich in den normalen Arbeitsablauf des Betriebslebens ein Bei der permanenten Inventur besteht zudem eine größer e W ahrscheinlichkeit, die entdeckten Di ﬀ er enzen zwischen Soll- und Istbestand zu klär en und die Fehler quellen im Lager und im Betrieb aufzudecken, weil jede T eiluntersuchung sich auf einzelne Materialbestände oder einzelne Lager beschränkt und weil das Au ﬃ nden der V erantwortlichen für die Di ﬀ er enzen zwischen Soll- und Istbestand wegen der größer en zeitlichen Nähe erleichtert wir d. Die fortlaufende Überprüfung der Materialbewegung an den Lager orten und in den Datenbanken des Lagers und der Lagerbuchhaltung sowie die ständige gegenseitige Abstimmung im Laufe des Jahr es zwischen Soll und Ist ermöglichen es, das als Grundlage der Jahr esbilanz dienende Inventarverzeichnis in kürzester Zeit aufzustellen. Zudem kann die permanente Inventur in die gesamte Betriebsor ganisation so eingebaut wer den, dass sie auch zur Lösung ander er wichtiger Kontr oll- und Or ganisationsaufgaben dienstbar gemacht wer den kann Bei sor gfältiger Dur chführung ist diese laufende W ar enaufnahme sehr geeignet, die Mängel der Stichtaginventur: Betriebsschließung, Unterbr echung des normalen Arbeitsablaufes, Aufnahmefehler usw . zu beheben Die permanente Inventur wir d stets dur ch erfahr ene Sachbearbeiter*innen, die ständig und ausschließlich diese Aufgaben erledigen, vor genommen Stockungen und Rückständen in den laufenden Arbeiten, besonders im Lager und in der Lagerbuchhaltung, wir d beseitigt V orteile der permanenten Inventur 3. V ermögens- und Schuldteile wer den einander gegenüber gestellt. V ier Schritte vom Inventar zur Bilanz For derungen und Schulden wer den niemals gegeneinander aufger echnet ‒ in der Fachsprache \"saldiert\" ‒ , sonder n säuberlich getr ennt einander gegenüber gestellt!) 4. Das Eigenkapital wir d ausgewiesen. In die Bilanz gehen nur die W erte ein Im Inventar wer den V ermögen und Schulden unter einander geor dnet 1. Die einzelnen Positionen des Inventars wer den zu größer en Gruppen zusammengefasst. 2. Die Mengenangaben wer den weggelassen. Hierbei fallen die genauen Spezi ﬁ zierungen weg. Ist also z. B. im Inventar jede Maschine nach T yp und Baujahr einzeln aufgeführt, so wir d nun nur eine Position \"Anlagen\" oder \"Maschinen\" gebildet, in der alle Maschinen zusammengefasst sind. Auch die W ar en wer den nicht mehr einzeln erfasst, sonder n in Gruppen. Das gleiche gilt z. B. für die For derungen gegenüber den einzelnen Kund*innen und für Schulden bei den verschiedenen Lieferant*innen Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 8 (row 4, column 3) Ist der Saldo ausnahmsweise negativ , so gibt es kein Eigenkapital; in diesem Fall zeigt er die Überschuldung an und rückt auf die Aktivseite, um die Bilanz auszugleichen (Unterbilanz) Hier bildet er im Allgemeinen die erste Position Saldo Der Saldo (die Di ﬀ er enz) zwischen V ermögen und Schulden wir d im Inventar nicht gebildet, wohl aber in der Bilanz, in der ja alle Finanzierungsquellen un- ter den Passiva gezeigt wer den, nicht nur die Schulden Dieser Saldo wir d auf die im W ert kleiner e Seite der Bilanz gesetzt und steht deshalb in der Regel, wie schon gesagt, auf der Passivseite, also r echts Die Unter nehmungen lehnen sich im Allgemeinen an die für Kapitalgesellschaften gesetzlich festgelegte Form an (§ 266 Abs. 2 HGB), auch wenn sie eine ander e Rechtsform haben. Gliederung in der Bilanz Die Aktivposten in der Bilanz wer den in etwa nach der Dauer der Bindung in der jeweiligen Form an das Unter nehmen gegliedert, und zwar beginnend mit der langfristigen Bindung. Deﬁnition der Bilanz Die Bilanz ist der Abschluss des Rechnungswesens einer Unter nehmung für ein Geschäftsjahr in Form einer Gegenüberstellung von V ermögen und Kapital auf einen Stichtag. Buchhalter - nase Zweck der Buchhalter nase ist es, dass nachträglich keine Eintragungen mehr in die Bilanz vor genommen wer den können. 2.2.1 V eränderung der Bilanz dur ch Geschäftsvorfälle Die Aktiva enthalten die einzelnen V ermögensposten, der en Finanzquellen auf der Passivseite ausgewiesen wer den. V eränderungen der Bilanzwerte auf der Aktiv- und/oder Passivseite stör en dieses Gleichgewicht nicht, wenn man 2.2 Erklärung der Doppik auf der Grundlage der Bilanz a) sich überlegt, woher diese V eränderungen (W ertbewegungen) kommen und wohin sie gehen, und wenn man b) diese Bewegung in der Buchhaltung zweifach erfasst. Das wollen wir uns jetzt im Einzelnen ansehen. Beides sind V ermögensteile: For derungen und Kassenbestand stehen deshalb auf der Aktivseite der Bilanz In diesem Fall ist der W ert der Aktiva (und Passiva) insgesamt nicht verändert wor den, wohl aber die wertmäßige Zusammensetzung (Struktur) der Aktiva Der W ert der V erminderung der For derungen entspricht dem W ert der Erhöhung des Kassenbestandes Der W ert des Bilanzpostens \"For derungen\" vermindert sich um 1.000 € , währ end sich in gleicher Höhe der Bestand an bar en Mitteln (Kassenbestand) erhöht Aktivtausch Aktivtausch, weil die W ertdi ﬀ er enzen zweier Aktivposten ausgetauscht wor den sind: For derungsminus = Kassenplus Eine Kundin/ein Kunde bezahlt ihr e/seine Schulden (= unser e For derungen an sie/ihn) im W ert von 1.000 € bar . Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 9 (row 5, column 3) Passivtausch Übung: Wir schulden unser er Lieferantin/unser em Lieferanten aus einer W ar enlieferung 2000 € . Um schneller an sein Geld zu kommen, verlangt er von uns die Annahme eines W echsels (das ist eine Urkunde, aus der wir zur Zahlung verp ﬂ ichtet sind); wir akzeptier en das. Aktiv-Passiv- Mehrung W enn ein Unter nehmen z. B. W ar en im W erte von 20.000 € kauft, sie jedoch erst später bezahlen muss, beispielsweise nach 30 T agen, so erhöht sich der W ert des W ar enbestandes (Aktivseite) ebenso um 20.000 € wie der W ert der Lieferantenschulden (Passivseite). Um den gleichen Betrag erhöht sich die Bilanzsumme Zugang in Positionen auf beiden Seiten der Bilanz \u0000\u0000 als Folge davon Zunahme der Bilanzsumme 3. Aktiv-Passiv-Mehrung Abgang in Positionen auf beiden Seiten der Bilanz \u0000 als Folge davon Abnahme der Bilanzsumme. 2. Passivtausch 1. Aktivtausch Umschichtung innerhalb der Positionen der Aktivseite bei unveränderter Bilanzsumme 4. Passiv-Aktiv-Minderung Umschichtung innerhalb der Positionen der Passivseite bei unveränderter Bilanzsumme Bestandsbuchungs- typen Passiv-Aktiv- Minderung Übung Zusammenfassung Die Bilanzgleichung Aktiva = Passiva kann nie dur chbr ochen wer den, weil die Bilanz links wie r echts das gleiche, nur von verschiedenen Aspekten aus gesehen, enthält. Folgerung: Jeder Geschäftsvorfall führt zu Änderungen einzelner Bilanzpositionen, wodur ch sich auch die Bilanzsumme veränder n kann. Die Bilanzgleichung (Aktiva = Passiva) jedoch ist unzerstörbar . Unser Unter nehmen bezahlt die im letzten Beispiel gekauften W ar en nach 30 T agen dur ch eine Banküberweisung. Es verminder n sich die Lieferantenschulden um 20.000 € , es verminder n sich aber auch die Bankguthaben um den gleichen Betrag Erfolg = Gewinn oder V erlust Lohn- und Gehaltszahlungen (./.), Mietzahlungen (./.), Zinszahlungen (./.), Zinseinnahmen (+), Mieteinnahmen (+). ist der Oberbegri ﬀ für Gewinn und V erlust Einige Beispiele für erfolgswirksame Geschäftsvorfälle bringen auf der einen Seite eine Bestandsänderung, wie wir sie schon kennen Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 10 (row 6, column 3) 2.2.2 Auﬂösung der Bilanz in Konten 2.2.2.1 Das Konto Bewegungsr echnung innerhalb eines Jahr es mit Hilfe der Konten dur chführ en Sta ﬀ elr echnung Damit kann die Bilanz eine Bestandsr echnung bleiben, die wir im Regelfall nur zu einem bestimmten Stichtag aufstellen Konto \"Konto\" (ital.) heißt nichts ander es als \"Rechnung\" Wir bedienen uns für jeden Bilanzposten (und ‒ wie wir später sehen wer den ‒ für jeden Erfolgsposten) einer solchen Einzelr echnung Skontr o = Fortschr eibung Das Konto ist eine zweiseitig geführte Rechnung, die auf jeder seiner beiden Seiten die sachlich zusammengehör enden V orfälle zusammenfasst (ohne dabei Plus- und Minuszeichen zu verwenden). Das Skontr o hat den weiter en Nachteil, dass die Einzahlungen und die Auszahlungen unser es Beispiels für sich nicht ohne weiter es addierbar sind; sie gehör en aber sachlich zusammen. W egen dieser Nachteile verwendet die Praxis eine zweiseitige Darstellungsform, wie wir sie schon von der Bilanz her kennen, eben das \"Konto\". So hat man es in der V er gangenheit auch einmal gemacht. Man nannte es aber nicht Konto, sonder n - und wir bezeichnen diese Form der Rechnung auch heute noch so V ermögensteile, die Aktiva, links Kontenmäßige Bestandsüber nahme die Bilanz-(= Anfangs-)bestände der Aktiva auf die linke Seite des Kontos zu setzen und die Bilanz-(= Anfangs-)bestände der Passiva auf die r echte Die Bilanz wir d also zur Erfassung der einzelnen Geschäftsvorfälle in Konten zerlegt, womit Einzelabr echnungen für jede Bilanzposition gescha ﬀ en wer den. Dur ch das Auseinanderziehen der Bilanz in Konten erfolgt keine materielle V eränderung, sonder n lediglich eine ander e formale Darstellung des gleichen Sachverhaltes. Zur Herstellung des alten Bilanzbildes genügt ein einfaches \"Zusammenschieben\" der Konten. Begründung hierfür ﬁndet sich im Or dnungssystem der Bilanz Frage, warum der Anfangsbestand und die Einzahlungen auf die linke Seite und die Auszahlungen auf die r echte Seite gesetzt wer den Kapitalteile, die Passiva, r echts T -Konto Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 11 (row 7, column 3) Die V or gänge auf dem Konto er geben folgende Gleichung: Anfangsbestand + Zugänge = Abgänge + Endbestand. Auf der linken Seite des Kontos stehen die Beträge, die die Kundin/der Kunde zahlen soll . Die r echte Seite zeigt die Beträge, die sie/er guthat (dabei bleibt der Saldo außerhalb der Be- trachtung). Einzahlungen erhöhen den Anfangsbestand und kommen deshalb auf dieselbe Seite wie der Anfangsbestand Diesen Saldo setzt man auf die kleiner e Kontenseite (in unser em Beispiel r echts), um den Ausgleich beider Seiten herbeizuführ en. Sie wer den später sehen, dass dieser T rick, der anfangs nicht ohne weiter es einleuchtet, ber eits T eil einer logisch begründeten Buchung ist Konten- abschluss addiert man beide Seiten auf und bildet die Di ﬀ er enz, den sog. Saldo Endbestand links mit dem Anfangsbestand beginnt (=Kontenabschluss), Auszahlungen sammeln wir auf der r echten Seite, da sie den Anfangsbestand verminder n Die Buchungen auf den linken Seiten der Konten heißen deshalb Sollbuchungen, Soll und Haben auf den r echten Kontenseiten Habenbuchungen Diese Bezeichnungen stammen vom Kundenverkehr und wur den auf alle Buchungen und Konten übertragen. \"Debet\" (er schuldet) \"Kr edit\" (er hat gut)Debet und Kr edit Die Gleichung zur Ermittlung des Endbestandes lautet: Endbestand = Anfangsbestand + Zugänge - Abgänge Aktivkonto Passivseite der Bilanz entwickelten Konten ist es umgekehrt. Die Anfangsbestände wer den r echts (Habenseite) eingetragen; sie stehen auch in der Bilanz r echts. heißt wegen seiner Entstehung aus der Aktivseite der Bilanz 2.2.2.2 Kontentypen, Kontenr echnung und Kontenkontr olle Umgekehrt steht der Habensaldo links; er schließt ein Konto ab, dessen Habenbuchungen die Sollbuchungen übersteigen V on einem Sollsaldo spricht man dann, wenn dur ch den Saldo der Ausgleich zwischen der größer en Sollseite und der kleiner en Habenseite eines Kontos herbeigeführt wir d, obwohl er bei allen Aktivkonten im Haben steht Die Bezeichnung Soll- oder Habensaldo bezieht sich deshalb nicht auf die Seite, auf der der Saldo steht, sonder n auf die, die er ausgleicht Obwohl also der Saldo auf einem Aktivkonto r echts steht, bildet er die entspr echende Position auf der linken Seite der Bilanz . Analog ﬁ ndet sich der auf der linken Seite stehende Saldo eines Passivkontos auf der r echten Seite der Bilanz wieder Beim Kontenabschluss gelangen die Salden in die Bilanz Salden der Aktivkonten er geben in der Bilanz V ermögensposten Passivkonten Kapitalposten Sollsaldo und Habensaldo Passiv- konto h t t p s: / / e . f e u . d e / z5 Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 12 (row 8, column 3) Berühr en währ end der Periode Geschäftsvorfälle ander e Konten als die vorhandenen, so müssen neue Konten erö ﬀ net wer den. Die Konten sollen nämlich nur einen sachlich einheitlichen Sto ﬀ aufnehmen Aktivkonto wir d Passivkonto ist aus dem Aktivkonto ein Passivkonto gewor den Abgänge größer als die Summe aus Anfangsbestand und Zugängen V ermögensposten. Wir d nun im V erlauf der Periode mehr ausgezahlt, als das Guthaben anfangs ausmachte, und sind keine entspr echend hohen Einzahlungen erfolgt, so ist am Ende der Periode die Bank Gläubiger der Unter nehmung. Saldo erscheint links Sind Geschäftsvorfälle nicht gleicher Natur , so gehör en sie gemäß GoB nicht zusammen auf ein Konto Saldo links auf dem Bankkonto wir d auf die r echte Seite der Bilanz über nommen (= Passiv- konto) Nun kann ausnahmsweise ein aus der V ermögensseite der Bilanz stammendes (Aktiv-) Konto dur ch die Geschäftsvorfälle der Periode zum Passivkonto wer den und deshalb beim Abschluss einen Habensaldo aufweisen Sollsalden = Habensalden Sollsalden = Habensalden Dieses er gibt sich aus § 246 Abs. 2 HGB Saldierungs- verbot Grundsätzlich ist auch die gegenseitige Aufr echnung von Konten (Saldierung) nicht statthaft per W ar enkonto 16.000 € an V erbindlichkeiten (L + L) 16.000 € Buchungssatz bei einem W ar eneinkauf auf Kr edit 2.2.2.3 Buchung und Buchungssatz h t t p s: / / e . f e u . d e / z6 laufenden Kontr olle des Kassenbestandes, der Bankauszüge, der Saldenbestätigungen seitens der Kund*innen und Lieferant*innen, der Inventur und ander er Unterlagen wie Schriftverkehr , Ein- und Ausgangsr echnungen, V erträge, Steuerbescheide und dgl. Buchungsfehler und Korr ektur außerhalb der formalen Buchungs- und Bilanztechnik liegt, festgestellt wer den. vor die Habenbuchung \"an\" vor die Sollbuchung das W ort \"per\" Aufgabe der Buchungsvorber eitung ist die Bestimmung der Konten, auf denen der jeweilige Geschäftsvorfall zu buchen ist Kontierung (V orkontierung) erfolgt in der gleichen Reihenfolge, wie es der Buchungssatz angibt Dabei wer den in moder nen Buchführungsverfahr en die Klassi ﬁ zierungs-Kennzi ﬀ er n eines Kontenrahmens und Kontenplans als Kennzeichen für die anzuspr echenden Konten verwendet In der Praxis wir d die Buchung der zahlr eichen Geschäftsvorfälle meist arbeitsteilig bewältigt: Die Arbeiten wer den in eine Buchungsvorber eitung und eine Buchungsausführung getr ennt. 1. Das W ort \"per\" fällt weg. 2. Die Bezeichnung \"Konto\" kann fehlen. 3. W enn es sich bei Soll- und Habenbuchung um jeweils ein einziges Konto handelt, wir d der Betrag nur einmal genannt. V er einfachung Unser obiger Buchungssatz heißt verkürzt: W ar en an V erbindlichkeiten (L + L) 16.000 € . Um aus einer Buchung den V or gang r ekonstruier en zu können, vermerken wir auf den Konten den Buchungssatz 390 an 160 16.000 € Die Zahl 390 ist dabei die Kennzi ﬀ er für das \"W ar enkonto\" und die Zahl 160 für das Konto \"V erbindlichkeiten (L + L)\" 390/160 16.000 € Bei einer weiter en V er einfachung wir d das Wörtchen \"an\" dur ch einen Schrägstrich ersetzt Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 13 (row 9, column 3) Diese zi ﬀ er nmäßige Kontenbestimmung bringt die Buchhalterin/der Buchhalter auf dem Beleg an, der jeder Buchung zugrunde liegen muss. (Keine Buchung ohne Beleg!) Für den W ar eneinkauf unser es Beispiels dient die Rechnung der Lieferantin/des Lieferanten als Buchungsbeleg Keine Buchung ohne Beleg In einem Kontierungs-ABC sind die wichtigsten Geschäftsvorfälle im Betrieb in alphabetischer Reihenfolge aufgeführt, und zwar mit der Kontenplan- Nummer der Kontengruppe (bzw . des Kontos) und der Kontenseite (Soll/Haben) der in Frage kommenden Konten. Kontierungs- ABC V iele Geschäftsvorfälle betr e ﬀ en aber gleichzeitig mehr als zwei Konten. Am Buchungsprinzip (Summe aller Sollbuchungen = Summe aller Habenbuchungen) ändert sich jedoch nichts, lediglich die Buchung der Beträge erfolgt auf dr ei oder mehr Konten. Dazu sind verbindliche Richtlinien auszuarbeiten, wozu nicht nur die Kontenpläne gehör en, sonder n auch Konten- Inhaltspläne (Buchungsschlüssel, Kontierungs-ABC) und Arbeitsanweisungen Kontenplan darauf W ert legen, dass alle Geschäftsvorfälle auch gleichmäßig kontiert wer den 2. Es wir d immer zuerst das Sollkonto - bei mehr er en Sollbuchungen wer den zuerst die Sollkonten -, dann erst das oder die Habenkonten angespr ochen 4. Zur V er einfachung benutzen wir die Kennzi ﬀ er n (= Kontennummer n) des Kontenplans, in welchem die Konten des Unter nehmens in einer bestimmten, noch zu schilder nden Or dnung mit Zahlen benannt sind. Hier kann das W ort \"an\" fehlen. 5. Der Buchungstext auf den Konten enthält nur die Bezeichnung ‒ ggf. lediglich die Zahlen aus dem Kontenplan ‒ des oder der Gegenkonten. 1. Keine Buchung erfolgt ohne Beleg. (Fehlt ein Beleg von außen, z. B. eine Rechnung, so muss ein inter ner Beleg angefertigt wer den.) 3. V or die Nennung des oder der Habenkonten setzen wir das W ort \"an\". \u0000 Bei der ander en Möglichkeit wir d ein solcher Geschäftsvorfall in zwei oder mehr getr ennte Buchungssätze aufgelöst. Diese T echnik der Buchung müssen Sie aus zwingenden technischen Gründen bei allen Erfassungen von Buchungs- sätzen zur Einheit „Buchhaltung“ anwenden! \u0000 Man kann solche V orfälle in einem zusammengesetzten Buchungssatz buchen. Es sind dann im Buchungstext jeweils alle Gegenkonten anzugeben. 7. Darüber hinaus ist es zweckmäßig, jedem Buchungssatz eine laufende Buchungs- Nummer (Buch.-Nr .) als Kennzeichnung des Geschäftsvorfalls zuzuteilen und diese bei Buchung und Gegenbuchung mit anzugeben. (Das war bei den Beispielen dieses Kapitels noch nicht erfor derlich, weil wir jeweils nur einen Geschäftsvorfall betrachtet haben.) 6. Für Geschäftsvorfälle, die mehr als zwei Konten berühr en, gibt es zwei Möglichkeiten der Buchung: Zusammenfassung Fall 1: Sollbuchung auf einem Konto - Habenbuchung auf mehr er en Konten, Fall 3: Sollbuchung auf mehr er en Konten - Habenbuchung auf mehr er en Konten. Zusammengesetzte Buchung Fall 2: Sollbuchung auf mehr er en Konten - Habenbuchung auf einem Konto, Summe der Sollbuchungen = Summe der Habenbuchungen. Nach den von uns bisher angestellten Überlegungen bildet die Bilanz den Ausgangspunkt der Buchhaltung. Dur ch Zerlegung der Bilanz in Konten entsteht die Buchhaltung. Die Zusammenziehung der Konten führt wiederum zur Bilanz. 2.2.3 Der W eg von Bilanz zu Bilanz Aufgaben Nr . 10 bis 15 Erö ﬀ nungs- und Schlussbilanz Beginn einer Abr echnungsperiode Erö ﬀ nungsbilanz zum Ende des Abr echnungszeitraumes unter Einbeziehung der Geschäftsvorfälle Schlussbilanz Beispiele zu Fall 1 Beispiel zu Fall 3: Beispiel zu Fall 2: 390/160 16.000 € Bei einer weiter en V er einfachung wir d das Wörtchen \"an\" dur ch einen Schrägstrich ersetzt Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 14 (row 10, column 3) Zusammenfassung (Gedankenﬂussplan) Zu 1.1 Zu 2.2 Hier der Fall .. Zu 1.3 Zu 2.1 Aufgabe Nr . 16 Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 15 (row 11, column 3) Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 16 (row 1, column 4) \"Jeder Kaufmann ist verp ﬂ ichtet, Bücher zu führ en und in diesen seine Handelsgeschäfte und die Lage seines V ermögens nach den Grundsätzen or dnungsmäßiger Buchführung ersichtlich zu machen. Die Buchführung muss so bescha ﬀ en sein, dass sie einem sachverständigen Dritten innerhalb angemessener Zeit einen Überblick über die Geschäftsvorfälle und über die Lage des Unter nehmens vermitteln kann. Die Geschäftsvorfälle müssen sich in ihr er Entstehung und Abwicklung verfolgen lassen.\" § 238 Abs. 1 HGB 1.2 Rechtliche Anfor derungen Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 17 (row 3, column 4) Stichtag- und permanente Inventur Die Bestände am Inventurtage er geben sich aus den Zahlen der letzten Aufnahme dur ch Zu- und Abschr eibung in der Lagerbuchhaltung entspr echend den inzwischen erfolgten Lagerbewegungen. Es wir d also die Lagerkontr olle zu einer ständigen Beobachtung des Material ﬂ usses so ausgebaut, dass sie den Erfor der nissen der Jahr esinventur in ausr eichender W eise Rechnung trägt. § 241 Inventurver einfachungsverfahr en permanente Inventur . Sie ist eine im Laufe des Geschäftsjahr es sich vollziehende Aufnahme der Materialbestände, die sicherstellt, dass der Bestand der V ermögensgegenstände nach Art, Menge und W ert auch ohne die körperliche Bestandsaufnahme für den Abschlussstichtag festgestellt wer den kann (vgl. § 241 Abs. 2 HGB) Die meisten Materialien wer den mehr als einmal in unr egelmäßigen Abständen nach einem nur der Leitung und den kontr ollier enden Angestellten bekannten Plan aufgenommen Die Stichtaginventur (in unser em Beispiel zum 31. 12. 20..) ist mit einigen Pr oblemen behaftet, insbes. mit einem starken Arbeitsanfall zum Stichtag, wobei das normale Geschäft möglichst weiterlaufen soll Bei wichtigen und bei stark bewegten W ar enbeständen wir d die Aufnahme in den letzten W ochen oder T agen vor dem Inventurtermin ganz oder stichpr obenweise er neuert Die Kontr olle der W ar enbestände wir d auf den Zeitraum eines Jahr es so verteilt, dass sie mit der erfor derlichen Sor gfalt und daher in hohem Grade fehlerfr ei vor genommen wer den kann Im HGB wer den daher Inventurver einfachungsverfahr en zugelassen (§ 241 HGB) Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 18 (row 6, column 4) V ermögensteile, die Aktiva, links Kontenmäßige Bestandsüber nahme die Bilanz-(= Anfangs-)bestände der Aktiva auf die linke Seite des Kontos zu setzen und die Bilanz-(= Anfangs-)bestände der Passiva auf die r echte Die Bilanz wir d also zur Erfassung der einzelnen Geschäftsvorfälle in Konten zerlegt, womit Einzelabr echnungen für jede Bilanzposition gescha ﬀ en wer den. Dur ch das Auseinanderziehen der Bilanz in Konten erfolgt keine materielle V eränderung, sonder n lediglich eine ander e formale Darstellung des gleichen Sachverhaltes. Zur Herstellung des alten Bilanzbildes genügt ein einfaches \"Zusammenschieben\" der Konten. Begründung hierfür ﬁndet sich im Or dnungssystem der Bilanz Frage, warum der Anfangsbestand und die Einzahlungen auf die linke Seite und die Auszahlungen auf die r echte Seite gesetzt wer den Kapitalteile, die Passiva, r echts Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 19 (row 7, column 4) h t t p s: / / e . f e u . d e / z5 Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 20 (row 1, column 5) 1.2 Rechtliche Anfor derungen GoB Soweit diese V orschriften Buchungsfragen unger egelt lassen oder auch sonst interpr etationsbedürftig sind, wer den sie dur ch die sog. Grundsätze or dnungsmäßiger Buchführung (GoB) er gänzt. Kau ﬂ eute sind im eigenen Inter esse und im Inter esse Fr emder (Gläubiger , Staat) verp ﬂ ichtet, Bücher zu führ en und Jahr esabschlüsse aufzustellen. Hierzu sind Regeln notwendig, die in gesetzlichen V orschriften (Rechts- oder Buchführungsvorschriften) festgelegt sind. 1. Unterabschnitt Führung von Bücher n und Aufzeichnungen 1.2.1 Buchführungsvorschriften §§ 238 ﬀ . HGB §§ 140 bis 148 der Abgabenor dnung (AO) Drittes Buch Handelsbücher Handelsgesetzbuch (HGB) § 239 Abs. 1 HGB § 239 Abs. 2 HGB § 239 Abs. 3 HGB Nach § 239 Abs. 2 HGB sind die Eintra- gungen in Bücher n und die sonst erfor derlichen Aufzeichnungen vollständig, richtig, zeitger echt und geor dnet vorzunehmen Später e Änderungen einer Eintragung im Buch- oder Kontenwerk müssen als solche erkennbar sein. V eränderungen, der en Bescha ﬀ enheit es ungewiss lässt, ob sie bei der ursprünglichen Eintragung oder erst später gemacht wor den sind, dürfen nicht vor ge- nommen wer den. Der ursprüngliche Inhalt muss auf jeden Fall feststellbar sein (§ 239 Abs. 3 HGB). Der Kaufmann muss sich bei der Führung der Bücher einer lebenden Sprache und der Schriftzeichen einer solchen bedienen. Sofer n Abkürzungen, Zi ﬀ er n, Buchstaben oder Symbole verwendet wer den, muss im Einzelfall der en Bedeutung eindeutig festliegen (§ 239 Abs. 1 HGB) Schwer gewicht auf den Begri ﬀ der \"Or dnungsmäßigkeit der Buchführung\" Or dnungsmäßigkeit der Buchführung Hier nach wir d der Kaufmann nicht nur zur Einrichtung einer Buchführung ver - p ﬂ ichtet. Es wer den auch Mindestanfor derungen an die Aussagefähigkeit der Buchführung gestellt. Eine Festlegung auf ein bestimmtes Buchführungssystem erfolgt dagegen nicht. Buchführungs- pﬂicht § 257 HGB V orschriften über die Aufbewahrungsfristen von Buchführungsunterlagen und die Art der Aufbewahrung. Der Kaufmann ist nicht verpﬂichtet, gebundene Bücher zu führ en§ 239 Abs. 4 HGB V ielmehr können nach § 239 Abs. 4 HGB die Handelsbücher auch in der geor dneten Ablage von Belegen bestehen oder auf Datenträger n geführt wer den, soweit diese Formen der Buchführung einschließlich der dabei angewandten V erfahr en den Grundsätzen or dnungsgemäßer Buchführung entspr echen § 240 Abs. 1 und 2 HGB verlangen zu Beginn des Gewerbes und für den Schluss eines jeden Geschäftsjahr es die Aufstellung eines Inventars. § 240 HGB In § 240 Abs. 3 und 4 und § 241 HGB wer den neben der Grundform der Inventur (detaillierte körperliche Bestandsaufnahme) auch Inventurver einfachungsverfahr en zugelassen, die ‒ insbesonder e zur V ermeidung von Arbeitsaufwand zu ohnehin stark belasteten Zeiten ‒ von der Praxis vorher ber eits gefor dert und angewandt und vom Gesetzgeber schrittweise legalisiert wur den r egelt die größenabhängige Befr eiung von der Pﬂicht zur Buchführung und Erstellung eines Inventars§ 241a HGB Demnach sind Einzelkau ﬂ eute, die an den Abschlussstichtagen von zwei aufeinander folgenden Geschäftsjahr en nicht mehr als 600.000 € Umsatzerlöse und 60.000 € Jahr esüberschuss aufweisen an die entspr echenden P ﬂ ichten der §§ 238 bis 241 nicht gebunden. Bei Neugründungen gilt diese Befr eiung ber eits dann, wenn die o. g. W erte am ersten Abschlussstichtag nach der Neugründung nicht überschritten wer den. h t t p s: / / e . f e u . d e / y- \"Jeder Kaufmann ist verp ﬂ ichtet, Bücher zu führ en und in diesen seine Handelsgeschäfte und die Lage seines V ermögens nach den Grundsätzen or dnungsmäßiger Buchführung ersichtlich zu machen. Die Buchführung muss so bescha ﬀ en sein, dass sie einem sachverständigen Dritten innerhalb angemessener Zeit einen Überblick über die Geschäftsvorfälle und über die Lage des Unter nehmens vermitteln kann. Die Geschäftsvorfälle müssen sich in ihr er Entstehung und Abwicklung verfolgen lassen.\" § 238 Abs. 1 HGB Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 21 (row 2, column 5) § 264 ﬀ . HGB Diese Regelungen nehmen keinen unmittelbar en Ein ﬂ uss auf das Buchhaltungsverfahr en; sie legen jedoch Erfor der nisse fest, die an die Buchführung gestellt wer den müssen, wenn sie betriebs- und volkswirtschaftliche Kontr ollfunktionen erfüllen soll Sowohl früher als auch jetzt war en (sind) diese V orschriften zwingend nur für Akti- engesellschaften bzw . Kapitalgesellschaften gültig. Gewinn- und V erlustr echnung (§ 275 HGB). V orschriften für die Gliederung der Bilanz (§ 266 HGB) Das Steuerr echt erweitert den Kr eis der Buchführungsp ﬂ ichtigen, indem es neben Kau ﬂ euten bzw . gewerblichen Unter nehmer n Land- und Forstwirte in die Buchführungsp ﬂ icht einbezieht § 141 Abs. 1 AO Für Zwecke der Besteuerung nach dem Einkommen, dem Ertrag und dem V ermögen erfasst die Buchführungsp ﬂ icht die Unter nehmungen, die nach der letzten V eranlagung \u0000 mehr als 600.000 € Umsatz im Kalenderjahr oder \u0000 selbstbewirtschaftete land- und forstwirtschaftliche Flächen mit einem Wirtschaftswert von mehr als 25.000 € oder \u0000 einen Gewinn aus Gewerbebetrieb von mehr als 60.000 Eur o im Wirtschaftsjahr oder \u0000 einen Gewinn aus Land- und Forstwirtschaft von mehr als 60.000 Eur o im Kalenderjahr gehabt haben (§ 141 Abs. 1 AO). §§ 143 - 147 AO beruhen die V orschriften der AO auf den handelsr echtlichen Grundsätzen mit einer Erweiterung §§ 143; 144: Gesonderte und exakte Aufzeichnung des W ar enein- und W ar enausganges Abgabenor dnung (AO) In der letztgenannten Gesetzesbestimmung ist festgelegt, dass mit Fr eiheitsstrafen bis zu 2 Jahr en oder mit Geldstrafe bestraft wir d, wer verheimlicht, zerstört oder beschädigt und dadur ch die Übersicht über seinen V ermögensstand erschwert, 2. Handelsbücher oder sonstige Unterlagen, zu der en Aufbewahrung er nach Handelsr echt verp ﬂ ichtet ist, vor Ablauf der gesetzlichen Aufbewahrungsfristen beiseite scha ﬀ t, 1. Handelsbücher , zu der en Führung er gesetzlich verp ﬂ ichtet ist, zu führ en unterlässt oder so führt oder verändert, dass die Übersicht über seinen V ermögensstand erschwert wir d, 283 b StGB 3. entgegen dem Handelsr echt a) Bilanzen so aufstellt, dass die Übersicht über seinen V ermögensstand erschwert wir d, oder b) es unterlässt, die Bilanz seines V ermögens oder das Inventar in der vor geschriebenen Zeit aufzustellen. Sonstige Gesetze h t t p s: / / e . f e u . d e / z0 1.2.2 Grundsätze or dnungsmäßiger Buchführung § 91 Aktiengesetz § 283 b Strafgesetzbuch (StGB) § 5 Einkommensteuer gesetz, § 33 Genossenschaftsgesetz § 41 GmbH-Gesetz, In den Gesetzen ist ‒ wie Sie gesehen haben ‒ der Begri ﬀ \"Or dnungsmäßigkeit der Buchführung\" wohl konstituiert, an keiner Stelle jedoch de ﬁ niert Auslegung der Grundsätze 1. W as versteht man unter den Grundsätzen or dnungsgemäßer Buchführung (GoB)? Sie sind der Maßstab zur Beurteilung der Or dnungsmäßigkeit in einzelnen, im Gesetz ausdrücklich nicht ger egelten Fällen Sie dienen der Feinabstimmung innerhalb der gr oßen Bandbr eiten, die der Gesetzgeber gelassen hat GoB als Generalklauseln Die GoB sind Generalklauseln zur Auslegung und Er gänzung gesetzlicher Buchführungsvorschriften Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 22 (row 3, column 5) Grundsatz der \u0000 W ahrheit \u0000 Klarheit \u0000 V orsicht Or dnungsgemäß musste eine Buchhaltung vor hundert und muss sie in hundert Jahr en sein. W ahrheit und Klarheit der Buchaufzeichnungen wur den in der V er gangenheit und wer den auch künftig verlangt. Ebenso ist der Grundsatz der V orsicht seit seiner Entstehung bis heute und in Zukunft stets zu for der n. Ausgestaltung der Grundsätze Aus allen dr ei Grundsätzen bilden sich abgeleitete Sätze die Möglichkeit zur Ar chivierung von Unterlagen auf Bild- oder Datenträger n in den §§ 238 Abs. 2, 239 Abs. 4 und § 257 Abs. 3 ger egelt Im Rahmen des Steuerr echtes wur den dur ch das Bundesministerium der Finanzen weiterführ end „Grundsätze zur or dnungsmäßigen Führung und Aufbewahrung von Bücher n, Aufzeichnungen und Unterlagen in elektr onischer Form sowie zum Datenzugri ﬀ (GoBD) “ entwickelt Grundsatz der Wirtschaftlichkeit br emst übertriebene (unwirtschaftliche) Anfor derungen der dr ei ander en Grundsätze und wirkt insofer n modi ﬁ zier end. Die abgeleiteten Sätze erlauben oft keine eindeutige Zuor dnung zu nur einem Grundsatz. keine Falschbuchungen, vollständige Bestandsaufnahme bei der Inventur , V ollständigkeit der Bücher und Eintragungen, Belegsicherung usw . W ahrheitsgemäß bedeutet in diesem Sinne Richtigkeit und W ahrhaftigkeit oder auch Zweckmäßigkeit Grundsatz der W ahrheit Alle V ermögensgegenstände und Geschäftsvorfälle sind vollständig und wahrheitsgemäß darzustellen Grundsatz der Klarheit Die Buchungen muss so übersichtlich und verständlich sein, dass die Kau ﬀ rau/der Kaufmann oder sachverständige Dritte ohne gr oße Schwierigkeiten in angemessener Zeit einen möglichst sicher en Einblick in die V ermögens- und Ertragslage erhalten können Die Buchuchung der V ermögenswerte und der Geschäftsvorfälle muss in einer W eise erfolgen, die mögliche W ertverluste und Risiken voll erfasst. Im Zweifel wer den V ermögenswerte eher niedrig als hoch, V erbindlichkeiten und Risiken eher hoch als niedrig angesetzt. Grundsatz der V orsicht Erfolg und Aufwand der Buchhaltung müssen in einem vertr etbar en V erhältnis zueinander stehen Grundsatz der Wirtschaftlichkeit Da zahlr eiche Gesetze auf sie verweisen und sie somit zu ihr er näher en Inhaltsbe- stimmung machen, sind sie ebenso mit ungeschmälerter Rechtskraft ausgestattet; sie sind zwingendes Recht in Form gewachsenen Gewohnheitsr echts Es ist deshalb wenig sinnvoll, zu ihr er Erklärung wiederum auf gesetzliche Normen zurück- zugr eifen. Bei dieser Art Rückverweisung wür den wir uns im Kr eise dr ehen GoB als Rechtsquelle außerhalb des Gesetzes Da der Gesetzgeber selbst auf die GoB verweist oder Bezug nimmt, können sie nur eine Rechtsquelle außerhalb des Gesetzes sein Diese induktive Entstehungsform ist aller dings nicht unbedenklich Ein möglicher Schlüssel für ihr e Herkunft ist ihr e r echtliche Quali ﬁ zierung als Gewohnheitsr echt. Danach müssten die GoB Rechtssätze sein, die dur ch tatsächliche, nicht bloß vorüber gehende, gleichmäßige Übung entstanden sind und als V erhaltensnorm (auch für die Zukunft) Anerkennung gefunden haben. 2. W o kommen die GoB her , wie sind sie entstanden? Auslegungs- und Er gänzungsr egeln, die \"ein den tatsächlichen V erhältnissen entspr echendes Bild der V ermögens-, Finanz- und Ertragslage ... vermitteln\" (§ 264 Abs. 2 HGB). deduktive Methode Es ist auch methodisch vertr etbar , diese Quali ﬁ zierungsfragen in den Hinter grund zu stellen, solange das zentrale, vom Gesetzgeber vor gegebene Aussageziel der Bilanz (und damit auch der Buchhaltung) optimal err eicht wir d. Danach sind die GoB dur ch die Scha ﬀ ung allgemeiner Or dnungs- prinzipien auf wissenschaftlicher Grundlage (erarbeitet vor allem dur ch die Betriebswirtschafts- lehr e und Rechtslehr e) entstanden dem theor etischen Ansatz in den GoB eine zu gr oße Bedeutung zugemessen wir dzu einseitigen Betrachtungsweise Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 23 (row 4, column 5) h t t p s: / / e . f e u . d e / z1 1.3 Inter essent*innen der Buchhaltung Kau ﬂ eute in der W eise auslegen, dass darunter einmal die Unter nehmensleitung und zum ander en die Eigentümer*innen der Unter nehmung zu verstehen sind Der Kr eis der Außenstehenden, die Inter esse an gewissen Informationen über die Unter nehmung haben, besteht vor allem aus Mitarbeiter*innen, Lieferant*innen, Kund*innen, Banken, konkurrier enden Unter nehmungen, Aufsichtsbehör den, Gerichten und der übrigen Ö ﬀ entlichkeit Buchhaltung als exter nes Infor - mationsinstrument - eine Bilanzsumme von mehr als 65 Mio. € , - eine Umsatzhöhe von mehr als 130 Mio. € , - eine Beschäftigung von mehr als 5.000 Arbeitnehmer*innen im Jahr esdur chschnitt. Dur ch das Gesetz über die Rechnungslegung von bestimmten Unter nehmungen und Konzer nen Die Befürworter glauben, dur ch eine weitgehende Unterrichtung die Rechte und P ﬂ ichten der Unter nehmungen mit den Zielen der über geor dneten Allgemeinheit besser ab- stimmen zu können Die ö ﬀ entliche Rechnungslegung ist danach für eine Unter nehmung gegeben, wenn jeweils mindestens zwei der folgenden Größenmerkmale vorliegen (s. § 1 PublG) wur de ein bedeutender Kompr omiss dahingehend err eicht, dass eine allein auf die Größe von Unter nehmungen und Konzer nen bezogene ö ﬀ entliche Rechnungslegung bestimmt wur de Publizitäts- gesetz Die Gegner einer Unterrichtung der Ö ﬀ entlichkeit sehen in einer weitgehenden Publizitätsp ﬂ icht eine V erletzung von Grundr echten Abb. 1: Die Grundsätze or dnungsmäßiger Buchführung so ist die Buchhaltung auch für die Eigentümer*innen von gr oßem Inter esse Jahr esabschluss in erster Linie unter dem Aspekt der Gewinnausschüttung aufgestellt wir d, ist er zur Unterrichtung der Anteilseigner*innen (= Aktionär*innen) nur sehr bedingt geeignet Deshalb verbleiben in diesen Fällen als Instrumente der Anteilseigner*innenunterrichtung der Jahr esabschluss ‒ bestehend aus Bilanz und Gewinn- und V erlust-Rechnung ‒ , der Lagebericht und das Auskunftsr echt in der Hauptversammlung wie sich die wirtschaftliche Lage der Unter nehmung darstellt Die Unterrichtung nimmt hier zwangsläu ﬁ g ö ﬀ entlichen Charakter an, zumal jedermann in der Lage ist, dur ch Erwerb eines Anteils zu Informationen über die Unter nehmung zu kommen Buchhaltung als inter nes Infor - mationsinstrument Für die Unter nehmensleitung ist die Buchhaltung ein Kontr oll- und Planungsinstrument Fer ner ist der Jahr esabschluss unter Angabe der Bewertungs- und Abschr eibungsmethoden zu erläuter n, und Abweichungen vom letzten Jahr esabschluss sind anzugeben bietet der Lagebericht weitaus besser e Informationsmöglichkeiten, die sich nach § 289 HGB vor allem auf die Wieder gabe des Geschäftsverlaufes der Gesellschaft erstr ecken, wobei auch über V or gänge von erheblicher Bedeutung zu berichten ist, die nach Schluss des Geschäftsjahrs eingetr eten sind. Sind Unter nehmensleitung und Eigentümer*innen der Unter nehmung nicht identisch Als wichtigste Informationsquelle kommt hierfür die Buchhaltung in Frage, der en Zahlenwerte sich zur individuellen Unterrichtung hervorragend eignen. Nur bei Gesellschaften, der en Anteile ö ﬀ entlich gehandelt wer den und bei denen oft auch noch eine br eite Str euung der Anteile (des Aktienbesitzes) vorliegt, er geben sich Informationsschwierigkeiten Workspace 'S2 Das System der Doppelten Buchhaltung' in '31011-03-S1-Buchhaltung' Page 24 (row 5, column 5) Buchhaltung als Informations- instrument für Mitarbeiter*innen Zu den wirtschaftlichen Angelegenheiten gehör en gemäß § 106 Abs. 3 Der Unter nehmer hat den Wirtschaftsausschuss r echtzeitig und umfassend über die wirtschaftlichen Angelegenheiten der Unter nehmung unter V orlage der erfor derlichen Unterlagen zu unterrichten \u0000 die wirtschaftliche und ﬁ nanzielle Lage des Unter nehmens, \u0000 die Pr oduktions- und Absatzlage, \u0000 das Pr oduktions- und Investitionspr ogramm, \u0000 Rationalisierungsvorhaben, \u0000 Fabrikations- und Arbeitsmethoden, insbesonder e die Einführung neuer Arbeitsmethoden, \u0000 Fragen des betrieblichen Umweltschutzes, \u0000 die Einschränkung oder Stilllegung von Betrieben oder von Betriebsteilen, \u0000 die V erlegung von Betrieben oder Betriebsteilen, \u0000 der Zusammenschluss oder die Spaltung von Betrieben, \u0000 die Änderung der Betriebsor ganisation oder des Betriebszwecks, \u0000 die Über nahme des Unter nehmens, wenn hiermit der Erwerb der Kontr olle verbunden ist, sowie \u0000 sonstige V or gänge und V orhaben, welche die Inter essen der Arbeitnehmer*innen des Unter nehmens wesentlich berühr en können. In allen Unter nehmungen mit in der Regel mehr als einhundert ständig beschäftigten Arbeitnehmer*innen ist nämlich ein Wirtschaftsausschuss zu bilden (§ 106 Betriebsverfassungsgesetz [BetrV erfG]) Publizitätsp ﬂ ichten für Kapitalgesell- schaften sind in §§ 325 ﬀ . HGB ger egelt Publizitätsp ﬂ ichten nach § 264 a HGB Jahr esabschlusses in § 339 HGB ger egelt Publizitätsp ﬂ ichten für Genossenschaften Bei Personenhandelsgesellschaften, die (letztlich) keine natürliche Person als persönlich haftende*r Gesellschafter*in hat ‒ z. B. GmbH und Co. KG ‒  ist Publizität gem. § 264 a HGB erfor derlich Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 1 (row 2, column 1) 2.3 Erfolgsermittlung 2.3 Erfolgsermittlung Liquidation ist erst abgeschlossen, wenn alle V ermögensgegenstände veräußert, alle For derungen und V erbindlichkeiten bezahlt sind. Der T otalerfolg err echnet sich dann als Summe aller Einzahlungen (ohne Privateinlagen) ./. Summe aller Auszahlungen (ohne Privatentnahmen) = T otalerfolg auf der Basis von Ein- und Auszahlungen ist der T otalerfolg der Unter nehmung für diese gesamte Lebensdauer r echt einfach ermitteln gesamte Lebensdauer einer Unter nehmung (von der Gründung bis zur Liquidation) als T otalperiode T otalerfolg als Er gebnis von Zahlungen Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 2 (row 3, column 1) Ausgabe und Auszahlung einer Periode Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 3 (row 6, column 1) Auch hier existiert der entgegengesetzte Fall (Ertrag, nie Einnahme) nicht Ertrag setzt Einnahme voraus Das bedeutet, dass der Ertragsbegri ﬀ an das (wenn auch zeitlich versetzte) V orhandensein einer Einnahme gekoppelt ist Ertrag ist W ertzuwachs (Güter - und Leistungszuwachs, sonstiger W ertzuwachs) einer Rech- nungsperiode, soweit dieser Zuwachs ir gendwann zu Einnahmen führt oder führte. Beispiel: V erkauf von Erzeugnissen, die in einer früher en Periode auf Lager pr oduziert wor den sind. Beide Größen stimmen zeitlich nicht über ein. Es tr eten folgende Relationen auf: (8aa) Einnahme jetzt, Ertrag später Beispiel: V erkauf von in der gleichen Periode her gestellten Pr odukten. Ertrag Beispiel: Pr oduktion von Fertigfabrikaten auf Lager . (8b) Ertrag, aber keine Einnahme (8a) Einnahme, aber kein Ertrag (8bb) Ertrag jetzt, Einnahme später Ertrag entsteht dur ch die Pr oduktion (und den Absatz) von Güter n und Dienstleistungen (Pr oduktion von Automobilen, Gewährung von Darlehen, V ermietung von Räumen, Erbringung von Handels- und V ersicherungsleistungen etc.) (8ba) Ertrag jetzt, Einnahme früher (7) Einnahme jetzt = Ertrag jetzt Beide Größen stimmen zeitlich über ein. Es gilt also (8ab) Einnahme jetzt, Ertrag früher Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 4 (row 10, column 1) Betriebser gebnis Ermittlung des Betriebser gebnisses und Erfassung und V err echnung von Kosten und Leistungen sind dagegen Sache der Betriebsbuchhaltung/Kostenr echnung Ziel unser er (Geschäfts-) Buchhaltung ist u. a. die Ermittlung des Erfolges (Gewinn oder V erlust) der Unter nehmung als Di ﬀ er enz zwischen Ertrag und Aufwand . Unter nehmenser gebnis Zweikr eissystem Schließlich könnte ja die Betriebsbuchhaltung ihr e Zahlen eigenständig und weitgehend unabhängig von der Geschäftsbuchhaltung ermitteln. Diese T r ennung ist tatsächlich eine Möglichkeit, den unterschiedlichen Aufgaben der beiden Zweige des Rechnungswesens Rechnung zu tragen 2.3.5 Die Erfolgsarten im Zusammenhang Einkr eissystem W enn man dagegen die V erzahnung zwischen den beiden T eilen des Rechnungswesens deutlich machen und beide T eile nach den Grundsätzen der Doppik miteinander verbinden will, ist die daraus r esultier ende Or dnung und Or ganisation des Rechnungswesens als Einkr eissystem charakterisiert. Wir können beide Fliegen mit einer Klappe schlagen, wenn wir die Gegenbuchung zu den Zusatzkosten auf einem ﬁ ktiven Ertragskonto in der Klasse 2 und die Gegenbuchung zu den Zusatzleistungen auf einem ﬁ ktiven Aufwandskonto in der Klasse 2 vor nehmen . Diese Konten haben mit Ertrag und Aufwand nach unser en De ﬁ nitionen nichts zu tun. Sie sind als r eine V err echnungskonten anzusehen, die es uns ermöglichen, beide genannten Rechnungsziele in einem Rechnungssystem zu err eichen. V err echnungskonten Wir suchen also nach einem Gegenkonto für unser e Zusatzkosten und Zusatzleistungen, und wir möchten, dass diese Posten keinen Ein ﬂ uss auf unser en Unter nehmenserfolg (Gewinn- und V erlustr echnung) haben Ausgangspunkt ist folgendes Dilemma: Man will und muss in der Geschäftsbuchhaltung den Unter nehmenserfolg als Di ﬀ er enz von Ertrag und Aufwand ermitteln (Gewinn- und V erlustr echnung). Das ist solange kein Pr oblem, wie in dem Rechnungssystem tatsächlich nur Ertrag (= neutraler Ertrag + Zweckertrag) und Aufwand (= neutraler Aufwand + Zweckaufwand) gebucht wer den. Will man aber in demselben Rechnungssystem auch das Betriebser gebnis ermitteln, so muss man neben dem dafür erfor derlichen Zweckertrag = Grundleistung und dem dafür erfor derlichen Zweckaufwand = Grundkosten auch Zusatzleistungen und Zusatzkosten buchen. Diese dürfen aber nicht den Unter nehmenserfolg beein ﬂ ussen, da sie nicht Ertrag bzw . Aufwand sind Buchungstechnische Pr obleme Doppelte Neutralisierungsfunktion der Kontenklasse 2 Die Kontenklasse 2 hat also eine doppelte Neutralisierungsfunktion: Sie neutralisiert die neutralen Aufwendungen und Erträge , damit diese nicht in Klasse 4 das Betriebser gebnis beein ﬂ ussen und nur in der Unter nehmenserfolgsr echnung wirksam wer den. Und sie neutralisiert dur ch ﬁ ktive V err echnungserträge und V err echnungsaufwendungen die Zusatzkosten und Zusatzleistungen , damit diese nicht das Unter nehmenser gebnis (Gewinn- und V erlustr echnung) beein ﬂ ussen und nur für die Höhe des Betriebser gebnisses wirksam wer den. Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 5 (row 2, column 2) feste Begri ﬀ e: Einzahlung – Einnahme – Ertrag – Leistung Auszahlung – Ausgabe – Aufwand – Kosten W egen der mangelnden dir ekten V er gleichbarkeit von Güterarten bzw . -mengen müssen alle in dem Pr oduktionspr ozess der Unter nehmung eingesetzten Pr oduktionsfaktor en (genauer gesagt: ihr V erzehr) in Geldeinheiten bewertet wer den Rechnen mit Geldgrößen 2.3 Erfolgsermittlung Die Betrachtung der folgenden Begri ﬀ spaar e ist nun ausnahmslos eine solche als periodenbezogene Strömungsgröße. Sie müssen sich also, wenn in den nächsten Unterkapiteln einer der zu de ﬁ nier enden Begri ﬀ e genannt wir d, immer die Dimension \"der betrachteten Periode\" hinzudenken. 2.3.1 Aus- und Einzahlung einer Periode Man muss str eng unterscheiden zwischen einem V or gang als einzelnem Akt auf einem Konto und einem V or gang, der Bestandteil einer Strömungsgröße der betrachteten Periode ist Auszahlung Auszahlung einer Periode ist jede Abnahme des Zahlungsmittelbestandes , d. h. jeder Abgang in der Gruppe der Zahlungsmittelkonten 100 bis 125 (Kasse, Postbankkonto, Bank- Kontokorr entkonto, elektr onische Zahlungskonten, Besitzschecks und Besitzwechsel1) in der betrachteten Periode Einzahlung Einzahlung einer Periode ist jede Zunahme des Zahlungsmittelbestandes, d. h. jeder Zu- gang in der Gruppe der Zahlungsmittelkonten in der betrachteten Periode. Zahlungsmittel = Bar geld + Besitzschecks + Besitzwechsel + (elektr onische) Sichtguthaben ./. (elektr onische) Sichtverbindlichkeiten Zahlungsmittel Es ist nun fast über ﬂ üssig zu sagen, dass zwischen Aus- und Einzahlung einerseits und Erfolg (Aufwand und Ertrag) ander erseits in einem Geschäftsjahr (einer Periode) kein oder zumindest nur ein sehr loser Zusammenhang besteht Liquidation ist erst abgeschlossen, wenn alle V ermögensgegenstände veräußert, alle For derungen und V erbindlichkeiten bezahlt sind. Der T otalerfolg err echnet sich dann als Summe aller Einzahlungen (ohne Privateinlagen) ./. Summe aller Auszahlungen (ohne Privatentnahmen) = T otalerfolg auf der Basis von Ein- und Auszahlungen ist der T otalerfolg der Unter nehmung für diese gesamte Lebensdauer r echt einfach ermitteln gesamte Lebensdauer einer Unter nehmung (von der Gründung bis zur Liquidation) als T otalperiode T otalerfolg als Er gebnis von Zahlungen \"für den Zeitraum von der Gründung bis zur abgeschlossenen Liquidation der Unter nehmung\" Er ist, weil nachträglich err echnet, exakt ist eben nicht das, was wir als Periode verstehen wollen. Deshalb können wir mit diesem \"T otalerfolg\" auch nicht viel anfangen Aussagekraft des T otalerfolges Buchung von Aufwendungen und Erträgen vollzieht sich in der W eise, dass für jede Aufwands- und Ertragsart ein gesondertes Konto eingerichtet wir d 2.4.1 Buchung von Aufwand und Ertrag 2.4 Buchungstechnische Behandlung von Erfolgskonten z. B. der Einsatz von Rohsto ﬀ en zur Pr oduktion eine Minderung des Rohsto ﬀ bestandes zur Folge; die Beschäftigung von Arbeiter*innen und Angestellten mindert bei der Lohn- bzw . Gehaltszahlung den Bankkonto- oder Kassenbestand; die V ermietung von Räumen bewirkt bei der Mietzahlung eine Erhöhung des Geldvermögens; der V erkauf von Pr odukten führt ebenfalls zu Einnahmen usw Wie erfolgt nun die Buchung von Aufwand und Ertrag? Unmittelbar einleuchtend ist, dass sich mit erfolgswirksamen V or gängen immer gleichzeitig eine Auswirkung auf Bestände er gibt Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 6 (row 3, column 2) r eichen die Begri ﬀ e über die V eränderungen des Zahlungsmittelbestandes hinaus und umfassen eine größer e Gruppe von Konten, die wir zusammengefasst als Geldvermögen bezeichnen Zahlungsmittel + For derungen ./. V erbindlichkeiten = Geldvermögen For derungen ﬁ nden Sie im Kontenplan als die Konten 140 ﬀ . (kurzfristig) und 056 ﬀ . (langfristig) Geldvermögen V erbindlichkeiten erscheinen ebenfalls an zwei Stellen unser es Kontenplans: Konten 160 ﬀ . (kurzfristig) und 060 ﬀ . (langfristig ) 2.3.2 Ausgabe und Einnahme einer Periode Einnahme ist jede Abnahme des Geldvermögens ist jede Zunahme des Geldvermögens. Wichtig für das V erständnis dieser De ﬁ nition ist, dass Sie die gesamte Gruppe von Konten, die das Geldvermögen ausmachen, für die Beantwortung der Frage, ob eine Ausgabe oder Einnahme vorliegt, wie eine Einheit, wie ein Sammelkonto betrachten, wie wir das für die Gruppe der Zahlungsmittelkonten auch schon getan hatten. Ausgabe zunächst zu beachten, dass wegen der hier vor genommenen begri ﬄ ichen Abgr enzung r ein ﬁ nanzwirtschaftliche V or gänge (Aufnahme oder Gewährung von Darlehen, Rückzahlung von Darlehen) nie Ausgabe oder Einnahme sind W eiter es Beispiel Auszahlung, nie AusgabeEinzahlung, nie Einnahme Finanzwirtschaft- liche V or gänge weder Einnahme noch Ausgabe Ausgabe und Auszahlung einer Periode Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 7 (row 4, column 2) Ausgabe, zugleich Auszahlung (1) Auszahlung jetzt = Ausgabe jetzt Beispiele: Barkauf von Pr oduktionsfaktor en; Beispiel 4; siehe oben. Beide Größen stimmen zeitlich über ein. Es gilt also die Relation (2b) Ausgabe, aber keine Auszahlung (2ab) Auszahlung jetzt, Ausgabe früher Beispiel: Lieferung von Güter n, die in einer früher en Periode vorausbezahlt wor den sind. (Damalige Anzahlung hatte For derungscharakter). (2aa) Auszahlung jetzt, Ausgabe später (2a) Auszahlung, aber keine Ausgabe Beispiel: Einkauf von W ar en auf Ziel. (Beispiel 3 oben) Beispiel: V orauszahlung auf eine Lieferung in einer nachfolgenden Periode. (Beispiel 7 oben) Beispiel: Bezahlung einer Rohsto ﬄ ieferung einer vorherigen Periode. (Beispiel 8 oben) (2bb) Ausgabe jetzt, Auszahlung früher Ausgabe, nicht zugleich Auszahlung (2ba) Ausgabe jetzt, Auszahlung später Beide Größen stimmen zeitlich nicht über ein. Es sind zwei Arten von Beziehungen zu unterscheiden: Einnahme und Einzahlung einer Periode (3) Einzahlung jetzt = Einnahme jetzt Die Größen stimmen zeitlich über ein. Einnahme, zugleich Einzahlung (4bb) Einnahme jetzt, Einzahlung früher (4ba) Einnahme jetzt, Einzahlung später (4ab) Einzahlung jetzt, Einnahme früher (4aa) Einzahlung jetzt, Einnahme später ( 4b) Einnahme, aber keine Einzahlung (4a) Einzahlung, aber keine Einnahme Beide Größen stimmen zeitlich nicht über ein. Einnahme, nicht zugleich Einzahlung Auszahlung, nie AusgabeEinzahlung, nie Einnahme Finanzwirtschaft- liche V or gänge weder Einnahme noch Ausgabe Ausgabe und Auszahlung einer Periode Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 8 (row 5, column 2) 2.3.3 Aufwand und Ertrag einer Periode Sie erinner n sich: Aufwand ist W ertverzehr einer Periode, Ertrag ist W ertzuwachs einer Periode. 1) Ein Industrieunter nehmen kauft Rohsto ﬀ e gegen Rechnung. (Buchungssatz 300 an 160). Es liegt somit eine Ausgabe in der betrachteten Periode vor . Diese Ausgabe führt aber zunächst nur zu einer Bestandserhöhung bei der V ermögensart \"Material\", ist also nicht ber eits erfolgswirksam. Ir gendwann wer den diese Rohsto ﬀ e in den Pr oduktionspr ozess eingehen und dabei verbraucht wer den. Dann wir d der W ertverzehr statt ﬁ nden, der uns unter dem Begri ﬀ \"Aufwand\" inter essiert. Es ist aber keineswegs gesagt, dass dieser V er - brauch in derselben Periode erfolgt. Erfolgt die Ausgabe für solche V ermögensstände, die keinem W ertverzehr dur ch die Nutzung im Unter nehmen unterliegen (außer den im Beispiel genannten Grundstücken können das W ertgegenstände, W ertpapier e, Beteiligungen etc. sein), so gilt im Normalfall (*) Ausgabe, niemals Aufwand Ausgabe, niemals Aufwand Der entgegengesetzte Fall (Aufwand, niemals Ausgabe) existiert nicht. Aufwand setzt Ausgabe voraus (6aa) Ausgabe jetzt, Aufwand später (6b) Aufwand, aber keine Ausgabe Beide Größen stimmen zeitlich über ein. Es gilt demnach: (6a) Ausgabe, aber kein Aufwand (6ba) Aufwand jetzt, Ausgabe früher Abschr eibung auf eine in einer früher en Periode gekaufte Anlage Kauf von Rohsto ﬀ en, die erst in einer später en Periode verbraucht wer den. (6ab) Ausgabe jetzt, Aufwand früher Beide Größen stimmen zeitlich nicht über ein. Analog zu Abbildung 4 sind zwei Arten von Relationen denkbar (5) Ausgabe jetzt = Aufwand jetzt (6bb) Aufwand jetzt, Ausgabe später Aufwand ist W ertverzehr (Güter -, Dienstleistungs- und Arbeitsleistungsverbrauch, sonstiger W ertverzehr) einer Rechnungsperiode, soweit dieser V erzehr ir gendwann zu Ausgaben führt oder führte. Aufwand Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 9 (row 6, column 2) (*) Einnahmen, niemals Ertrag Analog zu den Ausgaben, die niemals Aufwand wer den, gibt es Einnahmen, die nie Ertrag sind.Einnahme, niemals Ertrag Auch hier existiert der entgegengesetzte Fall (Ertrag, nie Einnahme) nicht Ertrag setzt Einnahme voraus Das bedeutet, dass der Ertragsbegri ﬀ an das (wenn auch zeitlich versetzte) V orhandensein einer Einnahme gekoppelt ist Ertrag ist W ertzuwachs (Güter - und Leistungszuwachs, sonstiger W ertzuwachs) einer Rech- nungsperiode, soweit dieser Zuwachs ir gendwann zu Einnahmen führt oder führte. Beispiel: V erkauf von Erzeugnissen, die in einer früher en Periode auf Lager pr oduziert wor den sind. Beide Größen stimmen zeitlich nicht über ein. Es tr eten folgende Relationen auf: (8aa) Einnahme jetzt, Ertrag später Beispiel: V erkauf von in der gleichen Periode her gestellten Pr odukten. Ertrag Beispiel: Pr oduktion von Fertigfabrikaten auf Lager . (8b) Ertrag, aber keine Einnahme (8a) Einnahme, aber kein Ertrag (8bb) Ertrag jetzt, Einnahme später Ertrag entsteht dur ch die Pr oduktion (und den Absatz) von Güter n und Dienstleistungen (Pr oduktion von Automobilen, Gewährung von Darlehen, V ermietung von Räumen, Erbringung von Handels- und V ersicherungsleistungen etc.) (8ba) Ertrag jetzt, Einnahme früher (7) Einnahme jetzt = Ertrag jetzt Beide Größen stimmen zeitlich über ein. Es gilt also (8ab) Einnahme jetzt, Ertrag früher Pr obleme mit der Aufwands- und Ertragsdeﬁnition Der V or gang wär e also dur ch die Buchung abzubilden: Maschinen an Eigenkapital. Es erfolgt eine Sachgründung. Das bedeutet, dass die Unter nehmung zu Beginn nicht von den Anteilseigner*innen mit Zahlungsmitteln, sonder n mit Güter n ausgestattet wir d. In unser em Beispiel seien diese Güter Maschinen, die zur Pr oduktion eingesetzt wer den. (1) For derungen an Eigenkapital (2) Maschinen an For derungen Nun, im Augenblick, in dem die Gründung der Unter nehmung und die Höhe des anfänglichen Eigenkapitals beschlossen wir d, kann man eine For derung der Unter nehmung an die Anteilseigner*innen buchen. W enn die Maschinen dann tatsächlich der Unter nehmung zur V erfügung gestellt wer den, ist dieser zweite V orfall als Erfüllung der For derung zu buchen Sachgründung stehen also vor der Notwendigkeit, Aufwand zu buchen, ohne dass eine Ausgabe stattgefunden hat oder statt ﬁ nden wir d Die buchende Unter nehmung hat einer Geschäftsfr eundin/ einem Geschäftsfr eund ein lang- fristiges Darlehen gewährt. Sie erbringt also ihr/ihm gegenüber währ end der Laufzeit des Darlehens jährlich eine Finanzierungsleistung. Als Entgelt für diese Dienstleistung sind jährliche Zinsen ver einbart, die aber jeweils ber eits im Dezember des V orjahr es, also im V oraus fällig sind. Betrachten wir einen solchen Dezember , so liegt der Fall (8aa) vor , denn die Einnahme entsteht ber eits für einen der Folgeperiode zuzur echnenden Ertrag. Betrachten wir die Folgeperiode, so ist Fall (8ba) gegeben. Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 10 (row 7, column 2) Aufwands- und Ertragskonten sind als Erfolgskonten Unterkonten des Eigenkapitalkontos als Ertragskonten in den Kontenklassen 2 und 8 , 2.3.4 Kosten und Leistung einer Periode als Aufwandskonten in den Kontenklassen 2 und 4. Industrieunter nehmen , so ist diese Hauptaufgabe die Pr oduktion und der V ertrieb von Sachgüter n. Das V erfolgen dieses Betriebzweckes führt nun zu einem speziellen W ertverzehr , den man als Kosten bezeichnet, und zu einem speziellen W ertzuwachs, den man Leistung nennt Betriebszweck ist identisch mit der Hauptaufgabe, die eine Unter nehmung im gesamtwirtschaftlichen Pr ozess erfüllt W eiter e Absichten T eilerfolg aus Betriebszweck Es soll der (T eil-) Erfolg ermittelt wer den, der sich aus dem eigentlichen Betriebszweck er gibt Unter nehmenserfolg Sinn aller erfolgswirksamen Buchungen ist es den Unter nehmenserfolg (Gewinn oder V erlust, Eigenkapitalveränderung) einer Periode zu bestimmen speziellen W ertzuwachses (= Leistung) Betriebser gebnis = Leistung ./. Kosten Die Erfassung des...Gründe für Kosten- und Leistungsr echnung Gründe Das r eine Betriebser gebnis ermöglicht die Kontr olle und Steuerung der eigentlichen betrieblichen Tätigkeit, weil dieses T eiler gebnis alle erfolgswirksamen V or gänge, die nicht unmittelbar dur ch den Betriebszweck verursacht wer den, ausklammert. Dadur ch wir d ein sinnvoller Periodenver gleich und/oder zwischenbetrieblicher V er gleich hinsichtlich der E ﬃ zienz, mit der die eigentliche betriebliche Aufgabe gelöst wir d, erst möglich. speziellen W ertverzehrs (= Kosten) Man benötigt den dur ch die Erfüllung der eigentlichen Betriebsaufgabe verursachten W ertverzehr (= Kosten) für Zwecke der Kostenr echnung und Kalkulation . U. a. kann dur ch W eiterverr echnung ermittelt wer den, wie hoch die Kosten für die Pr oduktion einer Pr odukteinheit sind. Das ist zur Ermittlung des V erkaufspr eises der Pr odukte von Bedeutung . gesonderte Ermittlung des aus dem Betriebszweck r esultier enden Erfolges (Betriebser gebnis) Der V or gang wär e also dur ch die Buchung abzubilden: Maschinen an Eigenkapital. Es erfolgt eine Sachgründung. Das bedeutet, dass die Unter nehmung zu Beginn nicht von den Anteilseigner*innen mit Zahlungsmitteln, sonder n mit Güter n ausgestattet wir d. In unser em Beispiel seien diese Güter Maschinen, die zur Pr oduktion eingesetzt wer den. (1) For derungen an Eigenkapital (2) Maschinen an For derungen Nun, im Augenblick, in dem die Gründung der Unter nehmung und die Höhe des anfänglichen Eigenkapitals beschlossen wir d, kann man eine For derung der Unter nehmung an die Anteilseigner*innen buchen. W enn die Maschinen dann tatsächlich der Unter nehmung zur V erfügung gestellt wer den, ist dieser zweite V orfall als Erfüllung der For derung zu buchen Sachgründung stehen also vor der Notwendigkeit, Aufwand zu buchen, ohne dass eine Ausgabe stattgefunden hat oder statt ﬁ nden wir d Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 11 (row 8, column 2) Kosten sind der unmittelbar dur ch den Betriebszweck verursachte W ertverzehr einer Rechnungsperiode.Kosten derjenige Aufwand, der zwar in der betrachteten Periode entsteht und auch gebucht wer den muss , der aber nicht das Betriebser gebnis beein ﬂ ussen soll , weil er nicht dur ch den eigentlichen Betriebszweck verursacht wir d. Man bucht ihn separat in der Kontenklasse 2 , damit er nicht in das Betriebser gebnis wandert, und nennt ihn deshalb \" neutral \". Unser Kostenbegri ﬀ setzt eine Ausgabe nicht voraus, währ end das beim Aufwandsbegri ﬀ der Fall war . Somit kann es Kosten geben, die niemals zu Ausgaben führ en . Dieser T eil der Kosten kann dann nicht Aufwand sein. Ziel der periodischen Erfolgsr echnung, den Aufwand in der Periode zu buchen, in die er ursächlich gehört, lässt sich nicht immer vollkommen err eichen , weil einige Aufwendungen zum Buchungszeitpunkt nicht oder nicht genau genug bekannt sind. Sie müssen dann später nachgeholt bzw . korrigiert wer den völlig unger echtfertigt, diesen Aufwand in die den Betriebzweck (hier: Sachgüterpr oduktion) betr e ﬀ ende Erfolgsr echnung ﬂ ießen zu lassen Unfall- und Feuerschäden, Währungskursverluste bei Auslandsfor derungen, soweit sie ein \"normales\" Maß überschr eiten Felder (I): Zweckaufwand = Grundkosten Kosten, die nicht zu Ausgaben führ en. Sie sind deshalb auch nicht Aufwand Periodenfr emder Aufwand Kosten ohne Ausgabe Derjenige T eil unser es Aufwandes , der für den eigentlichen Betriebszweck entsteht, ist zugleich Kosten (Grundkosten). Es handelt sich dabei im W esentlichen um den W ertverzehr an Pr oduktionsverfahr en (bewerteter Arbeitsleistungs-, Dienstleistungs- und Materialverbrauch), V ertriebs- und V erwaltungskosten. Diese Grundkosten wer den in der Kontenklasse 4 gebucht Feld (IIa): Neutraler Aufwand Betriebszweckfr emder Aufwand: Feld (IIb): Zusatzkosten Unr egelmäßiger Aufwand Ein*e Anteilseigner*in stellt für betriebliche Zwecke Räume unentgeltlich zur V erfügung. Es entsteht dafür also keine Ausgabe und somit auch kein Aufwand. Dennoch ﬁ ndet ein W ertverzehr für betriebliche Zwecke statt, der deshalb in Kontenklasse 4 als Zusatzkosten gebucht wir d. Gleiches gilt, wenn ein*e Anteilseigner*in ohne Gegenleistung (Gehalt) die Geschäfte der Unter nehmung führt. Als Zusatzkosten wär en dann die Bezüge, die ein*e angestellte*r Geschäftsführ er*in gleicher Quali ﬁ kation erhalten wür de, anzusetzen. In ähnlicher W eise kann das der Unter nehmung zur V erfügung stehende Eigenkapital betrachtet wer den. Da hierfür kein Aufwand (weil keine Ausgabe) entsteht, wohl aber ein W ertverzehr statt ﬁ ndet, wär en für die unentgeltliche Überlassung des Eigenkapitals Zusatzkosten ( ﬁ ktive Zin- sen) zu buchen.3 Genauso ist eine Maschine zu betrachten, die der Unter nehmung geschenkt wur de. (Um das Beispiel etwas r ealistischer zu gestalten, stellen Sie sich vor , dass die Lieferantin/der Lieferant diese Maschine neu entwickelt hat und sie unentgeltlich als Refer enzanlage zur V erfügung stellt, um uns und ander en potentiellen Kund*innen die Funktionstüchtigkeit dieser Maschine beweisen zu können.) Es entsteht keine Ausgabe und damit auch kein Aufwand für die Unter nehmung. Dur ch die betriebliche Nutzung ﬁ ndet aber ein W ertverzehr statt Kosten sind nicht einfach eine T eilmenge des Aufwandes führt das zwar zu Aufwand Paradebeispiel \"Spenden\"hat überhaupt nichts mit dem Betriebszweck Unerwartete Steuer nachbelastung für eine früher e, buchungsmäßig ber eits abgeschlossene Periode steht zwar mit dem Betriebzweck im Zusammenhang , soll jedoch wegen seiner schwankenden Höhe neutralisiert wer den Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 12 (row 9, column 2) Kalkulatorische Kosten Für Betriebser gebnis und Kostenr echnung sollen diese Abschr eibungen aber aus bestimmten Gründen in ander er Höhe berücksichtigt wer den. Anderskosten Leistung ist der unmittelbar im Rahmen des Betriebszwecks verursachte W ertzuwachs einer Buchungsperiode.Leistungsbegri ﬀ Er hat mit dem Betriebszweck nichts zu tun unerwartete Steuerrückzahlung für eine ver gangene, buchungsmäßig ber eits abgeschlossene Periode Betriebszweckfr emder Ertrag Derjenige T eil des Ertrages, der im Rahmen des Betriebszwecks entsteht, ist zugleich Leistung (Grundleistung). Es handelt sich dabei im W esentlichen um den W ertzuwachs, der dur ch die Pr oduktion und den V erkauf der Fertigpr odukte entsteht . Diese Grundleistung wir d in Kontenklasse 8 gebuch Es besteht zwar ein Zusammenhang zum Betriebszweck, die Neutralisierung ist jedoch wegen der schwankenden Höhe erwünscht Feld (IV a): Neutraler Ertrag Währungskursgewinne bei Exportgeschäften Periodenfr emder Ertrag Unr egelmäßiger Ertrag Lottogewinn, Erträge aus V ermietung und V erpachtung (bei einem In- dustrieunter nehmen), Gewinne aus W ertpapierspekulationen Leistung ohne Einnahme handelt es sich um denjenigen W ertzuwachs, der zwar in der betrachteten Periode zu buchen ist, aber nicht im Rahmen des Betriebszwecks entstanden ist . Er wir d in Kontenklasse 2 gebucht. Felder (III): Zweckertrag = Grundleistung Leistungen, die nie zu Einnahmen führ enFeld (IVb): Zusatzleistungen Eine Unter nehmung erbringt eine Sachspende für Katastr ophenopfer , indem sie einen T eil der eigenen Fertigpr odukte unentgeltlich zur V erfügung stellt. Eine Einnahme erfolgt nicht, deshalb ist auch keine Ertragsbuchung möglich. Die Berücksichtigung dieser Spende ist deshalb nur als Zusatzleistung möglich, aber zur Ermittlung eines korr ekten Betriebser gebnisses auch erfor derlich; denn die Kosten für die Herstellung dieser Sachspende ﬂ ießen ja als negative Komponente auch in das Betriebser gebnis. Dass die Unter nehmensleitung eine Spendenentscheidung tri ﬀ t, darf den aus dem Betriebszweck r esultier enden Erfolg nicht schmäler n. Diese Pr odukte hätten ja auch verkauft wer den können. Sie ﬁnden in unser em Kontenplan auch kein dafür vor gesehenes Konto. derjenige Aufwand, der zwar in der betrachteten Periode entsteht und auch gebucht wer den muss , der aber nicht das Betriebser gebnis beein ﬂ ussen soll , weil er nicht dur ch den eigentlichen Betriebszweck verursacht wir d. Man bucht ihn separat in der Kontenklasse 2 , damit er nicht in das Betriebser gebnis wandert, und nennt ihn deshalb \" neutral \". Unser Kostenbegri ﬀ setzt eine Ausgabe nicht voraus, währ end das beim Aufwandsbegri ﬀ der Fall war . Somit kann es Kosten geben, die niemals zu Ausgaben führ en . Dieser T eil der Kosten kann dann nicht Aufwand sein. Ziel der periodischen Erfolgsr echnung, den Aufwand in der Periode zu buchen, in die er ursächlich gehört, lässt sich nicht immer vollkommen err eichen , weil einige Aufwendungen zum Buchungszeitpunkt nicht oder nicht genau genug bekannt sind. Sie müssen dann später nachgeholt bzw . korrigiert wer den völlig unger echtfertigt, diesen Aufwand in die den Betriebzweck (hier: Sachgüterpr oduktion) betr e ﬀ ende Erfolgsr echnung ﬂ ießen zu lassen Unfall- und Feuerschäden, Währungskursverluste bei Auslandsfor derungen, soweit sie ein \"normales\" Maß überschr eiten Felder (I): Zweckaufwand = Grundkosten Kosten, die nicht zu Ausgaben führ en. Sie sind deshalb auch nicht Aufwand Periodenfr emder Aufwand Kosten ohne Ausgabe Derjenige T eil unser es Aufwandes , der für den eigentlichen Betriebszweck entsteht, ist zugleich Kosten (Grundkosten). Es handelt sich dabei im W esentlichen um den W ertverzehr an Pr oduktionsverfahr en (bewerteter Arbeitsleistungs-, Dienstleistungs- und Materialverbrauch), V ertriebs- und V erwaltungskosten. Diese Grundkosten wer den in der Kontenklasse 4 gebucht Feld (IIa): Neutraler Aufwand Betriebszweckfr emder Aufwand: Feld (IIb): Zusatzkosten Unr egelmäßiger Aufwand Ein*e Anteilseigner*in stellt für betriebliche Zwecke Räume unentgeltlich zur V erfügung. Es entsteht dafür also keine Ausgabe und somit auch kein Aufwand. Dennoch ﬁ ndet ein W ertverzehr für betriebliche Zwecke statt, der deshalb in Kontenklasse 4 als Zusatzkosten gebucht wir d. Gleiches gilt, wenn ein*e Anteilseigner*in ohne Gegenleistung (Gehalt) die Geschäfte der Unter nehmung führt. Als Zusatzkosten wär en dann die Bezüge, die ein*e angestellte*r Geschäftsführ er*in gleicher Quali ﬁ kation erhalten wür de, anzusetzen. In ähnlicher W eise kann das der Unter nehmung zur V erfügung stehende Eigenkapital betrachtet wer den. Da hierfür kein Aufwand (weil keine Ausgabe) entsteht, wohl aber ein W ertverzehr statt ﬁ ndet, wär en für die unentgeltliche Überlassung des Eigenkapitals Zusatzkosten ( ﬁ ktive Zin- sen) zu buchen.3 Genauso ist eine Maschine zu betrachten, die der Unter nehmung geschenkt wur de. (Um das Beispiel etwas r ealistischer zu gestalten, stellen Sie sich vor , dass die Lieferantin/der Lieferant diese Maschine neu entwickelt hat und sie unentgeltlich als Refer enzanlage zur V erfügung stellt, um uns und ander en potentiellen Kund*innen die Funktionstüchtigkeit dieser Maschine beweisen zu können.) Es entsteht keine Ausgabe und damit auch kein Aufwand für die Unter nehmung. Dur ch die betriebliche Nutzung ﬁ ndet aber ein W ertverzehr statt Kosten sind nicht einfach eine T eilmenge des Aufwandes führt das zwar zu Aufwand Paradebeispiel \"Spenden\"hat überhaupt nichts mit dem Betriebszweck Unerwartete Steuer nachbelastung für eine früher e, buchungsmäßig ber eits abgeschlossene Periode steht zwar mit dem Betriebzweck im Zusammenhang , soll jedoch wegen seiner schwankenden Höhe neutralisiert wer den Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 13 (row 10, column 2) 2.3.5 Die Erfolgsarten im Zusammenhang Einkr eissystem W enn man dagegen die V erzahnung zwischen den beiden T eilen des Rechnungswesens deutlich machen und beide T eile nach den Grundsätzen der Doppik miteinander verbinden will, ist die daraus r esultier ende Or dnung und Or ganisation des Rechnungswesens als Einkr eissystem charakterisiert. Ausgangspunkt ist folgendes Dilemma: Man will und muss in der Geschäftsbuchhaltung den Unter nehmenserfolg als Di ﬀ er enz von Ertrag und Aufwand ermitteln (Gewinn- und V erlustr echnung). Das ist solange kein Pr oblem, wie in dem Rechnungssystem tatsächlich nur Ertrag (= neutraler Ertrag + Zweckertrag) und Aufwand (= neutraler Aufwand + Zweckaufwand) gebucht wer den. Will man aber in demselben Rechnungssystem auch das Betriebser gebnis ermitteln, so muss man neben dem dafür erfor derlichen Zweckertrag = Grundleistung und dem dafür erfor derlichen Zweckaufwand = Grundkosten auch Zusatzleistungen und Zusatzkosten buchen. Diese dürfen aber nicht den Unter nehmenserfolg beein ﬂ ussen, da sie nicht Ertrag bzw . Aufwand sind Buchungstechnische Pr obleme Wir können beide Fliegen mit einer Klappe schlagen, wenn wir die Gegenbuchung zu den Zusatzkosten auf einem ﬁ ktiven Ertragskonto in der Klasse 2 und die Gegenbuchung zu den Zusatzleistungen auf einem ﬁ ktiven Aufwandskonto in der Klasse 2 vor nehmen . Diese Konten haben mit Ertrag und Aufwand nach unser en De ﬁ nitionen nichts zu tun. Sie sind als r eine V err echnungskonten anzusehen, die es uns ermöglichen, beide genannten Rechnungsziele in einem Rechnungssystem zu err eichen. V err echnungskonten Wir suchen also nach einem Gegenkonto für unser e Zusatzkosten und Zusatzleistungen, und wir möchten, dass diese Posten keinen Ein ﬂ uss auf unser en Unter nehmenserfolg (Gewinn- und V erlustr echnung) haben Doppelte Neutralisierungsfunktion der Kontenklasse 2 Die Kontenklasse 2 hat also eine doppelte Neutralisierungsfunktion: Sie neutralisiert die neutralen Aufwendungen und Erträge , damit diese nicht in Klasse 4 das Betriebser gebnis beein ﬂ ussen und nur in der Unter nehmenserfolgsr echnung wirksam wer den. Und sie neutralisiert dur ch ﬁ ktive V err echnungserträge und V err echnungsaufwendungen die Zusatzkosten und Zusatzleistungen , damit diese nicht das Unter nehmenser gebnis (Gewinn- und V erlustr echnung) beein ﬂ ussen und nur für die Höhe des Betriebser gebnisses wirksam wer den. 2 . 3 . 5 D i e Erf o l g sa rt e n i m Z u sa mme n h a n g buchen wir den Zweckaufwand (= Grundkosten) gesondert in der Kontenklasse 4 , den Zweckertrag (= Grundleistung) in der Kontenklasse 8 . Damit stehen diese Kontenklassen für wei- terführ ende Rechnungen der Betriebsbuchhaltung/Kostenr echnung zur V erfügung Kontenklassen 4 und 8 Alle ander en Aufwendungen und Erträge buchen wir in Kontenklasse 2 Kontenklasse 2 Nur Aufwand und Ertrag in der Geschäftsbuchhaltung Wir buchen nur Aufwand und Ertrag, behandeln also nicht Zusatzkosten und Zusatzleistungen Nur Unter nehmenser gebnis in der Geschäftsbuchhaltung Stattdessen schließen wir alle Aufwands- und Ertragskonten über das Gewinn- und V erlustkonto (= Unter nehmenser gebnis) ab, das somit die Salden aus den Kontenklassen 2, 4 und 8 aufnimmt. Der so ermittelte Periodenerfolg ist die Di ﬀ er enz zwischen Ertrag und Aufwand einer Periode Ist die Summe aller Erträge größer als die Summe aller Aufwendungen, spr echen wir von Gewinn, im umgekehrten Fall von V erlust. Betriebser gebnis Ermittlung des Betriebser gebnisses und Erfassung und V err echnung von Kosten und Leistungen sind dagegen Sache der Betriebsbuchhaltung/Kostenr echnung Ziel unser er (Geschäfts-) Buchhaltung ist u. a. die Ermittlung des Erfolges (Gewinn oder V erlust) der Unter nehmung als Di ﬀ er enz zwischen Ertrag und Aufwand . Unter nehmenser gebnis Zweikr eissystem Schließlich könnte ja die Betriebsbuchhaltung ihr e Zahlen eigenständig und weitgehend unabhängig von der Geschäftsbuchhaltung ermitteln. Diese T r ennung ist tatsächlich eine Möglichkeit, den unterschiedlichen Aufgaben der beiden Zweige des Rechnungswesens Rechnung zu tragen Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 14 (row 11, column 2) Buchung von Zinsaufwendungen in Kontenklasse 2 V or allem ist es aber dadur ch begründet, dass in Kontenklasse 2 alle Aufwendungen gebucht wer den, bei denen nicht von vor nher ein feststeht, ob sie überhaupt bzw . in welcher Höhe sie Kosten (Zweckaufwand) darstellen T eile dieser Abschr eibungen könnten z. B. auf vermietete Gebäude entfallen und gehörten dann ihr er Art nach (als betriebszweckfr emd) in Kontenklasse 2 die Kontenklasse 2 in den einzelnen Kontengruppen nicht konsequent nach den Merkmalen \"betriebszweckfr emd\", \"unr egelmäßig\" und \"periodenfr emd\" gegliedert ist Doppelte Neutralisierungsfunktion der Kontenklasse 2 Die Kontenklasse 2 hat also eine doppelte Neutralisierungsfunktion: Sie neutralisiert die neutralen Aufwendungen und Erträge , damit diese nicht in Klasse 4 das Betriebser gebnis beein ﬂ ussen und nur in der Unter nehmenserfolgsr echnung wirksam wer den. Und sie neutralisiert dur ch ﬁ ktive V err echnungserträge und V err echnungsaufwendungen die Zusatzkosten und Zusatzleistungen , damit diese nicht das Unter nehmenser gebnis (Gewinn- und V erlustr echnung) beein ﬂ ussen und nur für die Höhe des Betriebser gebnisses wirksam wer den. Alle ander en Aufwendungen und Erträge buchen wir in Kontenklasse 2 Kontenklasse 2 Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 15 (row 2, column 3) Buchung von Aufwendungen und Erträgen vollzieht sich in der W eise, dass für jede Aufwands- und Ertragsart ein gesondertes Konto eingerichtet wir d 2.4.1 Buchung von Aufwand und Ertrag 2.4 Buchungstechnische Behandlung von Erfolgskonten Aufwandskonten z. B. der Einsatz von Rohsto ﬀ en zur Pr oduktion eine Minderung des Rohsto ﬀ bestandes zur Folge; die Beschäftigung von Arbeiter*innen und Angestellten mindert bei der Lohn- bzw . Gehaltszahlung den Bankkonto- oder Kassenbestand; die V ermietung von Räumen bewirkt bei der Mietzahlung eine Erhöhung des Geldvermögens; der V erkauf von Pr odukten führt ebenfalls zu Einnahmen usw Wie erfolgt nun die Buchung von Aufwand und Ertrag? Unmittelbar einleuchtend ist, dass sich mit erfolgswirksamen V or gängen immer gleichzeitig eine Auswirkung auf Bestände er gibt Gegenkonto ein Aktivkonto Ertragsbuchungen Bestandsmehrungen Aufwandsbuchungen Bestandsminderungen bei Aufwandbuchungen sind aber auch Passivkonten als Gegenkonten betr o ﬀ en, bei denen es dann zu einer Bestandsmehrung komm Reparaturaufwand führt zur Zunahme der V erbindlichkeit aus Lieferung und Leistung. In jedem Fall gilt wegen der unterschiedlichen Buchung von Bestandsminderungen und -mehrungen auf Aktiv- und Passivkonten Bei Aufwandsbuchungen lautet der Buchungssatz: Aufwand an Bestandskonto Bei Ertragsbuchungen lautet der Buchungssatz: Bestandskonto an Ertrag Salden sämtlicher Aufwands- und Ertragskonten wer den zunächst in einem gesonderten Konto gesammelt, dem Gewinn- und V erlust-Konto (G+V) Gewinn- und V erlust- Konto (G + V) zeigt den Gesamterfolg der Periode in seiner Zusammensetzung und Höhe an und wir d auf das Eigenkapitalkonto abgeschlossen als Sammelkonto ein Unterkonto zum Eigenkapitalkonto Das G+V -Konto hat in unser em Konten- plan die Nr . 989. Aufwendungen wer den also immer im Soll, Erträge wer den immer im Haben gebucht. jedes Aufwandskonto schließt mit einem Sollsaldo, jedes Ertragskonto mit einem Habensaldo ab Abschluss der Erfolgskonten Ertragskonten Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 16 (row 3, column 3) Habensaldo im G+V - Konto = Gewinn Einkaufswert der verkauften W ar e Salden sämtlicher Aufwands- und Ertragskonten wer den zunächst in einem gesonderten Konto gesammelt, dem Gewinn- und V erlust-Konto (G+V) Gewinn- und V erlust- Konto (G + V) zeigt den Gesamterfolg der Periode in seiner Zusammensetzung und Höhe an und wir d auf das Eigenkapitalkonto abgeschlossen als Sammelkonto ein Unterkonto zum Eigenkapitalkonto Das G+V -Konto hat in unser em Konten- plan die Nr . 989. Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 17 (row 4, column 3) Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 18 (row 5, column 3) Rabatte und Boni Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 19 (row 6, column 3) Analysier en wir einmal diese Buchungen: 1. Beim V erkauf wir d der Rabatt vom W ar enpr eis abgezogen, und erst dann wir d der Betrag für Fracht und V erpackung ber echnet; denn Fracht und V erpackung können nicht um den Rabatt gekürzt wer den (die Conix AG muss die 30 € selbst an die Bahn und die/den Lieferanten des V erpackungsmaterials abführ en). Den Bezugsaufwand in Höhe von 30 € hätten wir auch zunächst auf V orkonten erfassen können. In diesem Fall hätten wir ihn aber später auf die im Beispiel angespr ochenen Konten umbuchen müssen. Bei Runde gehört er zum Einkaufswert der W ar e (und muss auch aus steuerlichen Gründen dort bilanziert wer den), bei der Conix AG zum W ar enver - kaufswert (und muss mit ihm der Umsatzsteuer unterworfen wer den). 2. Das gleiche gilt bei Runde für das Rollgeld. 3. Die Retour en müssen den gewährten Rabatt berücksichtigen, weil die Gutschrift dur ch die Conix AG sonst um ihn zu hoch ausfallen wür de; sie hat ja auch anteilig weniger ber echnet. Ander erseits wir d Runde die anteilig bezahlte Fracht zurückbelasten. Eigene Frachtkosten für die Rücksendung wir d er ebenfalls ber echnen, da die Conix AG die Mängel zu vertr eten hat. 4. Der Skonto bezieht sich nur auf den um die Retour en verminderten Rechnungsbetrag. Wir haben hier den Fall einer zusammengesetzten Buchung, arbeiten aber aus Ihnen bekannten Gründen mit getr ennten Buchungssätzen. Nehmen wir zur Erklärung den V or gang bei Runde: Er muss sein V erbindlichkeiten-Konto mit dem vollen r estlichen Schuldbetrag belasten, um es zum Ausgleich zu bringen. Da er aber nicht den vollen Pr eis bar bezahlt und auch nur den wirklich gezahlten Betrag auf die Habenseite des Kassenkontos bringen kann, weil sonst der Kassenbestand nicht mehr mit dem Kontostand über einstimmt, bucht er zunächst nur die Barzahlung. Den Ausgleich bringt die Habenbuchung auf dem WEK, die den wertmäßigen Bestand auf diesem Konto mindert und die r estliche V erbindlichkeit ausgleicht. Da die Höhe der erhaltenen und gewährten Skonti und ihr e Relation zum gesamten Einkauf bzw . V erkauf einen besonder en Informationswert haben, liegt es nahe, in der Praxis dafür jeweils Unterkonten des WEK und WVK einzurichten, die zum Periodenende auf die Hauptkonten abgeschlossen wer den. 5. Die Boni wer den wie die Rabatte behandelt, d. h. sie minder n das W ar eneinkaufskonto (Haben) bei Runde und das W ar enverkaufskonto (Soll) bei der Conix AG. In der Praxis ist es üblich gewor den, für erhaltene Boni ein Unterkonto des W ar eneinkaufskontos und für gewährte Boni ein Unterkonto des W ar enverkaufskontos einzurichten. Runde hat jetzt auf dem V erbindlichkeitenkonto eine For derung an die Conix AG, die auf ihr em For derungs- konto eine V erbindlichkeit an Runde ausweist. Der Ausgleich erfolgt mit der nächsten Lieferung. (Rechnen Sie zur Kontr olle die beiden Konten auf!) Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 20 (row 7, column 3) V ier Regeln Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 21 (row 8, column 3) Gründe dafür sind z. B. W ar enrücksendung, nachträgliche Reduzierung von Rechnungsbeträgen (z. B. wegen Mängelrügen), Skonto, Bonus Umsatzsteuerkorr ektur Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 22 (row 11, column 3) Buchung von Zinsaufwendungen in Kontenklasse 2 V or allem ist es aber dadur ch begründet, dass in Kontenklasse 2 alle Aufwendungen gebucht wer den, bei denen nicht von vor nher ein feststeht, ob sie überhaupt bzw . in welcher Höhe sie Kosten (Zweckaufwand) darstellen T eile dieser Abschr eibungen könnten z. B. auf vermietete Gebäude entfallen und gehörten dann ihr er Art nach (als betriebszweckfr emd) in Kontenklasse 2 die Kontenklasse 2 in den einzelnen Kontengruppen nicht konsequent nach den Merkmalen \"betriebszweckfr emd\", \"unr egelmäßig\" und \"periodenfr emd\" gegliedert ist Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 23 (row 2, column 4) 2.4.2.1 Die Buchung des W ar enverkehrs (ohne Umsatzsteuer) Der W ar enverkehr besteht aus Ein- und V erkäufen von W ar en. W ar eneinkäufe führ en im Realgüterber eich zu Bestandsmehrungen (Zugang von W ar en), W ar enverkäufe zu Bestandsverminderungen (Abgang von W ar en), denen im Geldvermögen Bestandsänderungen der entgegengesetzten Art gegenüberstehen 2.4.2 Besonder e Erfolgsbuchungen Wür de man für die Buchung beider V or gänge nur ein gemeinsames Konto verwenden, so läge keine sauber e T r ennung von Bestands- und Erfolgs- buchungen vor Gemischtes Konto Bestandskonto = W ar eneinkaufskonto (WEK) , Konto Nr . 390 (Handelswar e) W ar eneinkaufskonto (WEK) Das W ar eneinkaufskonto (Kto. 390) bleibt bei beiden Methoden ein r eines Bestandskonto; sein Endbestand laut Inventur wir d in die Schlussbilanz über nommen. Das W ar enverkaufskonto (Kto. 850) sowie das W ar eneinsatzkonto (Kto. 410) sind Erfolgskonten, der en Salden letztlich das Eigenkapitalkonto berühr en, welches sich in unser em Fall um 280 € erhöht. W ar enverkaufskonto (WVK) Erfolgskonto = W ar enverkaufskonto (WVK) , Konto Nr . 850 (Umsatzerlöse für Handelswar e) Um in der Abschlussübersicht eine sauber e T r ennung von Bestands- und Erfolgskonten zu gewährleisten ist es notwendig, sowohl bei der Brutto- als auch bei der Nettomethode noch einen Zwischenschritt einzufügen. Beim W ar enverkehr bedeutet dies, den W ar eneinsatz nicht dir ekt auf das GuV -Konto (Bruttomethode) bzw . WVK (Nettomethode) abzuschließen, sonder n zuvor auf das Kto. 410 „W ar eneinsatz zu Einstandspr eisen“. Dieses Konto wir d anschließend entspr echend der Brutto- bzw . Nettomethode abgeschlossen. der W ar enverkauf bedeutet nicht in seiner vollen Höhe schon Gewinn; wir müssen ihm den W ert des W ar eneinkaufs entgegensetzen Bruttomethode Die Salden beider Konten wer den in die Gewinn- und V erlust-Rechnung über nommen Nettomethode Das W ar eneinkaufskonto wir d auf das W ar enverkaufskonto abgeschlossen, und zwar mit dem Einkaufswert der verkauften W ar en; nur der Saldo des WVK gelangt in die Gewinn- und V erlust-Rechnung Salden sämtlicher Aufwands- und Ertragskonten wer den zunächst in einem gesonderten Konto gesammelt, dem Gewinn- und V erlust-Konto (G+V) Gewinn- und V erlust- Konto (G + V) zeigt den Gesamterfolg der Periode in seiner Zusammensetzung und Höhe an und wir d auf das Eigenkapitalkonto abgeschlossen als Sammelkonto ein Unterkonto zum Eigenkapitalkonto Das G+V -Konto hat in unser em Konten- plan die Nr . 989. Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 24 (row 3, column 4) In der Praxis sieht das so aus: Am Monats- oder Jahr esende wir d das W ar eneinkaufskonto aufaddiert, und der Schlussbestand wir d mit Hilfe der Inventur ermittelt. Der Saldo ist der Einkaufswert der verkauften W ar e und wir d auf das Konto „W ar eneinsatz zu Einstandspr eisen“ (Kto. 410) gebucht. Anschließend wir d dessen Saldo entweder dir ekt in die Gewinn- und V erlust-Rechnung (Bruttomethode) oder auf das W ar enverkaufskonto (Nettomethode) gebucht Wir wollen in der Buchhaltung nur den Erfolg der Rechnungsperiode ermitteln Einkaufswert der verkauften W ar e Den sich dann er gebenden Saldo aus dem W ar enverkaufskonto nennt man Roher gebnis. In der Regel ist es ein Rohgewinn Roh- er gebnis Salden sämtlicher Aufwands- und Ertragskonten wer den zunächst in einem gesonderten Konto gesammelt, dem Gewinn- und V erlust-Konto (G+V) Gewinn- und V erlust- Konto (G + V) zeigt den Gesamterfolg der Periode in seiner Zusammensetzung und Höhe an und wir d auf das Eigenkapitalkonto abgeschlossen als Sammelkonto ein Unterkonto zum Eigenkapitalkonto Das G+V -Konto hat in unser em Konten- plan die Nr . 989. Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 25 (row 4, column 4) Den sich dann er gebenden Saldo aus dem W ar enverkaufskonto nennt man Roher gebnis. In der Regel ist es ein Rohgewinn Retour en, Bezugs- aufwand, Rabatte, Boni, Skonti W ar enrücksendungen (Retour en), fer ner der Bezugsaufwand sowie Rabatte, Boni und Skonti. (Die Behandlung der Umsatzsteuer erfolgt im nächsten Kapitel W ar enrücksendungen wir als Lieferant*in ber eits verkaufte und gebuchte W ar en zurück. Die For derung, die aus dem V erkauf entstanden ist − wir unterstellen Kr editverkauf − , muss um den W ert der Rücksendung vermindert wer den. Entspr echend ist das W ar enverkaufskonto zu berichtigen Kund*innen- r etour en Periodenger echte Abgr enzung immer T eile dieser Ausgaben beim Abschluss des Geschäftsjahr es noch kein Aufwand sind, kann nur der T eil der Bezugsausgaben zum Bezugsaufwand wer den, der tatsächlich auf die betrachtete Periode entfällt Bezugsaufwand Mit der Bescha ﬀ ung von W ar en fallen u. a. Frachten, T ransportversicherungen, V erpackungen und Zölle an. Im Zeitpunkt des Anfalls sind sie Ausgaben und wer den erst beim Über gang zum V erkauf der zugehörigen W ar en Aufwand Soweit die Lieferantin/der Lieferant derartigen Bezugsaufwand selbst mit in Rechnung stellt, wir d gleich o ﬀ enbar , dass er den eigentlichen Pr eis für die W ar e erhöht. Im umgekehrten Falle, also wenn wir z. B. Rollgelder selbst an die Spedition zahlen, ist der Bezugswert der W ar e analog um diese Beträge über den vom Liefer er ber echneten Einkaufspr eis hinaus zu erhöhen. Wir müssen sie also dem Pr eis zuschlagen, um auf den wirklichen W ar enwert zu kommen W ar enwert Diese Beträge können nun entweder dir ekt auf das W ar eneinkaufskonto gebucht wer den – Buchungssatz: WEK an Kasse – oder erst auf V orkonten gesammelt und ihr e Salden dann auf das W ar eneinkaufskonto übertragen wer den – Buchungssätze: V orkonto (z. B. Frachten) an Kasse, WEK an V orkonto (z. B. Frachten). senden wir als Kund*in W ar en an die betr e ﬀ enden Lieferant*innen zurück. Dadur ch verminder n sich unser W ar eneinkauf und gleichzeitig − sofer n die W ar e auf Kr edit gekauft wur de − die V erbindlichkeiten gegenüber der Lieferantin/dem Lieferanten Lieferant*innen- r etour en Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 26 (row 5, column 4) Ihr e Buchung erfolgt als Zweckaufwand (= Grundkosten) auf Konto 470. Soweit wir sie unser en Kund*innen in Rechnung stellen, erhöhen sie den Ertrag auf dem WVK und unser e For derungen (L+L) Ausgangs- frachten entstehen dur ch den T ransport der von uns verkauften W ar en Rabatte und Boni Rabatte Beim V erkauf von W ar en wer den gewährte Rabatte ebenfalls in Abzug gebracht (Buchung zum Nettopr eis auf dem WVK). (ital. = Abschlag) sind Pr eisnachlässe, die gewährt wer den, wenn ein einheitlich festgesetzter Pr eis gegenüber den Abnehmer*innen di ﬀ er enziert wer den soll. So gibt es z. B. Rabatte für Gr oßabnehmer*innen (Mengenrabatte) oder für Gr oßhändler*innen, die einen T eil der Handelsfunktion der Herstellerin/des Herstellers über nehmen (Funktionsrabatte), oder Rabatte für langjährige Abnehmer*innen (T r euerabatte Rabatte stehen bei der Rechnungserteilung fest, so dass nur der W ar en-Nettobetrag (W ar en- Bruttowert minus Rabatt) gebucht wir d. Dieses V erfahr en wir d damit erklärt, dass es letztlich gleichgültig ist, ob sofort ein niedriger er Nettopr eis oder ein Bruttopr eis abzüglich Rabatt angesetzt wir d. Skonti die Festlegung von Skontosätzen gehört genauso gut zu den absatzwirtschaftlichen, vor allem pr eispolitischen Maßnahmen der Unter nehmung. Das W esen des Skontos ist deshalb doppeldeutig Skonti wer den wegen vorzeitiger Zahlung des Rechnungsbetrages gewährt. Skonti (Einzahl: Skonto, ital. = Abzug) sind Pr eisnachlässe Bonus/Boni Im Gegensatz zu den Rabatten stehen die Boni (Einzahl: Bonus) bei der Buchung der Rechnungen noch nicht fest . Sie kommen später (oft am Jahr esende) zur Ausschüttung oder V err echnung, z. B. auf Grund der im abgelaufenen Jahr getätigten Umsätze (Umsatzbonus). Als Bonus sind deshalb alle nachträglich gewährten bzw . erhaltenen Nachlässe auf den Kaufpr eis zu verstehen . Die an Kund*innen gewährten Boni wer den bei ihr er Erteilung über das WVK, die von Lieferant*innen erhaltenen Boni über das WEK gebucht. Diese V orschrift bezieht sich zwar explizit nur auf Kapitalgesellschaften, muss aber gleichwohl als Bestandteil der Grundsätze or dnungsmäßiger Buchführung angesehen wer den und beansprucht damit Geltung für alle Rechtsformen. Damit erfolgt die Buchung von Kund*innenskonti genauso wie die von gewährten Rabatten und Boni. Umsatzerlöse sind\"nach Abzug von Erlösschmälerungen\" auszuweisen § 277 Abs. 1 HGB beim V erkauf bestimmt das HGB in den §§ 253 und 255 für den W ertansatz von bescha ﬀ ten V ermögensgegenständen, dass Anscha ﬀ ungspr eisminderungen abzusetzen sind. Das bedeutet, dass von uns beim Bezug von W ar en in Anspruch genommene Skonti (Lieferant*innenskonti) genauso zu buchen sind wie die oben behandelten Rabatte und Boni. §§ 253, 255 HGB beim Einkauf Kund*innen- und Lieferant*innen- skonti Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 27 (row 6, column 4) Buchung Kund*innen- skonti Buchung Lieferant*innen- skonti Analysier en wir einmal diese Buchungen: 1. Beim V erkauf wir d der Rabatt vom W ar enpr eis abgezogen, und erst dann wir d der Betrag für Fracht und V erpackung ber echnet; denn Fracht und V erpackung können nicht um den Rabatt gekürzt wer den (die Conix AG muss die 30 € selbst an die Bahn und die/den Lieferanten des V erpackungsmaterials abführ en). Den Bezugsaufwand in Höhe von 30 € hätten wir auch zunächst auf V orkonten erfassen können. In diesem Fall hätten wir ihn aber später auf die im Beispiel angespr ochenen Konten umbuchen müssen. Bei Runde gehört er zum Einkaufswert der W ar e (und muss auch aus steuerlichen Gründen dort bilanziert wer den), bei der Conix AG zum W ar enver - kaufswert (und muss mit ihm der Umsatzsteuer unterworfen wer den). 2. Das gleiche gilt bei Runde für das Rollgeld. 3. Die Retour en müssen den gewährten Rabatt berücksichtigen, weil die Gutschrift dur ch die Conix AG sonst um ihn zu hoch ausfallen wür de; sie hat ja auch anteilig weniger ber echnet. Ander erseits wir d Runde die anteilig bezahlte Fracht zurückbelasten. Eigene Frachtkosten für die Rücksendung wir d er ebenfalls ber echnen, da die Conix AG die Mängel zu vertr eten hat. 4. Der Skonto bezieht sich nur auf den um die Retour en verminderten Rechnungsbetrag. Wir haben hier den Fall einer zusammengesetzten Buchung, arbeiten aber aus Ihnen bekannten Gründen mit getr ennten Buchungssätzen. Nehmen wir zur Erklärung den V or gang bei Runde: Er muss sein V erbindlichkeiten-Konto mit dem vollen r estlichen Schuldbetrag belasten, um es zum Ausgleich zu bringen. Da er aber nicht den vollen Pr eis bar bezahlt und auch nur den wirklich gezahlten Betrag auf die Habenseite des Kassenkontos bringen kann, weil sonst der Kassenbestand nicht mehr mit dem Kontostand über einstimmt, bucht er zunächst nur die Barzahlung. Den Ausgleich bringt die Habenbuchung auf dem WEK, die den wertmäßigen Bestand auf diesem Konto mindert und die r estliche V erbindlichkeit ausgleicht. Da die Höhe der erhaltenen und gewährten Skonti und ihr e Relation zum gesamten Einkauf bzw . V erkauf einen besonder en Informationswert haben, liegt es nahe, in der Praxis dafür jeweils Unterkonten des WEK und WVK einzurichten, die zum Periodenende auf die Hauptkonten abgeschlossen wer den. 5. Die Boni wer den wie die Rabatte behandelt, d. h. sie minder n das W ar eneinkaufskonto (Haben) bei Runde und das W ar enverkaufskonto (Soll) bei der Conix AG. In der Praxis ist es üblich gewor den, für erhaltene Boni ein Unterkonto des W ar eneinkaufskontos und für gewährte Boni ein Unterkonto des W ar enverkaufskontos einzurichten. Runde hat jetzt auf dem V erbindlichkeitenkonto eine For derung an die Conix AG, die auf ihr em For derungs- konto eine V erbindlichkeit an Runde ausweist. Der Ausgleich erfolgt mit der nächsten Lieferung. (Rechnen Sie zur Kontr olle die beiden Konten auf!) 2.4.2.2 Der Einbau der Umsatzsteuerkonten Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 28 (row 7, column 4) 2.4.2.2 Der Einbau der Umsatzsteuerkonten Umsatzsteuer \"Allphasen-Nettobesteuerung mit V orsteuerabzug V ier Regeln 2. Die Buchung der unter Punkt 1 genannten Umsatzsteuer erfolgt bei den Austeller*innen der Rechnung auf dem Konto 175 \"den Kund*innen in Rechnung gestellte Umsatzsteuer\" , das ein V erbindlichkeitskonto gegenüber dem Finanzamt ist. 1. Bei der Lieferung von W ar en oder Ausführung sonstiger steuerp ﬂ ichtiger Leistungen wir d in den Ausgangsr echnungen auf den Nettowar enwert noch die Umsatzsteuer ber echnet. Sie beläuft sich im Allgemeinen auf 19 Pr ozent , in Sonderfällen − wie bei einer gr oßen Zahl von Lebensmitteln oder bei Bücher n − auf 7 Pr ozent (sog. Steuertraglast) Steuertraglast auf der Grundlage des Umsatzsteuer gesetzes (UStG) eine Umsatzbesteuerung in Form einer Mehrwertsteuer , die auf dem Grundsatz beruht, dass die von den Lieferant*innen ber echnete (Umsatz)-V orsteuer auf die dur ch Lieferungen oder Leistungen an Kund*innen entstandene (Umsatz-) Steuerschuld anger echnet wir d, so dass letztlich nur der in einem Unter nehmen gescha ﬀ ene Mehrwert besteuert wir d. 3. Die Empfänger*innen einer Rechnung erfassen die ihm ber echnete Steuer auf dem Konto 155 \"von Lieferant*innenen belastete Umsatzsteuer (V orsteuer )\"9. Dieses Konto ist ein For derungskonto , weil die V orsteuer gewöhnlich auf die eigene Steuerschuld verr echnet bzw . zurückgezahlt wir d, wenn die Steuertraglast kleiner als die V orsteuer ist V orsteuer Zahllast 4. Die Steuerschuld (= Zahllast) err echnet sich aus der Di ﬀ er enz zwischen T raglast und V orsteuer . Zahllast = T raglast ./. V orsteuer Err echnung des Umsatzsteuerbetrags netto (r einer W ar enwert ohne Umsatzsteuer brutto (W ar enwert zuzüglich Umsatzsteuer) Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 29 (row 8, column 4) Err echnung des Umsatzsteuerbetrags netto (r einer W ar enwert ohne Umsatzsteuer brutto (W ar enwert zuzüglich Umsatzsteuer) Gründe dafür sind z. B. W ar enrücksendung, nachträgliche Reduzierung von Rechnungsbeträgen (z. B. wegen Mängelrügen), Skonto, Bonus Umsatzsteuerkorr ektur Der Bruttoskontobetrag err echnet sich als 8.800 € * 0,02 = 176 € . Die steuerber einigte, tatsächliche Erlösschmälerung er gibt sich als 176 € : (1+Umsatzsteuersatz) = 176 € : 1,1 = 160 € . Die verminderte Steuerverbindlichkeit err echnet sich dann als 176 € - 160 € = 16 € Beachten Sie, dass der Skontobetrag von insgesamt 176,-- € nur zum T eil als Erlösschmälerung gebucht wir d. In Höhe der anteiligen Umasatzsteuer mindert er die Steuerverbindlichkeit auf Konto 175 Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 30 (row 9, column 4) 2.4.2.3 Die Lohn- und Gehaltsbuchung Sozialabgaben Auf der Grundlage dieses Gehalts err echnen sich Sozialabgaben, die sich aus einem Arbeitnehmer*innenanteil und aus einem Arbeitgeber*innenanteil zusammensetzen Die Ber echnung der Lohnsteuer er gibt sich aus § 39 b EStG i. V . m. mit den dort genannten V erweisen, insbes. § 32a EStG Daneben zieht der Arbeitgeber die Lohn- und Kir chensteuer vom Gehalt ab und überweist sie an das Finanzamt wer den dabei i. d. R. als Pr ozentsätze angegeben, die sich auf das Bruttogehalt (!) beziehen Solidaritätszuschlag und Kir chensteuer wer den i. d. R. als Pr ozentsätze angegeben, die sich auf die Lohnsteuer (!) beziehen Der Arbeitgeber*innenanteil berührt das Nettogehalt nicht Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 31 (row 10, column 4) Sonder - zahlungen bei Sonderzahlungen er geben sich Besonderheiten, die uns hier nicht inter essier en, weil die Buchungen genauso ablaufen wie oben beschrieben. Sonderzahlungen sind z. B. ein 13. Monatsgehalt, Jubiläumszahlungen, Urlaubsgelder usw und bucht am Monatsende die Di ﬀ er enzbeträge nach, wobei man erst hier die Sozialabgaben und Steuer n ermittelt und bucht, oder man bucht die Abschlagszahlungen zunächst auf ein sog. Dur chgangskonto und bucht später auf das Lohnkonto um. Die erste Form der dir ekten Buchung ist einfacher und deshalb in der Praxis am häu ﬁ gsten anzutr e ﬀ en Abschlags- zahlungen Man bucht bei einer solchen Abschlagszahlung von z. B. 220,-- € entweder Die Beitragssätze sowie Modalitäten zu den Sozialabgaben änder n sich r egelmäßig Permanente Änderung von Beitragssätzen und Ber echnungs- modalitäten https://shar e.goodnotes.com/s/ Jx3cgm89kL2dbhn6wwh6r o Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 32 (row 11, column 4) Zusammensetzung des Arbeitsentgelts Quellenabzugsverfahr en 5 . Das gesamte Arbeitsentgelt ist nicht gleichzusetzen mit dem Begri ﬀ Personalaufwand . Die Unter nehmung muss noch Beträge zur Unfallversicherung an die Berufsgenossenschaft entrichten, und darüber hinaus erbringen manche Unter nehmungen fr eiwillige Zusatzleistungen. 3 . Bei Lohn- und Kir chensteuer ist das Unter nehmen ebenfalls die Inkassostelle für das Finanzamt (Quellenabzugsverfahr en). Da Sozialabgaben und Lohnsteuer in der Regel immer etwas später an die Empfänger*innen abgeführt wer den, bleibt bis zur Zahlung eine sonstige V erbindlichkeit für noch abzuführ ende Abgaben. Aus den Buchungen (1) bis (3) entsteht schrittweise das Bruttoarbeitsengelt. 1. Den Arbeitnehmer*innen wir d das Nettoarbeitsentgelt ausgezahlt bzw . überwiesen. 2 . Der Arbeitnehmer*innenanteil an der Sozialversicherung ist innerhalb bestimmter P ﬂ ichtgr enzen vom Unter nehmen einzubehalten und an die Sozialversicherungsträger abzuführ en. 4 . Bis zum Jahr 2005 wur de der Beitrag zu den Sozialversicherungen jeweils zur Hälfte von den Arbeitnehmer*innen und Arbeitgeber*innen getragen. Dur ch eine Gesetzesänderung war von 2005 bis 2018 ein Zusatzbeitrag an die Krankenkasse in variabler Höhe des Bruttoeinkommens zu zahlen, der ausschließlich von den Arbeitnehmer*innen getragen wer den musste. Seit dem 1. Januar 2019 ist der Zusatzbeitrag zur Krankenversicherung zwar geblieben, wir d aber wieder paritätisch zwischen Arbeitnehmer*innen und Arbeitgeber*innen getragen. Kinderlose Mitglieder der sozialen P ﬂ egeversicherung müssen zudem aktuell (seit 2022, vorher 0,25 %) einen Zusatzbeitrag in Höhe von 0,35 % zahlen, sofer n sie mindestens 23 Jahr e alt, aber nicht vor dem 1. Januar 1940 gebor en sind. Diese Zusatzbeiträge sind in obigem Beispiel aus V er einfachungsgründen nicht dar gestellt, müssen bei Arbeitnehmer*innen, die das entspr echende Kriterium erfüllen aber berücksichtigt wer den. Ab 2021 entfällt der Solidaritätszuschlag für einen Gr oßteil der Arbeitnehmer*innen. Dieser kurze Abriss mag genügen, damit klar wir d, dass man sich eigenständig über die jeweils gerade aktuell gültigen Modalitäten informier en muss. und bucht am Monatsende die Di ﬀ er enzbeträge nach, wobei man erst hier die Sozialabgaben und Steuer n ermittelt und bucht, oder man bucht die Abschlagszahlungen zunächst auf ein sog. Dur chgangskonto und bucht später auf das Lohnkonto um. Die erste Form der dir ekten Buchung ist einfacher und deshalb in der Praxis am häu ﬁ gsten anzutr e ﬀ en Abschlags- zahlungen Man bucht bei einer solchen Abschlagszahlung von z. B. 220,-- € entweder Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 33 (row 2, column 5) Abschr eibung auf das Anlage- vermögen Die V erteilung auf die Jahr e der Nutzung eines Anlageguts nennen wir Abschr eibung auf das Anlagevermögen, in unser em Fall einer gleichmäßigen V erteilung linear e Abschr eibung im Gegensatz etwa zu einer degr essiven Abschr eibung, bei der die Abschr eibungsbeträge von Jahr zu Jahr fallen 2.4.2.4 Die Buchung von Abschr eibungen Betriebs- gewöhnliche Nutzungsdauer richtet sich nach der erfahrungsgemäßen wirtschaftlichen Leistungsfähigkeit man nennt sie dann \"betriebsgewöhnliche Nutzungsdauer\" Die jährliche Abschr eibungsquote er gibt sich also bei der linear en Form aus dem Quotienten von Anscha ﬀ ungswert und Nutzungsdauer Abschr eibungssatz pr o Jahr = Anscha ﬀ ungswert / Nutzungsdauer Die Nutzungsdauer , die ja im Jahr der Anscha ﬀ ung nicht genau bekannt ist, wir d geschätzt Linear e Abschr eibung Unter der linear en Abschr eibung verstehen wir eine gleichmäßige V erteilung der Anschaf- fungsausgaben (oder des Herstellungswertes, wenn wir die Maschinen selbst bauen) eines Anlageguts auf die Jahr e seiner Nutzung Restwert Abschr eibungssatz pr o Jahr = (Anscha ﬀ ungswert ./. Restwert) / Nutzungsdauer am Ende der Nutzungsdauer hat die Maschine i. d. R. noch einen gewissen Restwert (wenigstens den Schr ottwert), zu dem sie verkauft wer den kann Bestandskonto = W ar eneinkaufskonto (WEK) , Konto Nr . 390 (Handelswar e) W ar eneinkaufskonto (WEK) Das W ar eneinkaufskonto (Kto. 390) bleibt bei beiden Methoden ein r eines Bestandskonto; sein Endbestand laut Inventur wir d in die Schlussbilanz über nommen. Das W ar enverkaufskonto (Kto. 850) sowie das W ar eneinsatzkonto (Kto. 410) sind Erfolgskonten, der en Salden letztlich das Eigenkapitalkonto berühr en, welches sich in unser em Fall um 280 € erhöht. W ar enverkaufskonto (WVK) Erfolgskonto = W ar enverkaufskonto (WVK) , Konto Nr . 850 (Umsatzerlöse für Handelswar e) Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 34 (row 3, column 5) Dir ekte Abschr eibung Bei der dir ekten Abschr eibung vermindert er jedes Jahr unmittelbar das Maschinenkonto Am Ende des 1. Jahr es steht folglich die Maschine noch mit 4.500 € zu Buch, währ end die Erfolgsr echnung des Jahr es mit Abschr eibungen in Höhe von 1.000 € belastet ist Am Ende des fünften Jahr es stehen nur noch 500 € auf dem Maschinenkonto; bei einem V erkauf zum Schr ottwert von 500 € ist es ausgeglichen. Wir d mehr als 500 € erlöst, so er gibt sich ein unr egelmäßiger Ertrag, wir d weniger erlöst, ein unr egelmäßiger Aufwand in Höhe der Di ﬀ er enz Die indir ekte Abschr eibung wir d nicht über das betr e ﬀ ende Anlagenkonto gebucht Indir ekte Abschr eibung Denken Sie z. B. daran, dass im obigen Beispiel etwa zu Beginn des dritten Nutzungsjahr es ein Betrag von 3.500 € in der Bilanz auf dem Aktivkonto \"Maschinen\" im Soll steht, \"aktiviert\" ist Deshalb spricht vieles dafür , dieses Konto so lange unverändert zu lassen, wie die Maschine noch genutzt wir d. Damit unser e Bilanz- gleichung Aktiva = Passiva stimmt, müssen wir folglich zum Ausgleich einen Korr ekturposten in Höhe der aufgelaufenen Abschr eibungsbeträge auf die Passivseite der Bilanz setzen; wir bilden ein Passiv- Bestands-Konto \"W ertberichtigungen zu Posten des Anlagevermögens\", kurz: \"W ertberichtigungen auf Anlagen\" Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 35 (row 4, column 5) bei der abschr eibungsmäßigen Behandlung von For derungen steht das Prinzip der V orsicht im V or der grund hat gleichzeitig zur Folge, dass der Gewinnausweis für die betrachtete Periode er niedrigt wir d sind alle zum Stichtag existenten For derungen tatsächlich einbringlich? Abschr eibungen auf For derungen diejenigen T eile der For derungen, bei denen das nicht der Fall bzw . r elativ unwahrscheinlich ist, sind abzuschr eiben Sollte zu einem später en Zeitpunkt eine For derung, die als uneinbringlich abgeschrieben wur de, doch noch ganz oder teilweise gezahlt wer den, so ist ein periodenfr emder Ertrag gegeben; sind die tatsächlichen Ausfälle höher als die abgeschriebenen, stellt sich entspr echend ein periodenfr emder Aufwand ein Dubiose V on den Dubiosen wir d dann der T eil, der als völlig uneinbringlich angesehen wir d, abgeschrieben Einzelabschr eibung auf For derungen nach individueller Prüfung jeder einzelnen For derung auf ihr e Bonität diejenigen For derungsteile, die zweifelhaft (\"dubios\") erscheinen, von den \"guten\" For derungen zu tr ennen Pauschalwert- berichtigung auf For derungen In der Praxis, die dieses einfache V erfahr en weitestgehend anwendet, wer den Erfahrungssätze aus der V er gangenheit hierbei zugrunde gelegt. Schließlich ist eine Kombination beider V erfahr en denkbar . Es kann also zunächst eine individuelle Prüfung der For derungen erfolgen und anschließend eine Pauschalwertberichtigung auf den verbleibenden \"guten\" Bestand. Ebenso ist eine Abschr eibung auf den gesamten W ert des For derungsbestandes möglich ohne die einzelnen Bestände zu prüfen Soweit die Lieferantin/der Lieferant derartigen Bezugsaufwand selbst mit in Rechnung stellt, wir d gleich o ﬀ enbar , dass er den eigentlichen Pr eis für die W ar e erhöht. Im umgekehrten Falle, also wenn wir z. B. Rollgelder selbst an die Spedition zahlen, ist der Bezugswert der W ar e analog um diese Beträge über den vom Liefer er ber echneten Einkaufspr eis hinaus zu erhöhen. Wir müssen sie also dem Pr eis zuschlagen, um auf den wirklichen W ar enwert zu kommen Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 36 (row 5, column 5) beim Anlagevermögen sind auch hier grundsätzlich beide Methoden anwendbar Das bei der indir ekten Methode einzurichtende Korr ekturkonto trägt die Bezeichnung 159 \"Pauschalwertberichtigungen zu For derungen (PWB)\". Konto 159 (PWB) Dubiose For derungen Der einfachste Fall liegt vor , wenn zwar ir gendwelche Zweifel an der Bonität einer Kundin/eines Kunden bestehen, die Risiken aber noch nicht bezi ﬀ erbar sind, d. h. die Höhe eines eventuellen For derungsausfalls noch nicht absehbar ist. Dieser V or gang betri ﬀ t bestimmte Kund*innen mit exakt bestimmbar en Anteilen auf unser em For derungskonto 140 Es erfolgt also lediglich eine Umbuchung auf ein ander es Bestandskonto, um in der Buchhaltung (und Bilanz) das erkannte Risiko zu ver deutlichen. Die Buchung ist nicht erfolgswirksam. Es erfolgt keine Umsatzsteuer -Korr ektur . Dabei können For derungen völlig uneinbringlich wer den, es kann aber auch ein T eil dieser For derungen als uneinbringlich angesehen wer den. Solche anteiligen Ausfälle er geben sich z. B. aus ber eits bekannter Insolvenz- bzw . V er gleichsquote oder aus Schätzungen. Dir ekte Abschr eibung von For derungen aus dem laufenden Geschäftsjahr Eine dir ekte Abschr eibung auf For derungen wir d vor genommen, wenn im Laufe des Geschäftsjahr es oder bei einer Kontr olle am Ende des Jahr es für ganz bestimmte For derungen aus dem laufenden Geschäftsjahr ein wahrscheinlicher For derungsausfall erkennbar wir d Der V or gang ist also erfolgswirksam. Fer ner erfolgt eine anteilige Korr ektur der Umsatzsteuer , da ganz bestimmte bezi ﬀ erbar e For derungsteile betr o ﬀ en sind Das in diesem Fall zu verwendende Aufwandskonto ist 233 \"Abschr eibungen auf For derungen ...\" Das Gegenkonto ist 141 \"Dubiose For derungen\" (Sollte die betr e ﬀ ende For derung noch auf Konto 140 stehen, so wär e sie eigentlich vorher \"141 an 140\" umzubuchen Rabatte Beim V erkauf von W ar en wer den gewährte Rabatte ebenfalls in Abzug gebracht (Buchung zum Nettopr eis auf dem WVK). (ital. = Abschlag) sind Pr eisnachlässe, die gewährt wer den, wenn ein einheitlich festgesetzter Pr eis gegenüber den Abnehmer*innen di ﬀ er enziert wer den soll. So gibt es z. B. Rabatte für Gr oßabnehmer*innen (Mengenrabatte) oder für Gr oßhändler*innen, die einen T eil der Handelsfunktion der Herstellerin/des Herstellers über nehmen (Funktionsrabatte), oder Rabatte für langjährige Abnehmer*innen (T r euerabatte Rabatte stehen bei der Rechnungserteilung fest, so dass nur der W ar en-Nettobetrag (W ar en- Bruttowert minus Rabatt) gebucht wir d. Dieses V erfahr en wir d damit erklärt, dass es letztlich gleichgültig ist, ob sofort ein niedriger er Nettopr eis oder ein Bruttopr eis abzüglich Rabatt angesetzt wir d. Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 37 (row 6, column 5) Aus früher en Perioden ... In gleicher W eise wer den For derungen aus früher en Perioden behandelt, wenn sie ber eits zu Beginn des laufenden Geschäftsjahr es als dubios (Konto 141) geführt wer den, weil dann für sie keine Pauschalwertberichtigung gebildet wur de (vgl. dazu den folgenden dritten Fall) Die Buchungen für eine dir ekte Abschr eibung sind entspr echend. Statt des Kontos 233 ist dann aber das Konto 221 \"Aufwand aus ander er unr egelmäßiger oder periodenfr emder Ursache\" zu verwenden, weil der Grund für den zu buchenden Aufwand nicht im laufenden Geschäftsjahr liegt. scharf von den bisherigen V or gängen zu tr ennen Pauschalwert- berichtigung von For derungen Korr ektur unser es For derungsbestandes erfolgt auf dem Konto 140 am Ende des Geschäftsjahr es für die aus diesem Geschäftsjahr stammenden und noch nicht bezahlten For derungen, für die besonder e Einzelrisiken nicht erkennbar sind deutet schon an, dass es hier nicht um einzelne For derungen oder For derungsteile geht Nach der Erfahrung bir gt jeder For de- rungsbestand Ausfall-Risiken, die zwar noch nicht im Einzelnen bekannt sind, für die aber in Form einer Schätzung ein aus Erfahrungen der V er gangenheit gewonnener oder branchenüblicher Pr ozentsatz des For derungsbestandes angegeben wer den kann. Dieser Anteil soll in dem Jahr erfolgswirksam wer den, in dem die zugehörigen For derungen entstanden sind (Prinzip der V orsicht, periodenger echte Erfolgsermittlung). Diese W ertberichtigung (Abschr eibung) erfolgt indir ekt. Eine Umsatzsteuerkorr ektur erfolgt nicht, weil hier eine Erwartung gebucht wir d und noch keine konkr eten endgültigen For derungsausfälle. Bei der Bestimmung des für die Pauschalwertberichtigung zugrunde gelegten For derungsbestandes ist also die Umsatzsteuer vorher herauszur echnen Konto 232 ist ein Aufwandskonto (das war ja der Sinn der Sache), Konto 159 ein Bestandskonto (Passiv-Konto) als Korr ekturkonto zu 140 \"For derungen L+L\" (indir ekte Abschr eibung). W ertberichtigung von For derungen aus dem V orjahr Jetzt, weil die Ausfälle konkr et wer den, erfolgt jeweils auch eine Umsatzsteuer -Korr ektur (175 an 140 Im folgenden Geschäftsjahr − wir nennen es 2 − erscheint er Bestand zunächst auf der Habenseite des Kontos 159 als Anfangsbestand. T r eten im Laufe des Jahr es 2 \"pauschal befür chtete\" Ausfälle von For derungen ein, die aus dem Jahr e 1 stammen, so wer den diese Ausfälle jeweils gebucht: Ausweis als periodenfr emder Aufwand Es kann sein, dass wir am Ende des Jahr es 1 eine zu niedrige Pauschalwertberichtigung vor genommen hatten. Dur ch die laufenden Buchungen \"159 an 140\" ist dann ir gendwann der Anfangsbestand auf Konto 159 erschöpft. Dann noch auftr etende Ausfälle von For derungen, die aus dem Jahr e 1 stammen, sind nun zu buchen Pauschalwert- berichtigung zu niedrig Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 38 (row 7, column 5) Im Laufe des Jahr es 2 kommt es zwar auch zu einigen Ausfällen von aus dem Jahr e 1 stammenden For derungen. Nachdem sie aber sämtlich dur ch die Ihnen schon bekannten Buchungen \"159 an 140\" berücksichtigt sind, weist Konto 159 am Ende des Jahr es 2 noch einen nicht aus- geschöpften Restbestand auf der Habenseite aus. Dieser Rest wir d vor Bildung einer neuen Pauschalwertberichtigung (für den For derungsbestand am Ende des Jahr es 2) als periodenfr emder Ertrag (Konto 226) ausgebucht. (Für die W ahl dieses Kontos gelten die zuvor für Konto 221 genannten Ar gumente entspr echend.) Pauschalwert- berichtigung zu hoch Wir wollen für unser e Beispiele und Arbeiten zur V er einfachung anneh- men, dass sich der Saldo auf Konto 140 am Ende des Geschäftsjahr es immer aus For derungen zusammensetzt, die aus dem laufenden Jahr stammen. Anders ausgedrückt: Am Ende des Geschäftsjahr es 2 gelten alle For derungen aus dem Jahr e 1 als bezahlt oder wertberichtigt. Das soll Ihnen die Bearbeitung von Aufgaben erleichter n und gilt auch dann, wenn aus der Aufgabenstellung (z. B. zusammenhängender Geschäftsgang) etwas ander es entnommen wer den könnte. Zu 7: Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 39 (row 8, column 5) Zu 7: Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 40 (row 2, column 6) 2.5 Das Privatkonto Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 41 (row 6, column 6) scharf von den bisherigen V or gängen zu tr ennen Pauschalwert- berichtigung von For derungen Korr ektur unser es For derungsbestandes erfolgt auf dem Konto 140 am Ende des Geschäftsjahr es für die aus diesem Geschäftsjahr stammenden und noch nicht bezahlten For derungen, für die besonder e Einzelrisiken nicht erkennbar sind deutet schon an, dass es hier nicht um einzelne For derungen oder For derungsteile geht Nach der Erfahrung bir gt jeder For de- rungsbestand Ausfall-Risiken, die zwar noch nicht im Einzelnen bekannt sind, für die aber in Form einer Schätzung ein aus Erfahrungen der V er gangenheit gewonnener oder branchenüblicher Pr ozentsatz des For derungsbestandes angegeben wer den kann. Dieser Anteil soll in dem Jahr erfolgswirksam wer den, in dem die zugehörigen For derungen entstanden sind (Prinzip der V orsicht, periodenger echte Erfolgsermittlung). Diese W ertberichtigung (Abschr eibung) erfolgt indir ekt. Eine Umsatzsteuerkorr ektur erfolgt nicht, weil hier eine Erwartung gebucht wir d und noch keine konkr eten endgültigen For derungsausfälle. Bei der Bestimmung des für die Pauschalwertberichtigung zugrunde gelegten For derungsbestandes ist also die Umsatzsteuer vorher herauszur echnen Konto 232 ist ein Aufwandskonto (das war ja der Sinn der Sache), Konto 159 ein Bestandskonto (Passiv-Konto) als Korr ekturkonto zu 140 \"For derungen L+L\" (indir ekte Abschr eibung). Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 42 (row 7, column 6) Zu 7: Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 43 (row 1, column 7) Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 44 (row 2, column 7) Einlagen und Entnahmen 2.5 Das Privatkonto Der Saldo des Gewinn- und V erlust-Konto s wir d über das Eigenkapitalkonto abgeschlossen . Das Eigenkapitalkonto kann sich aber noch auf ander e W eise veränderten , nämlich dur ch Einlagen und Entnahmen der Eigentümerin/des Eigentümer s der Unter nehmung. Um dieses Konto nicht laufend währ end des Geschäftsjahr es veränder n zu müssen, schalten wir ein V orkonto ein, das die Buchungen der Entnahmen und Einlagen aufnimm t. Erst sein Saldo wir d am Jahr esende über das Eigenkapitalkonto abgeschlossen. Das Konto trägt den Namen Privatkonto , weil auf ihm die privaten T ransaktionen der Eigentümer*innen erfasst wer den. In unser em Kontenplan hat es die Nr . 190. Ebenfalls können W ar en entnommen wer den, die eigentlich zum V erkauf bestimmt sind. Diese Entnahme wir d dann über das entspr echende Umsatzkonto (Kto. 830 bis 850) gebucht Wie Sie aus den Anfangsbeständen des Kassen- und Eigenkapitalkontos entnehmen können, veränder n sich beide Konten dur ch Privatentnahmen und -einlagen. Dennoch ist das Gewinn- und V erlust-Konto nicht berührt wor den. Es liegen folglich V ariationen des Eigenkapitals vor , ohne dass damit ein erfolgswirksamer V or gang verbunden ist. Konto 855 „Leistungsent- nahme“ Über die r ein privaten Entnahmen von V ermögensgegenständen ist ebenfalls denkbar , dass ein*e Unter nehmer*in eine „Leistungen“ ihr es/seines Unter nehmens in Anspruch nimmt, die nicht für den Absatzmarkt bestimmt ist und für die im Unter nehmen ein Aufwand gebucht wur de. Buchungen auf dem Eigenkapitalkonto Grundsätzlich könnte man hierbei den nicht unter nehmensbedingten, in den Privat- ber eich fallenden T eil des Aufwands wieder korrigier en. Da eine Korr ektur der einzelnen Aufwendungen jedoch umständlich und ggf. auch nicht immer möglich ist, wir d stattdessen eine Leistungsentnahme über das Konto 855 „ Leistungsentnahme “ gebucht. Dieses Konto ist ein Ertragskonto , das den aus Sicht des Unter nehmens zu hoch gebuchten Aufwand ausgleicht gem. § 3, Abs. 1b i. V . m. § 1 UStG die sog. Entnahme von V ermögensgegenständen (z. B. W ar en) und die private Nutzung von Gegenständen (z. B. der oben erwähnte PKW) umsatzsteuerp ﬂ ichtig sind. Entnahme von V ermögensgegen- ständen Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 45 (row 3, column 7) Aufgaben 7 bis 12 Lösungen zu den Aufgaben Buchungen auf dem Eigenkapitalkonto Workspace 'S3 Erfolgsbuchung' in '31011-03-S1-Buchhaltung' Page 46 (row 2, column 8) Ebenfalls können W ar en entnommen wer den, die eigentlich zum V erkauf bestimmt sind. Diese Entnahme wir d dann über das entspr echende Umsatzkonto (Kto. 830 bis 850) gebucht Wie Sie aus den Anfangsbeständen des Kassen- und Eigenkapitalkontos entnehmen können, veränder n sich beide Konten dur ch Privatentnahmen und -einlagen. Dennoch ist das Gewinn- und V erlust-Konto nicht berührt wor den. Es liegen folglich V ariationen des Eigenkapitals vor , ohne dass damit ein erfolgswirksamer V or gang verbunden ist.","libVersion":"0.3.1","langs":""}