{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.5-BUCH Altklausuren/2017-03 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 28.03.2017, 1400 - 1600 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Buchhaltung Steuerlehre Summe Aufgabe 1 2 345 maximale Punktzahl 80 40 28 40 52 240 Jahresabschluss Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 15 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 370. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift oder blauem bzw. schwarzem Kugelschreiber auszu- füllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf weder gefaltet noch geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell er- laubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen an- deren Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesverweisungen) ent- halten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 3 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verant- wortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 5 Aufgabe 1: Buchhaltung (80 Punkte) Die Muh und Mäh AG ist Hersteller von Futtermitteln (Rinder-, Schweine- und Schaffutter), die sie voll- ständig selber herstellt. Während des Geschäftsjahres sind folgende Geschäftsvorfälle zu buchen. Über- nehmen Sie die Aufgabe des Buchhalters der Muh und Mäh AG und buchen Sie diese Geschäftsvorfälle. a) (25 Punkte) Der Kunde Bernd Bauer gleicht seine Rechnung aus. Die Ausgangskopie der Rechnung ist im Folgenden abgebildet. Muh und Mäh AG, Am Grauten Deich 1, 26603 Aurich Herrn Bernd Bauer Landvolkweg 1 92637 Weiden Menge in t Art.-Nr. Preis je t Muh und Mäh AG Am Grauten Deich 1 26603 Aurich Artikel Betrag 250 RF-10 200,00 €Rinderfutter Nr. 10 50.000,00 € 110.000,00 € 117.700,00 € 7.700,00 €+ 7 % MwSt. Rechnung Datum: Lieferschein: Ihr Auftrag: Rechnungs-Nr.: 28.03.17 28.03.17 0815 123-4 Zahlbar innerhalb von 10 Tagen mit 5 % Skonto, ohne Abzug innerhalb von 30 Tagen. Bankverbindung: Sparkasse Aurich-Norden IBAN DE72 2835 0000 0065 4569 87 BIC BRLADE21ANO www.muhundmaeh.de Email: info@muhundmaeh.de Geschäftsführer: Georg Schaaf Ust.-IdNr. DE538793478 Muh und Mäh AG - Futter was das Zeug hält - ./. Rabatt 15 % ./. 7.500,00 € 250 SW-03 160,00 €Schweinefutter Nr. 3 40.000,00 € 275 SF-08 100,00 €Schaffutter Nr. 8 27.500,00 € • Der Rabatt für Art.-Nr. RF-10 wurde irrtümlich nur mit 15 % angesetzt, der Kunde erhält aber 25 % Rabatt auf die Position; • das Schweinefutter Nr. 3 entsprach nicht den Erwartungen des Kunden. Die Muh und Mäh AG ge- währt daher einen Nachlass von 5.000 € (netto); • der Kunde zahlt innerhalb der Skontofrist, wobei er 14.000 € auf das Bankkonto von Muh und Mäh überweist, 16.000 € in bar zahlt und den sich ergebenden Restbetrag per E-Payment begleicht. Da Skonto, Rabatt & Nachlass die gleichen Konten betreffen, können und sollen diese drei Sachverhalte zu einem Buchungssatz zusammengefasst werden! Soll Haben Zusatz 110 120 130 140 150 an an an an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 6 b) (20 Punkte) Im Vorjahr (2016) hat die BioLand AG folgende Posten von der Muh und Mäh AG bezogen: 1. 300 t Schaffutter, Art.-Nr. SF-02, 80,00 € je t (Nettopreis). 2. 400 t Schaffutter, Art.-Nr. SF-05, 120,00 € je t (Nettopreis). 3. 100 t Schaffutter, Art.-Nr. SF-08, 100,00 € je t (Nettopreis). Kurz nach der Lieferung gab es erste Hinweise auf Zahlungsschwierigkeiten der BioLand AG, woraufhin die Forderung vom Buchhalter von Muh und Mäh sofort auf das Konto „Dubiose Forderungen“ umge- bucht wurde. Vor Ende der Zahlungsfrist meldete die BioLand AG Insolvenz an, was die Muh und Mäh AG veranlasste, die Forderung an BioLand auf 40 % abzuschreiben. Die Umsatzsteuer wurde noch nicht korrigiert, da der Ausfall nicht hinreichend sicher erschien. Mit dem verringerten Wert wurde die Forde- rung am 31.12.2016 in den Büchern der Muh und Mäh AG ausgewiesen. Im Zuge der Insolvenz wird am 28.03.2017 die endgültige Vergleichsquote i. H. v. 40.660 € auf das Kon- to der Muh und Mäh AG überwiesen. Buchen Sie die Forderungsabschreibung im Jahr 2016 (Buch.-Nr. 160) sowie den Zahlungseingang im Jahr 2017 inkl. Umsatzsteuerkorrektur (Buch.-Nrn. 170-190). Buchung Forderungsabschreibung im Jahr 2016: Soll Haben Zusatz 160 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchung des Zahlungseingangs und der Umsatzsteuerkorrektur im Jahr 2017: Soll Haben Zusatz 170 180 190 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an an an Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 7 c) (15 Punkte) Zur Ausweitung des Geschäfts hat die Muh und Mäh AG eine Lagerhalle bei Schaafheim angemietet. Für die Halle sind 6.170 € Miete für fünf Monate im Nachhinein zu leisten. Die Zahlung für die Lagerhalle in Schaafheim erfolgt am 31. März 2017 per Banküberweisung. Nehmen Sie die notwendigen Buchungen zum Jahresende und zum Zahlungszeitpunkt für die Lagerhalle in Schaafheim in chronologischer Reihenfolge und bei gleichen Buchungszeitunkten gemäß Buchungs- regel I vor (Buch.-Nrn. 200-220).1 Welche Art von Rechnungsabgrenzung liegt für den Geschäftsvorfall „Miete Lagerhalle“ aus Sicht des Vermieters vor? Tragen Sie die Antwort in das Zusatzfeld zur Buch.-Nr. 200 ein. (1) Ein antizipatives Aktivum. (2) Ein transitorisches Aktivum. (3) Ein antizipatives Passivum. (4) Ein transitorisches Passivum. (5) Kein Fall von Rechnungsabgrenzung. Soll Haben Zusatz 200 210 220 an an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. 1 Die Vermietung soll nach § 4 Nr.12 UStG als umsatzsteuerfrei angesehen werden. Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 8 d) (20 Punkte) Die Saldenbilanz I der Abschlussübersicht der Muh und Mäh AG weist am Jahresende 2017 für die Kon- ten 140, 155, 159, 175, 750 und 830 folgende Beträge auf: • Kto. 140: 296.245,67 € auf der Sollseite, • Kto. 155: 4.682,64 € auf der Sollseite, • Kto. 159: 1.586,96 € auf der Habenseite, • Kto. 175: 5.628,47 € auf der Habenseite, • Kto. 750: 20.195,37 € auf der Sollseite, • Kto. 830: 963.673,64 € auf der Habenseite. Die Inventur bei der Muh und Mäh AG am Geschäftsjahresende ergibt für die erstellten Produkte folgen- des Ergebnis (Computerausdruck, Auszug): I n v ent ur 2 017 Firma: Muh und Mäh AG Blatt-Nr.: 1 Datum: 31.12.2017 P osi ti on A ggr eg ati on Bez ei ch nun g A r t E inh ei t Me ng e, An za hl We rt An me r k u n g 19 … … … … … … … 20 Hauptposition Rinderfutter Eigenerzeugnis ‒‒ 4.538,67 vollstaendig erfasst 21 Hauptposition Schweinefutter Eigenerzeugnis ‒‒ 6.367,36 vollstaendig erfasst 22 Hauptposition Schaffutter Eigenerzeugnis ‒‒ 9.247,34 vollstaendig erfasst 23 … … … …… …… Die Buchungen zur Bestandsänderung auf Grundlage des Inventurergebnisses, zum Abschluss der Um- satzsteuerkonten für den Dezember sowie für die Einstellung in das Konto „Pauschalwertberichtigung“ sind noch offen. Buchen Sie die Bestandsänderungen der Erzeugnisse der Muh und Mäh AG (Buch.-Nr. 230) sowie die notwendigen, das Kto. „Pauschalwertberichtigungen“ betreffenden Geschäftsvorfälle am Jahresende (Buch.-Nr. 240-250). Gehen Sie hierbei davon aus, dass alle noch offenen Forderungen im aktuellen Geschäftsjahr entstanden sind und einen Umsatzsteueranteil von 7 % enthalten. Der Pauschal- wertberichtigungssatz sei 3,5 %. Buchen Sie ebenfalls den Abschluss der Umsatzsteuerkonten (Buch.-Nr. 260). Die Buchung der Finanzamtsüberweisung ist nicht notwendig. Buchung der Bestandsänderung: Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungen zur Pauschalwertberichtigung: Soll Haben Zusatz 240 250 an an Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungen Abschluss Umsatzsteuerkonten: Soll Haben Zusatz 260 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 9 Aufgabe 2: Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zum Begriff der Steuern nach geltendem Recht sind richtig? Aussage 1: Steuern sind Geldleistungen, die eine Gegenleistung für eine besondere Leistung einer staatlichen Stelle darstellen. Aussage 2: Steuern werden von einem öffentlich-rechtlichen Gemeinwesen zur Erzielung von Ein- nahmen allen auferlegt, bei denen der Tatbestand zutrifft, an den das Gesetz die Leis- tungspflicht knüpft. Aussage 3: Zölle sind Steuern im Sinne der Abgabenordnung. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zu Steuerpflichtigen, -schuldnern und –zahlern sind richtig? Aussage 1: Steuerpflichtiger ist nach der Abgabenordnung jeder, der eine ihm durch ein Steuergesetz auferlegte Verpflichtung zu erfüllen hat. Aussage 2: Steuerschuldner ist derjenige, der aufgrund einer gesetzlichen Verpflichtung eine Steuer- schuld an den Fiskus entrichtet. Aussage 3: Steuerzahler ist jeder, der einen Tatbestand verwirklicht, an den ein Steuergesetz eine Leistungspflicht knüpft. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Welche Steuerrichtlinien sind in der Bundesrepublik Deutschland ergangen? Aussage 1: die Steuererhebungs-Richtlinien (EStR), Aussage 2: die Gewinnsteuer-Richtlinien (GewStR), Aussage 3: die Leistungssteuer-Richtlinien (LStR), Aussage 4: die Umsatzsteuer-Richtlinien (UStR). Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 10 d) (6 Punkte) Zu den sonstigen Einkünften nach EStG zählen: Aussage 1: Einkünfte aus Rentenzahlungen. Aussage 2: Einkünfte aus Kindergeldzahlungen. Aussage 3: Überschüsse aus privaten Veräußerungsgeschäften. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € e) (6 Punkte) Welche der folgenden Aussagen zu Sonderausgaben sind richtig? Aussage 1: Zu den Sonderausgaben zählen der Arbeitnehmeranteil zur gesetzlichen Krankenversiche- rung sowie private Krankenkassenbeiträge. Aussage 2: Außergewöhnliche Belastungen im Sinne der §§ 33 – 33b des EStG gehören zu den Son- derausgaben. Aussage 3: Alle Sonderausgaben sind uneingeschränkt abzugsfähig. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € f) (8 Punkte) Welche der folgenden Aussagen zu den Veranlagungsformen sind richtig? Aussage 1: Im Einkommensteuerrecht gilt der Grundsatz der Individualbesteuerung. Das bedeutet, dass grundsätzlich jeder Steuerpflichtige einzeln besteuert wird (Grundsatz der Einzelver- anlagung). Aussage 2: Eine Ausnahme von dem Grundsatz der Individualbesteuerung ergibt sich im Falle der Zusammenveranlagung von Familien. Hier werden die Einkünfte aller im Haushalt leben- den Familienmitglieder zunächst einzeln ermittelt, danach zu einem Gesamtbetrag der Einkünfte zusammengerechnet und ihnen gemeinsam zugeordnet. Die Familie wird so- dann als ein Steuerpflichtiger behandelt. Aussage 3: Für Eheleute kennt das Gesetz die getrennte Veranlagung. Bei dieser Veranlagungsform werden jedem Ehegatten nur die von ihm selbst bezogenen Einkünfte zugerechnet. Aussage 4: Familien können zwischen Zusammenveranlagung und getrennter Veranlagung wählen. Normalerweise ist die getrennte Veranlagung vorteilhafter als die Zusammenveranlagung. Doch gibt es auch Ausnahmen. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 11 Aufgabe 3: Jahresabschluss (28 Punkte) Die Morgengenuss GmbH erwirbt zu Beginn eines Geschäftsjahres Handelswaren A für 75 T€, Handels- waren B für 310 T€ und Handelswaren C für 160 T€. Der Warenposten A wird für 150 T€, der Posten B für 370 T€ und der Posten C für 150 T€ am Ende des Geschäftsjahres verkauft. Der allgemeine Preisindex stieg im Geschäftsjahr um 2 % und die Wiederbeschaffungskosten der Handelswaren betragen am Bi- lanzstichtag 110 T€ für A, 320 T€ für B sowie 140 T€ für Posten C. Alle genannten Beträge verstehen sich netto (ohne Umsatzsteuer). Wie hoch ist der aus dem An- und Verkauf der Waren erzielte Gewinn unter Beachtung a) des Nominalwertprinzips, b) des Prinzips der Substanzerhaltung und c) des Prinzips der realen Kapitalerhaltung? Tragen Sie die von Ihnen ermittelten Werte in T€ in das nachfolgende Journal ein. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c)290 Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 12 Aufgabe 4: Jahresabschluss (40 Punkte) Die Morgengenuss GmbH erwirbt Anfang des Jahres 01 eine Produktionsmaschine für 1.200 T€. Sie geht davon aus, die Maschine vier Jahre lang gleichmäßig nutzen zu können. Die gesamte Kapazitätsleistung beträgt aufgrund von Erfahrungswerten maximal 2.400.000 Einheiten. Die Maschine soll dann annahme- gemäß technisch und wirtschaftlich verbraucht sein (Restwert 0 €). Bei den folgenden jeweils alternativen Sachverhalten (a) bis (e) erfüllen sich diese Erwartungen jedoch nicht. Gehen Sie bei jeder der Annahmen (a) bis (e) zunächst vom ursprünglichen Anfangszustand aus, d. h. den ursprünglichen Erwartungen und den entsprechenden planmäßigen Abschreibungen und be- rücksichtigen Sie dann die jeweiligen Veränderungen. Ermitteln Sie für die Geschäftsjahre 01 bis 04 den jeweiligen Abschreibungsaufwand in den oben ge- nannten Fällen unter dem Aspekt der periodengerechten Gewinnermittlung. Die Zielsetzung besteht also nicht darin, einen möglichst hohen oder niedrigen Gewinn auszuweisen, sondern den Abschreibungs- aufwand periodengerecht zu verteilen. Tragen Sie Ihre Ergebnisse in T€ ein. Falls Sie in einem Jahr keinen Abschreibungsaufwand haben, tragen Sie als Ergebnis eine „1“ ein. a) Die Erwartungen erfüllen sich nicht, weil die Geschäftsleitung in der zweiten Jahreshälfte des 1. Jahres aufgrund einer Marktuntersuchung beschließt, die Produktion Ende des dritten Jahres ein- zustellen; die Maschine soll anschließend zum voraussichtlichen Gebrauchtpreis von dann 240 T€ verkauft werden. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4a) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 4a) Abschreibung Jahr 01 Antwort zu Aufgabe 4a) Abschreibung Jahr 02 Antwort zu Aufgabe 4a) Abschreibung Jahr 03300 b) Die Erwartungen erfüllen sich nicht, weil sich am Ende des 1. Jahres herausstellt, dass 750.000 Einheiten produziert und verkauft worden sind und erst ab dem 2. Jahr die Maschine in Höhe der ursprünglich geplanten Jahresproduktionsleistung ausgelastet sein wird (die gesamte Produktions- leistung beträgt weiterhin 2.400.000 Einheiten). Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4b) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 4b) Abschreibung Jahr 01 Antwort zu Aufgabe 4b) Abschreibung Jahr 02 Antwort zu Aufgabe 4b) Abschreibung Jahr 03310 c) Die Erwartungen erfüllen sich nicht, weil die Maschine am Ende des 2. Jahres so stark beschädigt wird, dass eine außerplanmäßige Abschreibung von 100 T€ vorgenommen werden muss. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4c) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 4c) Abschreibung Jahr 01 Antwort zu Aufgabe 4c) Abschreibung Jahr 02 Antwort zu Aufgabe 4c) Abschreibung Jahr 03320 Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 13 d) Die Erwartungen erfüllen sich nicht, weil sich gleich nach der Anschaffung herausstellt, dass die Inanspruchnahme (Leistungseinheiten pro Jahr) in den Jahren nicht gleichmäßig ist, sondern sich von Jahr zu Jahr verdoppelt (die gesamte Produktionsleistung beträgt weiterhin 2.400.000 Einhei- ten). Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4d) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 4d) Abschreibung Jahr 01 Antwort zu Aufgabe 4d) Abschreibung Jahr 02 Antwort zu Aufgabe 4d) Abschreibung Jahr 03330 e) Die Erwartungen erfüllen sich nicht, weil die Maschine am Ende des 3. Jahres einen Totalschaden erleidet und der Schrottwert 0 € beträgt. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4e) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 4e) Abschreibung Jahr 01 Antwort zu Aufgabe 4e) Abschreibung Jahr 02 Antwort zu Aufgabe 4e) Abschreibung Jahr 03340 Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 14 Aufgabe 5: Jahresabschluss (52 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2016 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2016 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hat am 01.11.2016 von einem Unternehmen aus den Vereinigten Staaten von Amerika (USA) 120 Maschinen zum Weiterverkauf bezogen, welche ausschließlich auf dem US- amerikanischen Markt gekauft werden können. Der Einkaufspreis beträgt 1.800 US-Dollar pro Stück. Die Eingangsrechnung über 216.000 US-Dollar wird vereinbarungsgemäß erst im März 2017 bezahlt. Der Kurs für einen US-Dollar notiert am 01.11.2016 mit 1,20 €. Am 31.12.2016 ist der Kurs auf 1,25 € pro US-Dollar und bei Rechnungsbegleichung am 12.03.2017 auf 1,35 € pro US-Dollar gestie- gen. Am Bilanzstichtag, dem 31.12.2016, ist der Marktpreis für die Maschinen auf 1.700 US-Dollar pro Stück gesunken. Laut Inventar befinden sich am Bilanzstichtag noch 80 Stück im Lagerbestand. Der voraussichtliche Veräußerungspreis beträgt 2.400 € pro Stück und die bis zum Verkauf noch an- fallenden Aufwendungen werden pro Maschine auf 100 € pro Stück geschätzt. aa) Bilanzansatz Verbindlichkeit (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)350 ab) Bilanzansatz Maschinen (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)350 Klausur: Externes Rechnungswesen (BWL I), 28.03.2017 15 b) Am 04.01.2016 erwirbt die Morgengenuss GmbH zur Ausweitung ihrer Produktionskapazitäten die Kapazität AG. Der Kaufpreis beträgt 590 T€. Die Aktiva der übernommenen Kapazität AG sind in de- ren Bilanz mit 450 T€ bilanziert. Die Zeitwerte der Aktiva betragen hingegen 560 T€. Die Schulden der Kapazität AG belaufen sich zum Zeitpunkt der Übernahme auf 470 T€. Die geschätzte Nutzungs- dauer des Geschäfts- oder Firmenwerts beträgt fünf Jahre. b) Bilanzansatz Geschäftswert (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ca) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5ca) (1)360 c) Eine Etage ihres Bürogebäudes hat die Morgengenuss GmbH ab August 2015 langfristig für vier Jahre an die Zahl AG vermietet. Vereinbarungsgemäß zahlte die Zahl AG am 02.08.2015 eine Mietvoraus- zahlung von 192 T€, die gleichmäßig während der gesamten Vertragsdauer mit den Monatsmieten verrechnet werden soll. Die Feuerversicherungsprämie für die Betriebsgebäude in Höhe von 24 T€ hat die Morgengenuss GmbH am 15.07.2016 für die Zeit vom 01.08.2016 bis 31.07.2017 bezahlt. ca) Bilanzansatz aktive Rechnungsabgrenzung (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ca) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5ca) (1)360 cb) Bilanzansatz passive Rechnungsabgrenzung (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5d) (2) Konto-Nr. Antwort zu Aufgabe 5cb) (1) Antwort zu Aufgabe 5cb) (2) Antwort zu Aufgabe 5d) (1)370 d) Die Morgengenuss GmbH erwirbt am 07.10.2016 einen PKW für einen ihrer Vertriebsmitarbeiter, der diesen auch privat nutzen darf. Anhand des Fahrtenbuches, welches der Vertriebsmitarbeiter führt, wird eine private Nutzung von 10 % für das Jahr 2016 ermittelt. Der Wagen hat 44.000 € gekostet und hat eine voraussichtliche Nutzungsdauer von 8 Jahren. d) Bilanzansatz PKW (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5d) (2) Konto-Nr. Antwort zu Aufgabe 5cb) (1) Antwort zu Aufgabe 5cb) (2) Antwort zu Aufgabe 5d) (1)370","libVersion":"0.3.1","langs":""}