{"path":"8_RESSOURCES/81_Studys/202107_Hybrides Projektmanagement Handbuch.pdf","text":"Can Do GmbH Implerstraße 26 81371 München Am Beispiel der methodischen und technischen Umsetzung mit Can Do und Jira Hybrides Projektmanagement Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 1 Inhaltsverzeichnis 1 Über diesen Text ......................................................................................................... 3 2 Über den Autor ........................................................................................................... 4 3 Grundlage des hybriden Projektmanagements ....................................................... 5 3.1 Netzplantechnik .......................................................................................................... 9 3.1.1 Ein Projekt mit der Netzplantechnik planen..................................................................................... 10 3.1.2 Ressourcen im Netzplan planen ....................................................................................................... 14 3.1.3 Nutzen der Netzplantechnik .............................................................................................................. 17 3.1.4 Fragen und Antworten zur Netzplantechnik .................................................................................... 18 3.2 Agiles Projektmanagement mit Scrum ................................................................... 21 3.2.1 Ein Projekt mit Scrum planen ............................................................................................................ 27 3.2.2 Kapazitätsplanung in Scrum-Projekten ............................................................................................ 31 3.2.3 Nutzen von Scrum .............................................................................................................................. 35 3.2.4 Fragen und Antworten zu Scrum ...................................................................................................... 36 3.3 Die Kombination – hybrides Projektmanagement................................................. 39 3.3.1 Ein Projekt hybrid planen .................................................................................................................. 41 3.3.2 Ressourcenmanagement in hybrider Planung ................................................................................ 46 3.3.3 Nutzen des hybriden Projektmanagements .................................................................................... 53 3.3.4 Fragen und Antworten zur hybriden Planung .................................................................................. 55 Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 2 4 Hybrides Projektmanagement mit Can Do und Jira ............................................. 57 4.1 Konfiguration Schnittstelle Can Do – Jira ................................................................ 59 4.2 Mehrere Jira-Server mit einem Can Do-Server verbinden ................................... 61 4.3 Netzplan in Can Do ................................................................................................... 64 4.4 Agiles Projekt in Jira .................................................................................................. 65 4.5 Einfaches Verbinden von Phasen und Epics........................................................... 66 4.6 Top-Down-Planung ................................................................................................... 68 4.7 Unteraufgaben in Jira ............................................................................................... 75 4.8 Einfache Kanban-Planung in Jira in Verbindung mit Can Do ................................ 80 5 Can Dos Jira-Migrator ............................................................................................... 84 5.1 Arbeitsweise des Jira-Migrators ............................................................................... 87 5.2 Anwendungsszenarien des Jira-Migrators .............................................................. 96 5.2.1 Migration, um Can Do kennen zu lernen.......................................................................................... 96 5.2.2 Ein IT-Dienstleister und seine Kunden .............................................................................................. 97 5.2.3 Hybride Projektstruktur mit Demand Management eines Konzerns ............................................ 99 5.2.4 Großprojekt in Jira ............................................................................................................................ 100 5.2.5 Kleines Unternehmen stemmt Wachstum ..................................................................................... 102 Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 3 1 Über diesen Text Die folgenden Seiten richten sich an Menschen in Unternehmen, die sich mit der Planung und Verfolgung von Projekten oder dem Arbeitsmanagement grundlegend beschäftigen. Der erste Teil beschreibt den methodischen Hintergrund der hybriden Planung. Diese Kapitel schaffen das fundamentale Verständnis für hybride Planung und die praxisnahe Umsetzung in Unternehmen jeglicher Größe. Der zweite Teil umfasst die vollständige technische Umsetzung mit den Produkten Can Do 1 und Jira 2. Leser, die eines der beiden Systeme im Einsatz haben, können sich auf diese Weise ein Bild davon machen, wie eine vollständige Lösung umgesetzt werden kann und welchen Nutzen es im Unternehmen stiftet. Hybride Planung und die modernen Computerprogramme dahinter sind über Jahre in einem evolutionären Prozess, der durch die Praxis bestimmt wurde, entwickelt worden. Dieser Prozess läuft immer weiter und verbessert damit ständig die Methoden. Somit ist dies kein abschließendes Dokument, sondern beschreibt den Ist-Zustand im Jahr 2021. Thomas Schlereth, München, Juni 2021 1 Can Do ist ein eingetragenes Markenzeichen der Can Do GmbH, München 2 Jira ist ein eingetragenes Markenzeichen von Atlassian. Pty Ltd Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 4 2 Über den Autor Der Autor Thomas Schlereth ist Leiter der Entwicklung bei Can Do. 2017 konzipierte er die erste Version des Can Do-Jira-Interfaces. In der Can Do- Entwicklung wird das hier beschriebene hybride Projektmanagement bis heute erfolgreich eingesetzt. Abbildung 1: Thomas Schlereth, CEO Can Do GmbH Thomas Schlereth hat in vielen Vorträgen, Texten und Diskussionsrunden den Nutzen für hybrides Projektmanagement und verschiedene Implementierungsstrategien erläutert. Er berät heute Kunden von Can Do bei der Umsetzung dieser Methode. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 5 3 Grundlage des hybriden Projektmanagements Unternehmen müssen Arbeiten für ihre Mitarbeiter3 planen und können nicht in den Tag hineinarbeiten. Verträge binden sie an Liefertermine, Projekte müssen vorfinanziert werden und eine Unterdeckung von Fachpersonal muss vorausschauend geschlossen werden. Jede Planung ist ein ungewisser Blick in die Zukunft und ist geprägt von Erfahrung, Fantasie und Hoffnung. Und diese Planung tritt leider oftmals nicht so ein, wie es sich die Ersteller des Plans gedacht oder gewünscht hätten. Dies ist der Grund für das Fachgebiet Projektmanagement, das die Planung ebenso umfasst wie die ständige Überwachung und Anpassung eben dieser Planung 4. 3 Zur besseren Lesbarkeit wurde auf das Gendern verzichtet 4 Neben anderen Themen wie Personalführung, Reports an das Management etc. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 6 Das Ziel ist es, in der Praxis so nahe wie möglich an die ursprüngliche Planung zu gelangen, also so wenige Abweichungen wie möglich zuzulassen. Dabei müssen die Ziele Inhalt (Qualität), Kosten und Termine in eine Balance gebracht werden 5. Ein Projekt kann als gescheitert angesehen werden, wenn beispielsweise ein Flughafen zwar fertig wurde, aber der Bau viel länger gedauert hat und die geplanten Kosten um ein Mehrfaches überschritten wurden (um ein willkürliches Beispiel zu nennen). Ebenso gescheitert ist ein Vorhaben, wenn – beispielsweise – FFP2-Masken zwar schnell geliefert wurden, diese aber zu teuer waren und nicht funktionieren. Menschen, die sich mit solchen Vorhaben und deren Planung beschäftigen, haben verschiedene Verfahren entwickelt, um die Planungsgenauigkeit zu verbessern, also das Eintreten des Planes in der Wirklichkeit mit einer hohen oder höheren Wahrscheinlichkeit sicherzustellen. In diesem Dokument werden die zwei wohl erfolgreichsten und damit beliebtesten Methoden, nämlich Netzplantechnik und Scrum, beschrieben und kombiniert. Diese Kombination selbst ist keine neue Methode, aber sie nutzt das Beste aus beiden 5 Dies wird auch als das magische Dreieck des Projektmanagements bezeichnet: Wikipedia: https://de.wikipedia.org/wiki/Projektmanagement Das Can Do-Jira-Interface wurde 2018 in der ersten Generation vorgestellt. Im ersten Halbjahr 2020 wurde die zweite Generation, die hier im Text beschrieben ist, fertig gestellt und an Can Do-Kunden ausgeliefert. Der Migrator wurde im ersten Quartal 2021 fertig gestellt und kommt seitdem zum Einsatz. Die dritte Generation befindet sich aktuell in der Spezifikation. Der Entwicklungsstart wird noch im Jahr 2021 sein. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 7 Verfahren, kompensiert Schwächen der jeweiligen anderen Methode und ist auch noch vollständig mit Software umsetzbar. Die beiden eingesetzten Systeme – Can Do und Jira 6 – sind die wohl besten Softwarelösungen für diese Techniken auf ihren jeweiligen Gebieten. Eine unidirektionale Schnittstelle – von Jira nach Can Do - erlaubt eine Methode der Projektplanung, die so bisher technisch nicht möglich war. Diese Kombination hat sich bei vielen Unternehmen bewährt und alle Mitspieler in den Unternehmen möchten diese Umsetzung nicht mehr missen, ungeachtet von teilweise ideologischen Grundhaltungen. Auch hier gilt ein berühmter Ausspruch von Hegel: Alles ist nützlich7 Durch hybrides Projektmanagement mit Can Do und Jira steigt der Erfolgsfaktor von Projekten erheblich, der bürokratische Aufwand des Projektmanagements sinkt signifikant und die Akzeptanz aller Menschen für diese Arbeitsweise steigt erheblich. Außerdem ist das Verfahren sehr leicht zu erlernen. 6 Alle Abbildungen in diesem Dokument sind aus den aktuellen Versionen der beiden Produkte. Um die Unterscheidung besser ersichtlich zu machen, wurde in Can Do eine dunkle Darstellung (Dark Theme) gewählt. 7 Georg Friedrich Wilhelm Hegel Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 8 Zunächst werden nun die beiden zugrundeliegenden Methoden, Netzplantechnik und Scrum, beschrieben. Anschließend werden die Methoden zum hybriden Projektmanagement kombiniert. Danach folgt die technische Umsetzung mit Can Do und Jira, die jeder Leser einfach umsetzen kann, sofern beide Applikationen zur Verfügung stehen8. 8 Sollte nur eines der beiden Produkte im Einsatz sein, kann der interessierte Leser das Potential der Kombination erahnen und durch eine Teststellung verifizieren Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 9 3.1 Netzplantechnik Die Netzplantechnik ist seit Jahrzehnten erfolgreich im Einsatz und hat sich bewährt. Die Planungselemente und die Vorgehensweisen sind klar definiert und weltweit einheitlich 9. Verschiedene Organisation wie die IPMA 10 oder die IAPM 11 bieten Weiterbildungen, Beratung und Zertifizierung an. Projektplanung mit der Netzplantechnik ist eigentlich ganz einfach: Wer – macht was – wann? Sehr viel mehr steckt nicht dahinter. Die größte Herausforderung für die Planung eines neuen Projekts ist es, die Vielzahl der Arbeiten, konkurrierenden Ziele, handelnden Akteure und Begrenzungen unter einen Hut zu bringen. Dabei verzetteln sich viele Planer, und es kommen unrealistische, viel zu detaillierte und voluminöse Planungen heraus, an die keiner glaubt und die niemals funktionieren werden. 9 Vlg. Netzplantechnik, Wikipedia: https://de.wikipedia.org/wiki/Netzplantechnik 10 Gesellschaft für Projektmanagement: https://www.gpm-ipma.de/startseite.html 11 International Association of Project Managers: https://www.iapm.net/de/start/ Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 10 3.1.1 Ein Projekt mit der Netzplantechnik planen Die einfachste Vorgehensweise ist es, zu Beginn für das Projektziel ein zeitliches Ende zu definieren, an dem man erwartet, fertig sein zu können. Dies wird durch einen Meilenstein12 repräsentiert. Danach werden Teilziele auf der Zeitachse ebenfalls als Meilensteine hinterlegt. Abbildung 2: Meilensteine eines Projekts Die zeitlichen Abstände zwischen den Meilensteinen sollten nicht zu lange sein und es sollte nicht zu viele Meilensteine in einem Projekt geben. Wenn das Team jede Woche nur einen Meilenstein, also ein Ziel, vor Augen hat, kommt keine Spannung im Projekt auf; diese Spannung ist aber gewünscht. Die anstehenden Arbeiten zwischen den Meilensteinen werden als Phasen definiert und mit den Meilensteinen verkettet. Verlängert sich eine Phase, verschiebt sich der Meilenstein und die darauffolgende Phase und deren Meilenstein usw., bis letztendlich das gesamte Projekt verlängert werden muss. Um dies zu vermeiden, versucht man den Meilenstein immer pünktlich zu erreichen. Phasen sind also die groben Schritte eines Projekts13. 12 Vgl. Wikipedia: https://de.wikipedia.org/wiki/Meilenstein_(Projektmanagement) 13 Es sollten auch nicht zu viele Phasen sein. Es können auch parallele Phasen ablaufen. Grundsätzlich kann ein Projekt immer in die Phasen „Vorbereitung“, „Realisierung“ und „Abschluss“ unterteilt werden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 11 Abbildung 3: Netzplan mit Phasen und Meilensteinen Das Vorhaben wird also in Teilabschnitte aufgeteilt, um einen besseren Überblick zu erhalten (vom Groben zum Feinen). Natürlich kann es auch Phasen innerhalb von Phasen geben, es sollte aber nicht unnötig kompliziert gemacht werden14. Der Nachteil dieser Planung ist seine zeitliche Schärfe. Der Meilenstein muss genau an diesem einen Tag fertig sein, die Phase darf nur eine exakte Anzahl an Tagen dauern etc. Je weiter die Planung in die Zukunft reicht, desto schwieriger kann es sein, solche Abschätzungen zu treffen. Und Menschen in den Firmen scheuen solche genauen Festlegungen, werden sie doch später daran gemessen. Was passiert? Es werden zur Sicherheit maximal pessimistische Schätzungen abgegeben. Wenn man früher fertig ist, wird das als besser empfunden, denn Verspätungen sind immer schlecht. Das Credo lautet also: so pessimistisch wie möglich, um auf der sicheren Seite zu sein. Das Management weiß das selbstverständlich und denkt genau umgekehrt. Die Schätzungen werden wieder gekürzt15. 14 Geplant ist ein Projekt recht schnell, später, wenn das Projekt läuft, muss der Plan aber auch gepflegt werden. Das sollte man im Hinterkopf haben. 15 Ein solches Verhalten kann bei kleinen Kindern beobachtet werden, die grundsätzlich alle Süßigkeiten möchten, deren Eltern aber nur möglichst wenige für ihre Kinder wollen. Beide Seiten wissen das und wer am besten verhandelt (in aller Regel die Kinder durch Quengeln) bekommt den Preis. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 12 Umso erstaunlicher ist es, dass die meisten Projekte trotzdem verspätet sind. Aber Schätzungen, die fachliche Komplexität, Wissen und Risiken beinhalten können, sollten überhaupt nicht verhandelt werden. Später in diesem Text wird aufgezeigt, wie Scrum genau auf diese Problematik eingeht und genau das andere Extrem postuliert. Menschen geben Schätzungen immer ungenauer an, je weiter sich diese Schätzungen in der Zukunft befinden. Das ist nur menschlich. Die Ursache liegt beim jeweiligen aktuellen Wissenstand. Im Laufe der Zeit nimmt dann das Wissen über ein Thema zu und lässt eine genauere Schätzung für Aufwand oder Termine zu, aber eben erst später. Man sollte die Menschen also nicht zwingen, etwas zu schätzen, was sie nicht schätzen können, nur weil ein rückständiges Computerprogramm (oder ein Top-Manager) eine solche Information nicht versteht bzw. verarbeiten kann. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 13 Wenn dem Planer ein Can Do-Planungsprogramm zur Verfügung steht, können auch ungenaue Daten eingegeben werden. Der Plan ist sofort realistischer und dynamischer, und die Beteiligten können zu ihren Aussagen stehen16. Abbildung 4: Realistischer Netzplan mit ungenauen Angaben17 Jetzt plant das Projektteam unterhalb der Phasen die notwendigen auszuführenden Arbeiten18. In der hybriden Planung werden nun aber nur Arbeiten geplant, die quasi nicht intern im Team mit Scrum realisiert werden. Das sind beispielsweise Arbeitspakete, die direkt mit dem Auftraggeber zusammenhängen, oder administrative Tätigkeiten der Projektleitung. 16 Sollte Ihr Vorgesetzter mit solchen ungenauen Angaben Probleme haben, erklären sie ihm einfach, dass er in seinem persönlichen Kalender viele Termine in den nächsten Tagen und Woche hat, aber je weiter er im Kalender blättert, es immer weniger Termine werden. 17 Warum haben die Meilensteine eine Dauer von „0“? Weil Meilensteine Ereignisse zu einem Zeitpunkt, aber ohne zeitliche Dauer sind. Der Meilenstein ist quasi das Kopfnicken (oder Schütteln) des Projekt-Lenkungsausschusses oder Auftraggebers und das dauert nicht lange. 18 Die Möglichkeit, Teilprojekte einzufügen oder weitere Phasen innerhalb von Phasen, wird hier der Einfachheit halber weggelassen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 14 Es erfolgt also eine Trennung. Agile Arbeiten werden demnach nicht direkt hier im Netzplan eintragen, sondern nur Arbeiten, die nicht nach dieser Methode organisiert werden. Beispielsweise wird die Konzeption des Produkts in der ersten Phase direkt mit dem Auftraggeber realisiert. Hier sind einfache Arbeitspakete – die auch ungenau sein können – völlig ausreichend. Hier wird also auf Scrum verzichtet. Es wird klassisch nach der Netzplanmethode geplant. Abbildung 5: Detailplanung der ersten Phase im klassischen Stil 3.1.2 Ressourcen im Netzplan planen Projektarbeiten erledigen sich leider nicht von selbst; man benötigt Menschen, die sie abarbeiten. Die Planung, egal ob klassischer Netzplan oder agil mit Scrum, beinhaltet daher auch die Menschen, die das Projekt realisieren. Die menschliche Ressourcenplanung ist die Königsdisziplin des Projektmanagements. Der gesamte Erfolg eines Projekts hängt von den richtigen Personen mit den richtigen Fähigkeiten zur richtigen Zeit ab. Die Personen sollten auch noch ausreichend verfügbar sein. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 15 Oft kann in dieser Phase des Projekts die genaue Person aber noch nicht bestimmt werden, daher wird eine sog. generische Planung durchgeführt. Damit ist gemeint, dass Teams oder Abteilungen und ggf. notwendige Fähigkeiten19 für Phasen grob geplant (geblockt) werden. Dazu muss die Planungssoftware über zwei Funktionen verfügen. Es müssen Teams/Abteilungen und Fähigkeiten (Skills20) planbar sein. Weiterhin muss eine Zuweisung auch auf das Projekt selbst und auf Phasen möglich sein. Da noch keine detaillierte personenbezogene Planung vorhanden ist, „blockt“ der Planer quasi die generischen Ressourcen, um später nicht mit „leeren Händen“, sprich ohne die Personen, dazustehen. Verfügt die Projektmanagementsoftware über diese Möglichkeiten nicht, sind die Planungsmöglichkeiten erheblich eingeschränkt; dann wird das Projekt kein Spaß. Wenn eine Projektmanagementsoftware keine generische Planung mit Teams und Skills beherrscht, ist sie keine richtige Projektmanagementsoftware. 19 In dem Produkt Can Do kann sehr gut mit Skills geplant werden, dies ist aber kein wesentlicher Bestandteil der hybriden Planung und wird hier nicht weiter vertieft. Mehr Informationen können hier eingesehen werden: https://www.can- do.de/whitepaper-ressourcenmanagement?Kampagne=1&utm_term=skill%20management&utm_campaign=_+Skill- +%26+Ressourcenmanagement&utm_source=adwords&utm_medium=ppc&hsa_acc=6185943886&hsa_cam=2090241975&hsa_g rp=82574713651&hsa_ad=428820680392&hsa_src=g&hsa_tgt=kwd- 298063134904&hsa_kw=skill%20management&hsa_mt=b&hsa_net=adwords&hsa_ver=3&gclid=EAIaIQobChMIj_q5s7LM8QIV0eR 3Ch0zjwTWEAAYAiAAEgLh_fD_BwE 20 Nicht alle Systeme können Abteilungen und Skills überhaupt oder in Kombination planen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 16 Abbildung 6: Beispiel für eine Zuweisung eines Teams mit Skills und einer persönlichen Zuweisung auf der linken Seite für eine Phase Idealerweise kann die generische Zuweisung als „abziehbar“ markiert werden. Damit ist gemeint, dass Ressourcenzuweisungen unterhalb der Phase auf Arbeitspaketen mit der darüber liegenden groben Planung (Phasen) abgeglichen werden. Es wird der Aufwand, der detailliert geplant wurde, von der Phase abgezogen. Das verhindert eine Doppelbelastung der Abteilung oder der Person in der Planung 21. 21 Auch die Ressourcen werden also vom „Groben zum Feinen“ geplant. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 17 Abbildung 7: Alle Elemente wurden mit Ressourcen, Skills und/oder Teams beplant. Die grünen Initialen zeigen, wer hier arbeiten muss (das VR steht für “virtuelle Ressource”, damit ist eine Abteilung oder ein Skill gemeint) Natürlich kann ein Projekt, egal mit welchem Planungswerkzeug, so komplett detailliert durchgeplant werden. Allerdings empfiehlt es sich, nur phasenweise auf diesem Detailgrad zu planen (Arbeitspakete). Das setzt aber voraus, dass das verwendete Planungswerkzeug generische Planung auch auf Phasen beherrscht. Ein Projekt komplett detailliert, für jede einzelne Person und mit jedem genauen Termin, durchzuplanen, ist nicht mehr zeitgemäß und ein unnötiger Aufwand. “So wird es eh nicht ablaufen, also warum so detailliert planen?” Deswegen wurde extra die generische Planung mit Teams und Skills erfunden. 3.1.3 Nutzen der Netzplantechnik Netzplantechnik erfordert eine klare Vorstellung vom Projektablauf durch den Planer. Das gesamte Vorhaben wird dabei so weit wie möglich durchdacht. Alle handelnden Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 18 Personen machen sich also viele Gedanken zu dem Projekt und legen die Vorgehensweise relativ genau fest. Das schafft eine gewisse Sicherheit und vermeidet ein „leichtfertiges“ Starten des Projekts, um „mal zu sehen, wie es läuft“. Dadurch wird Folgendes erreicht: • Personen, die im Projekt mitarbeiten, haben einen genauen Überblick über das gesamte Projekt und wissen, wann was auf sie zukommt. • Benötigte finanzielle Mittel können ebenfalls genau bestimmt und bereitgestellt werden. Der Finanzchef weiß genau, wann er wie viel Geld zur Verfügung stellen muss. • Auftraggeber haben „verlässliche“ Termine und können sich darauf einstellen. In Verträgen lassen sich Kosten und Termine genau fixieren, so wie es die Rechtsabteilung am liebsten mag. Ein gut gemachter Netzplan zeigt die zu erwartende Realität, nicht die Wunschvorstellung, wie es optimal ablaufen könnte. Ist der Netzplan realistisch, kann das Projekt tatsächlich so ablaufen und ein Erfolg werden. 3.1.4 Fragen und Antworten zur Netzplantechnik Frage Bei uns in der Firma sind die Pläne extrem umfangreich und werden irgendwann nicht mehr gepflegt, woran liegt das und was können wir tun? Antwort Häufig werden Pläne am Anfang vollständig detailliert erfasst, um ja nichts zu vergessen und alles möglichst genau zu machen. Das ist weder möglich noch hat es irgendeinen Nutzen. Ich empfehle daher eine phasenorientierte, rollierende Planung, bei der nur die Phase, die unmittelbar bevorsteht, detailliert ausgeplant wird. Im Laufe Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 19 dieser Phase steigt das Wissen über das Projekt und es kann die nächste Phase detailliert geplant werden. Voraussetzung ist, dass Sie über ein Planungswerkzeug verfügen, mit dem Sie Teams auf (langfristige) Phasen planen können, um die Kapazitäten für das gesamte Projekt zu „blocken“. Frage Unser primäres Planungswerkzeug ist Excel, dort werden benötige Kapazitäten und grobe Aufgaben zeitlich geplant. Die Spalten sind dann die Arbeitswochen, in denen die Ressourcen mit ihrem Aufwand eingetragen wird. Allerdings ist der Pflegeaufwand sehr hoch und die Transparenz gering. Antwort Diese Darstellung in Excel ist eigentlich das Ergebnis einer inhaltlichen, zeitlichen Planung und nicht die Planung selbst. Der Planer überlegt sich dabei (im Kopf oder woanders), wann er was machen will und wen er dazu benötigt. Das Ergebnis dieser „Überlegung“ ist dann die Zahl in der Zelle. Häufig sind diese Planer nicht mit dem Wissen und den Methoden „richtiger“ Projektplanung vertraut und bauen diese Tabellen quasi aus der Not heraus. Beschaffen Sie ein richtiges Planungswerkzeug und bringen Sie den Planern Projektmanagement bei. Sie führen die Buchhaltung des Konzerns auch nicht in Excel. Excel ist kein Projekt- oder Ressourcenplanungswerkzeug. Frage Unser Management besteht auf eine vollständige, detaillierte Planung. Ungenaue Angaben werden als Unwissen des Projektverantwortlichen interpretiert. Wir machen also eine solche Planung in dem Wissen, dass es so nicht eintritt, und schätzen alles im Worst- Case, weil wir bei Abweichungen kritisiert werden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 20 Antwort Es herrscht der immer noch verbreitete Irrtum, dass durch eine detaillierte Planung, die alles genau beschreibt, das Projekt besser läuft. Beachten Sie bitte, dass Manager selbst selten Projektmanager waren oder über das Know-How moderner Projektplanung verfügen. Das Problem kann der Projektplaner zwar nicht lösen, aber umgehen. Die detaillierte Planung wird meistens nur deswegen gefordert, um zu zeigen, dass sich die Planer ganz viele Gedanken gemacht haben. Hier zählt einfach die Quantität, nicht die Qualität. In Systemen wie Can Do können Sie sog. Bausteine anlegen, das sind beliebig umfangreiche „Teilpläne“, die wie Bausteine in das Projekt „gezogen“ werden können. Damit kann man den Projektplan „kurzzeitig“ aufblähen, damit er schön groß ist. Sie können weiterhin ungenau planen und so Ihren wirklichen Wissensstand realistisch im Projekt abbilden. In allen Auswertungen in Can Do können Sie statt diesem Intervall (30-40 PT 22 Aufwand) auch den Worst-Case darstellen (40 PT). So haben Sie beides. Übrigens: Erfahrene Projektcontroller oder Lenkungsausschüsse kritisieren den Planer dafür, dass er alles genau und maximal detailliert plant. 22 PT = Personentage (früher Manntage) Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 21 3.2 Agiles Projektmanagement mit Scrum Softwareentwicklungsprojekte sind am schwersten zu planen, weil alles sehr kompliziert ist, eine Vielzahl von Unwägbarkeiten lauern und die eingesetzte Technologie so wahnsinnig neu ist. Das stimmt nicht immer. Entwicklungsprojekte handhabt man im Prinzip wie alle anderen Projekte auch. Der Erfolg eines Softwareprojekts lässt sich sehr schnell und sehr genau feststellen: Das Programm läuft oder es läuft nicht, wenn der Anwender selbst aber dabei ignoriert wird. Dies ist das klassische Argument für die Unplanbarkeit von IT-Projekten. Bei genauerer Betrachtung entsteht aber eine andere Sichtweise, die eine modifizierte Planungsmethodik rechtfertigt. Ein Softwareprojekt ist tatsächlich sehr schwer zu planen, weil die eigentlichen Nutzer sich entweder nur schwer vorstellen können, wie das fertige Produkt aussieht oder differenzierende Erwartungshaltungen haben. Zusätzlich sieht ein Anwender nicht, welche technischen Klimmzüge notwendig sind, um deren „einfache“ Anforderungen zu realisieren. Letztendlich liegt das größte Problem darin, dass die Entwickler nicht die Anwender sind. Absolute Spitzenentwickler können sich in den Anwender hineinversetzen, um bessere Software zu produzieren. Die oben beschriebene Netzplantechnik lässt nur geringen Spielraum zu und ist recht statisch. Daher wurde eine andere Methodik entwickelt, die fast das Gegenteil der Netzplantechnik ist. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 22 Entscheidend ist das Postulat „Reagieren auf Veränderungen ist wichtiger als das Befolgen eines Plans“ 23. Die Methode heißt Scrum und ist seit Mitte der 1990er-Jahre sehr beliebt und erfolgreich. Es wird im Weiteren verzichtet, den philosophischen Überbau der Methode sowie deren historischen Hintergrund zu beschreiben. Der interessierte Leser kann dies in einer Vielzahl von Publikationen nachholen oder auf Wikipedia nachlesen24. Scrum, abgeleitet aus „Zusammenrotten25“ aus den Rugby-Sport, setzt (etwas) andere Prioritäten als die Netzplantechnik. Das ausführende Team folgt keinem detaillierten Plan, der am Anfang festgelegt wurde, sondern arbeitet in zeitlich definierten „Kleinschritten“ (Sprints) selbstdefinierte Aufgaben (Storys) ab. Als „Organisator“, der nicht als Leiter des Teams missverstanden werden darf, fungiert der Scrum-Master. Der Vertreter des Auftraggebers, der „Product Owner“, gibt die inhaltliche Richtung grob vor, ist aber nicht operativ beteiligt26. Aufwände werden nicht in Arbeitszeit, sondern in Story Points geschätzt. Das können Zahlen sein, die die Komplexität der Aufgabe darstellen oder andere beliebige Metriken wie beispielsweise T-Shirt-Größen (S, X, XXL) oder die Fibonacci-Folge 27. 23 Ken Schwaber: Das agile Manifest, ISBN-13: 978-3866456310 24 Wikipedia: https://de.wikipedia.org/wiki/Scrum 25 Oder auch „Gedränge“. Im Rugby-Sport ist das anders als im American Football. Dort wird eher besprochen, während im Rugby wirklich gedrängt wird. Im Zusammenhang mit diesem Text passt aber eher „Abstimmen“, da Entwickler*innen ungern drängen. 26 Er quatscht also den Fachleuten nicht dauernd rein. 27 https://de.wikipedia.org/wiki/Fibonacci-Folge Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 23 Abbildung 8: Eine einfache Story in Jira Ein Erfolgsfaktor von Scrum ist eine völlig andere Begrifflichkeit als die, die im klassischen Projektmanagement etabliert ist. Das gibt Scrum etwas Elitäres und Exotisches. Mit dieser Planungsmethode wird also das Projekt nicht vollständig durchgeplant, sondern schrittweise auf kurze Zeit geplant 28, häufig nur für einen oder zwei Sprints in die Zukunft. Sprints sind üblicherweise zwischen zwei und sechs Wochen lang. Das Team vereinbart also eine gewisse Anzahl von Arbeiten (Storys), die in einem Zeitraum (Sprint) geschafft werden müssen (Commitment). Werden alle Storys abgearbeitet, ist der Sprint erfolgreich. Storys, die nicht geschafft wurden, kommen in den nächsten Sprint. 28 Es gibt noch weitere Planungselemente wie Releases, die ähnlich wie Meilensteine zu sehen sind. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 24 Der Vorrat an Storys kommt aus einer am Anfang erstellten Liste von Storys (die durchaus verändert werden kann), dem sog. Backlog. Abbildung 9: Ein Backlog mit teilweise zugewiesenen Bearbeitern und Story Points Zum Beginn eines jeden Sprints setzt sich das Team also in einem Meeting zusammen (Sprint Planning Meeting) und sucht sich für den kommenden Sprint die Storys heraus, die das Team machen möchte29. Weiterhin wird bestimmt, wer welche Storys macht (Ressourcenmanagement) und diskutiert gemeinsam über den Aufwand (Komplexität) jeder Story (Planning Poker 30). Weiterhin gibt es klare Formulierungen, wann eine Story wirklich als abgeschlossen angesehen werden kann (definition of done). 29 Bzw. die gemacht werden müssen 30 Wikipedia: https://en.wikipedia.org/wiki/Planning_poker Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 25 Abbildung 10: Zwei Sprints mit Storys. Der dritte Sprint ist noch leer. Wie ein Rugby-Team, das die Vorgehensweise (die Spieltaktik) abgestimmt hat, wird der Ball aufgenommen und weitere 10 Yards 31 nach vorne getragen 32 (Sprint-Ende). Scrum ist also auf den ersten Blick ein schrittweises Vorgehen, ohne langfristiger zu planen, um so das Ziel (Touchdown) zu erreichen. Hinter der Methode stecken viele teamdynamische, psychologische und methodische Aspekte, auf die hier nicht eingegangen wird. 31 Im American Football 32 Der Touchdown wäre dann das Projektende (bzw. das Spielende) Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 26 Abbildung 11: Kanban-Board Agilität mit Scrum heißt also in diesem Kontext, dass sich das Team auf die Inhalte konzentriert und nur einen sehr kurzen Zeitraum plant, um agil und flexibel auf alle Erkenntnisse während der Arbeit reagieren zu können. Jeder, der in einem Unternehmen jemals mit Auftraggebern, Controllern, Vorständen/Geschäftsführern, Linienmanagern, Projektmanagern, Vertriebsmitarbeitern etc. zu tun gehabt hat, kann sich deren Reaktion auf die Methode Scrum vorstellen. Es wird keine Begeisterung bei diesem Personenkreis auslösen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 27 3.2.1 Ein Projekt mit Scrum planen Auch ein Scrum Team kategorisiert die Arbeiten eines Projekts in übergeordnete Ebenen. Diese werden Epics genannt und fassen Storys einer gewissen Ähnlichkeit, beispielsweise ein Produkt oder ein Modul, zusammen. Der zeitliche Aspekt, also wann ein Epic abgeschlossen wird, ist weniger wichtig 33. Abbildung 12: Liste der Epics eines Projekts Nachdem Epics definiert wurden, werden die Storys erstellt, die das Team zu diesem Zeitpunkt vorhersehen kann, und in das Backlog gestellt34. Auch die Kategorisierung wird durchgeführt, d.h. die Storys werden Epics zugeordnet. 33 Dieser Punkt ist in der hybriden Planung sehr wichtig. Epics sollten auch einen zeitlichen Aspekt und eine Logik in der Abfolge haben. 34 Das ist ein rollierender Prozess, es müssen nicht alle Epics am Anfang erstellt werden. Manchmal passt eine Story in keinen Epic, dann würde ein neuer Epic erstellt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 28 Bei diesem Story-Finding werden Aufwände der Storys oder deren Komplexität nur am Rande behandelt. Völlig uninteressant ist, ob die Story von der Kapazität oder den zeitlichen Vorstellungen des Auftraggebers (Product Owner), den Budgets oder den Renditeerwartungen des Unternehmens darstellbar ist. Die Story muss allerdings so formuliert sein, dass sie in einem Sprint geschafft werden kann. 35 Abbildung 13: Backlog in Jira 35 Ist eine Story zu aufwendig für einen Sprint, wird sie häufig in mehrere Storys aufgeteilt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 29 Abbildung 14: Backlog in Can Do Diese Storys – genauer User-Storys – bezeichnen Arbeiten, die ein konkretes Ergebnis, idealerweise etwas zum Sehen oder Klicken, liefern. Sie sind also weniger kleine technische Entwicklungsschritte, sondern eher aus einem Anwendungsfall heraus (Use Case) zu gestalten. Für eine Story können auch Unteraufgaben definiert werden. Jede dieser Unteraufgaben gehört also zur Story und kann von verschiedenen Mitgliedern des Teams parallel in einem Sprint entwickelt werden. Diese Unteraufgaben sind dann eher die detaillierten Entwicklungsarbeiten, die als Ergebnis zu einer erfolgreichen, abgeschlossenen Story führen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 30 Abbildung 15: Eine Story die automatisch in Can Do als Arbeitspaket erzeugt wurde Eine sehr gute organisatorische Besonderheit während eines Sprints sind tägliche Treffen des Teams (Daily Scrum). Hier tauscht sich das Team fachlich aus. Zusätzlich soll ermittelt werden, welches Teammitglied möglicherweise verzögert vorankommt und seine Storys, bis Sprint-Ende nicht schafft. Die anderen Teammitglieder leisten dann Unterstützung, damit auch wirklich alle Storys geschafft werden. Es ist also eine Zusammenarbeit aller für einen erfolgreichen Sprint nötig. Das setzt eine Teamkultur und gewisse Solidarität voraus. Wird eine Story nicht Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 31 geschafft, ist nicht der eine Entwickler schuld, sondern das gesamte Team hat es eben nicht geschafft36. Ist der Sprint abgeschlossen, wird mit dem Product Owner das Ergebnis besprochen und der nächste Sprint vereinbart. Erfolgreich war ein Sprint, wenn alle Storys, die am Anfang vereinbart wurden, auch abgeschlossen wurden. 3.2.2 Kapazitätsplanung in Scrum-Projekten In Werkzeugen wie Jira gibt es in diesem Sinne keine Kapazitätsplanung. Es existieren zwar Add-ons, die so etwas suggerieren, allerdings von einer professionellen Kapazitätsplanung weit entfernt sind. Das ist weniger problematisch als es klingt, da eigentlich die Kapazitäten nur für einen Sprint, sprich für wenige Wochen, geplant werden müssen. Das kann das Team meist aus dem Kopf. Eine langfristige Planung findet, wenn überhaupt, in anderen Werkzeugen wie MS-Excel statt. Unberücksichtigt bleiben weitgehend Kapazitätseinschränkungen wie Urlaube oder Feiertage sowie geplante Aktivitäten, die Teammitglieder in anderen Projekten durchführen müssen. Das muss das einzelne Teammitglied beim Zusammenstellen seiner Storys also im Kopf haben. 36 Wenn das Daily Scrum lediglich daraus besteht, dass alle Entwickler mit einem Satz sagen, woran sie arbeiten und es keinen interessiert, was der andere macht, wird ein erheblicher Vorteil von Scrum verspielt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 32 Abbildung 16: Überlastetes Team aufgrund von Storys Abbildung 17: Teamsicht mit namentlich geplant und generisch (virtuell) angeforderten Ressourcen Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 33 In der Theorie ist ein Scrum Team exklusiv, d.h. das Team arbeitet nur an einem Projekt und macht nichts anderes. Das ist in der Praxis in den Unternehmen fast unmöglich, da die Qualifikationen (Skills) der Teammitglieder entweder nicht durchgehend benötigt werden oder wild zwischen den Aufgaben hin- und herspringen 37. Weiterhin ist eine eiserne Regel, dass keine Storys in einem laufenden Sprint dazukommen, keine Personen abgezogen werden (auch nicht kurzzeitig) und das Team völlig in Ruhe gelassen wird. Diese Anforderungen sind wichtig, da sich so das Team voll auf die Arbeit konzentrieren kann. Häufig ist dies aber im Alltag in Unternehmen nicht realisierbar. Sprints scheitern häufig, weil die angedachte Verfügbarkeit des Teams selbst für einen kurzen Sprint von 2 Wochen nicht sichergestellt werden kann. Irgendwas ist immer! Die Problematik in den Unternehmen ist ein Multiprojekt- und Multiressourcenmanagement. Es laufen viele Projekte parallel zum Tagesgeschäft, Änderungen von Anforderungen die Planung etc. Dies wird häufig in verschiedenen Tools nach verschiedenen Methoden durchgeführt. Die Unternehmen berücksichtigen den Unterschied zwischen Einzelprojektmanagement und Multiprojektmanagement nicht. Alle Projekte sind irgendwie über die Ressourcenplanung miteinander verbunden. Mitarbeiter müssen in fast allen Firmen ihre Arbeitszeit erfassen38. 37 Für Personen, die „nur“ kurz in einem Sprint sind, gibt es in Scrum die Sonderrolle „Externals“, die das zulässt. 38 Hier ist die Auftragsdatenerfassung für Stunden gemeint, nicht die Anwesenheitszeit im Betrieb. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 34 Dies hat viele Gründe und ist wichtig für die Kosten-/Leistungsrechnung und andere betriebswirtschaftliche Analysen, die sich auf Ist-Kosten beziehen. Es gibt aber noch einen anderen wichtigen Punkt, der für eine solide Ist-Zeiterfassung spricht. Wenn ein Teammitglied weniger Zeit für eine Story hat als geplant, fällt die Differenz zwischen der Planung und dem Ist nicht einfach weg. Die „verlorene“ Zeit muss – im Sprint – nachgearbeitet werden. Das kann sehr kompliziert werden und wird häufig nicht berücksichtigt. Es kann also zu Überlastungen von einzelnen Personen in einem Sprint kommen, weil sie einfach nicht so viel Arbeitszeit in das Thema stecken konnten, wie sie am Anfang des Sprints gedacht hatten. Abbildung 18: Persönliche Planung eines Teammitglieds Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 35 3.2.3 Nutzen von Scrum Scrum repräsentiert agiles Arbeiten at its best. Die Teams können sich voll inhaltlich auf ihre Arbeit konzentrieren und werden nicht mit unnötiger Bürokratie belastet. Sprints sind erreichbare Ziele und steigern die Motivation des Teams. Das Team-Play wird verbessert. Alles zusammen sollte die Produktivität und Qualität spürbar verbessern. Ein mittleres bis großes Unternehmen ausschließlich mit der Methode Scrum und Jira zu steuern, ist nicht möglich. Dazu fehlt primär die kurz- mittel- und langfristige Ressourcenplanung, die ein wesentlicher Erfolgsfaktor eines Unternehmens ist. 39 Weiterhin sind elementare Bestandteile wie Kostenrechnung, Berichtswesen und Risikomanagement notwendig. Diese Felder werden von den klassischen Projektmanagementsystemen üblicherweise abgedeckt40. Scrum stellt einen wesentlichen, wenn auch nicht den alleinigen, Bestandteil der Zukunftsfähigkeit von modernen Unternehmen dar. Dies gilt heute insbesondere für IT-Unternehmen, wird sich aber über kurz oder lang auch in den Bereichen Engineering, PR und Marketing sowie Service durchsetzen. Selbst die klassische Unternehmensverwaltung ist mit Scrum vorstellbar. 39 Viele Unternehmen bestehen in Wirklichkeit nur aus Menschen und Geld. 40 Teilweise in Verbindung mit kaufmännischen Systemen wie SAP oder MS-Dynamics. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 36 3.2.4 Fragen und Antworten zu Scrum Frage Bei uns werden bei fast allen Sprints nicht alle Storys geschafft. Diese Storys werden immer in den nächsten Sprint gezogen. Die Idee von Scrum, einen Sprint komplett zu erreichen, wird nicht gelebt. Antwort Das ist ein weit verbreitetes Problem in einer normalen Organisation. Die Ursachen sind leider vielfältig. Häufig werden Teammitglieder im Sprint nicht in Ruhe gelassen. Es kommen ständig neue Aufgaben dazu oder Storys werden verändert. Meist ist auch bereits die Sprint-Planung unrealistisch, weil die Kapazitätsplanung Grundlasten und andere Arbeiten nicht berücksichtigt. Damit eine Firma wirklich „agil“ arbeitet, müssen alle Personen das Konzept verstehen und akzeptieren. Auch gegenüber Managern und Kunden. Dies ist in den meisten Firmen nicht der Fall, da viele „Stakeholder“ andere Organisationsformen gewohnt und mit diesen neuen Verfahren nicht vertraut sind. Das können Sie nicht ändern, aber das Team kann es etwas umgehen, indem es wirklich zusammenarbeitet wie ein Team im Sport, das trotz eines parteiischen Schiedsrichters, der ja die Regeln falsch auslegt, immer mehr zusammengeschweißt wird. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 37 Frage Die Teammitglieder in den Scrum Teams aktualisieren in Jira ihre Storys nicht und machen auch wenig Zeiterfassung. Sie müssen durch den Scrum-Master ständig dazu aufgefordert werden. Das nervt! Antwort Das Problem muss aus Sicht des jeweiligen Teammitglieds betrachtet werden. Es hat ja keinen wirklichen Nutzen aus der Zeiterfassung, es ist nur eine Kontrollfunktion der „Bosse“. In manchen Fällen kann man die Bedeutung der Ist-Zeit-Erfassung erklären und so ein Verständnis wecken. Das Management muss klar und transparent machen, was mit den Informationen passiert, beispielsweise, dass sie die Grundlage für die Abrechnung an Kunden sind, 41 und letztendlich das Gehalt beeinflussen. Auch die anderen Teammitglieder können hier einwirken, indem sie die Kollegen daran erinnern. Letztendlich ist es aber die Aufgabe des Scrum-Masters, dafür zu sorgen, dass die für die Planung notwendigen Daten erhoben werden, auch wenn es nervt. Häufig sind genau diese Kollegen die engagiertesten. Sanktionen sollten daher unterlassen werden, man sollte damit leben. 41 Beispielsweise bei time and material Projekten Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 38 Frage Im Sprint-Poker wird nicht wirklich über den Aufwand oder die Komplexität von anstehenden Storys im Team diskutiert. Eine Person schätzt den Aufwand und die anderen sagen nichts. Wird hier nicht ein Vorteil von Scrum verspielt? Antwort Ja, es wird ein Vorteil verspielt, nämlich der fachliche Austausch und das Lernen in dieser Phase. Eine Ursache ist, dass es zu wenig Zeit für das Planning-Meeting am Anfang des Sprints gibt. Das Management sieht darin nur „Gequatsche“, da wird ja nicht gearbeitet. Ein anderer Grund sind die unterschiedlichen Fähigkeiten der Teammitglieder. Es gibt eben sehr gute Personen, deren Fachwissen und Erfahrung andere deutlich überragt. Die wenigsten Scrum Teams sind fachlich harmonisch ausgerichtet. Die „besseren“ Teammitglieder sollten aber angehalten werden, ihr Wissen weiterzugeben und so das gesamte Team besser zu machen. Sie sollten ausführlich erläutern, wie sie auf die Schätzung kommen und welche Überlegungen sie angestellt haben. Teammitglieder, die bewusst ihr Wissen für sich behalten, sind keine Teammitglieder und dann eben nicht „Scrum-fähig“. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 39 3.3 Die Kombination – hybrides Projektmanagement Beide vorgestellten Methoden, die klassische Netzplanung und Scrum, haben sich in ihrem Anwendungsbereich durchgesetzt und seit Jahren bewährt. Die Methoden konkurrieren nicht, sie ergänzen sich perfekt. Es liegt also nahe, die Verfahren zu kombinieren. Dazu muss eine Vernetzung der klassischen Netzplanung 42 mit Scrum so erfolgen, dass keine Redundanzen entstehen. Die Verbindung der klassischen Netzplanung mit Scrum, methodisch wie technisch, wird als hybrides Projektmanagement bezeichnet. In der Projektnetzplanung verbleiben die eher strategischen und taktischen Elemente wie Phasen, Meilensteine und generische Ressourcenplanung. Daraus wird auch die Kostenplanung abgeleitet. Das ist also eher eine grobe Planung. In Jira werden die Storys und Epics geplant. Somit ist das dann eine Feinplanung, die kurzfristig ausgelegt ist (1-x Sprints). Setzt man beide Planungen nun zusammen, hat man einen perfekten hybriden Projektplan, der das Beste aus beiden Welten darstellt. Hybrides Projektmanagement: die methodische Vorgehensweise ist erfreulich simpel. 42 Mit allen Elementen wie Ressourcenplanung, Portfoliomanagement, Kosten-/Nutzenplanung etc. l Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 40 Abbildung 19: Planung in Jira mit zwei gefüllten Sprints und Backlog Abbildung 20: Der gleiche Plan in Can Do, aber auch mit eigenen Elementen aus dem Netzplan. Diese Elemente existieren in Jira nicht. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 41 3.3.1 Ein Projekt hybrid planen Das Projekt entsteht in einem klassischen Projektmanagementwerkzeug wie Can Do aus der Projektanforderung43 in einer simulierten Form. Es wird eine grobe Planung auf Phasen- und Meilensteinebene durchgeführt. Diese wird dann mit den notwendigen generischen Ressourcen 44, echten Personen und/oder Fähigkeiten45 geplant und auf Machbarkeit überprüft. Abbildung 21: ein grober Projektplan in Can Do mit Phasen und Meilensteinen Eine Feinplanung wird durch den Projektplaner dort durchgeführt, wo es notwendig und sinnvoll ist. 43 Demand Management 44 Teams und Abteilungen 45 Skills Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 42 Abbildung 22: Die erste Phase wurde detailliert klassisch geplant Diese Planung wird bereits mit dem Team gemeinsam erstellt und nicht „auf der grünen Wiese“. Es ist die fachliche Expertise notwendig, um realistische Aufwände zu erhalten. Dies erfolgt durch den Aufbau eines Backlogs in Jira, um summarische Aufwände je Thema (Epic) zu erhalten. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 43 Abbildung 23: gefüllter Backlog und drei Epics Es werden nun die Phasen des Projekts mit den Epics technisch über eine Schnittstelle verbunden. Die generisch geplanten Aufwände auf den Phasen im Projektmanagementsystem entsprechen den geschätzten Aufwänden der Storys im Backlog für diesen Epic. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 44 Beginnt das Team mit der Arbeit an den Storys, werden diese in Jira in den Sprint gezogen. Damit erhalten die Storys einen Anfangstermin (Sprint-Start) und einen Endtermin (Sprint-Ende). Weiterhin wird eine Person aus dem Team (Ressource) zugewiesen und der abstrakte Aufwand (Story Points) wird in Jira hinterlegt. Abbildung 24: Hybrider Plan in Can Do Damit hat das Projektmanagementwerkzeug nun alle Informationen, um ein reguläres Arbeitspaket mit Anfang, Ende (Dauer46), Ressource und Arbeitsaufwand einzuplanen. Die Phase, in der das Arbeitspaket erzeugt wird, ist die mit dem Epic verbundene Phase. Es sind also keine weiteren manuellen Eingaben mehr notwendig. 46 Die Dauer ergibt sich aus dem Endtermin minus dem Anfangstermin in Arbeitstagen, das rechnet Can Do intern automatisch aus. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 45 Abbildung 25: Tabellarische Darstellung des Projekts in Can Do Da die Ressource im Projektmanagementwerkzeug grob und gesamtheitlich auf der Phase geplant und dort als „abziehbar“ markiert wurde, kann der Aufwand, der für das Arbeitspaket beplant ist, von „oben abgezogen47“ werden. Eine Doppelplanung wird also ausgeschlossen. Auch hier ist kein manueller Eingriff notwendig, die Software erledigt das selbstständig. Auch ohne Can Do und Jira ist diese Planungstechnik möglich. Allerdings wäre es für den Projektmanager zu aufwendig, für jede Story in einem Sprint in seinem herkömmlichen Planungswerkzeug ein Paket mit der Ressourcenzuweisung anzulegen 48. Er könnte aber ein einzelnes Paket, das den ganzen Sprint repräsentiert, 47 Der Fachbegriff für dieses Verfahren ist „Kapazitative Top-Down-Planung“. 48 Im laufenden Sprint die Fortschritte zu pflegen, wäre ein zusätzlicher, kaum durchführbarer Aufwand. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 46 anlegen und die Ressourcen auf dieses Arbeitspaket buchen. Er müsste dann weiterhin die darüber liegende Ressourcenplanung manuell entsprechend reduzieren, um eine Doppelplanung zu vermeiden49. Herkömmliche Projektmanagementsysteme verfügen im betrieblichen Einsatz über eine Zeiterfassung. Das Jira-Team würde darin dann seine Ist-Zeiten erfassen. Es gibt zwar auch Zeiterfassungssysteme für Jira, allerdings ist nicht sichergestellt, dass alle Arbeiten eines Teammitglieds in Jira vorhanden sind. Im Projektmanagementsystem ist das eher der Fall. Storys, die in einem Sprint nicht geschafft und in den nächsten Sprint gezogen werden, reduzieren den geplanten Aufwand im aktuellen Sprint. Die Ressourcenplanung muss dann im Projektmanagementwerkzeug manuell angepasst werden. Der manuelle Abgleich zwischen einem Jira-System und einem herkömmlichen Planungswerkzeug oder Excel ist möglich. Allerdings ist dies ein erheblicher Aufwand, der den Nutzen übersteigen kann. Auch eine gewisse Fehlerwahr- scheinlichkeit bei der Pflege der Daten durch den Projektmanager ist hoch. Ein Automatismus ist hier selbstverständlich besser. 3.3.2 Ressourcenmanagement in hybrider Planung Die Methode Scrum geht davon aus, dass alle Mitglieder des agilen Teams ausschließlich in einem Projekt und in einem Sprint arbeiten. Eine Ressourcenplanung erübrigt sich, wenn das so möglich ist. Da alle Teammitglieder zu 100% ihrer 49 Wenn das Projektmanagementwerkzeug, das verwendet wird keine „Abziehfunktion hat Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 47 verfügbaren Zeit in einem Sprint arbeiten, muss nur darauf geachtet werden, dass die Menschen sich nicht zu viele Storys (mit den entsprechenden Story Points) aufladen. Anders sieht es in einer projektübergreifenden Planung und speziell in einer hybriden Planung aus. Hier müssen auch in Netzplänen agile Ressourcenplanungsverfahren eingesetzt werden. Leider beherrschen die gängigen Planungstools dieses Verfahren nicht. Projektmanagement ist zielorientiertes Arbeiten, egal ob die Netzplantechnik oder Scrum zum Einsatz kommt. Der Projektleiter oder das Scrum Team vereinbaren, eine oder mehrere Arbeiten bis zu einem bestimmten Termin mit einer gewissen Menge an eingesetzter Arbeit zu erledigen. Die Arbeit sind Arbeitsstunden, die Endtermine sind entweder das Ende des Sprints oder das Ende des (ungenau) geplanten Termins50. Die Person kann so parallel mehrere Arbeiten planen. Agilität in diesem Kontext meint nun, dass die Person die genaue Verteilung seiner Arbeitsleistung auf die Arbeiten selbst organisiert. 51 Es muss aber für die Person möglich sein, die Arbeitsmenge in der vereinbarten Zeit überhaupt zur Verfügung zu haben. Ist dies nicht der Fall, wird von einer Ressourcenüberlastung gesprochen. Folgendes Beispiel, das auf den ersten Blick sehr einfach ist, zeigt die Problematik: Ein Sprint ist auf 10 Arbeitstage mit mehreren Storys angelegt. Man nimmt an, dass die Ressource – Hans Castorp – eine 40 Stunden-Woche hat und an nichts anderem arbeitet als an einer Story. Hier hat er sich 5 Story Points eingetragen und aufgrund der Metrik von einem Story Point gleich 8 Arbeitssunden kann in der 50 Also innerhalb des Intervalls. 51 Und das detailliert nicht zu langfristig geplant wird um schnell und kompetent – eben agil – zu reagieren. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 48 Ressourcenplanung von 40 Stunden Arbeit innerhalb der 10 Arbeitstage des Sprints ausgegangen werden. Abbildung 26: Person ist mit 40 Stunden in 2 Wochen geplant Wie Hans Castorp nun seine Arbeit genau einteilen wird, weiß er noch nicht. Mathematisch gehen alle Planungssysteme nun davon aus, dass ein Durchschnitt von 4 Stunden pro Tag gearbeitet wird. 52 In einer optimalen Scrum-Welt kann diese Person nun noch weitere Storys für diesen Sprint bekommen. Er hat ja noch 5 Personentage (=10 Tage lang 4 Stunden/pro Tag) zur Verfügung. Solange das nicht überschritten wird, gibt es keine Probleme. Auch die Berechnung der Kapazität ist einfach, jedes Paket, sprich jede Story, ist ja gleich lang und beginnt auch am gleichen Tag. Problematischer wird es, wenn eine andere Arbeit für diese Person geplant wird, die nicht diesen exakt gleichen Rahmenbedingungen entspricht. Zum Beispiel wird für 52 Spätere Ist-Zeit-Erfassungen bilden dann ab, wie die Person wirklich gearbeitet hat. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 49 Hans Castorp ein Workshop geplant, der an einem Tag stattfindet und auch einen Tag dauert 53. Abbildung 27: Paralleles Arbeitspaket mit 100% an einem Tag, also 8 Stunden In nahezu allen Ressourcenmanagementsystemen wird jetzt eine Überlastung angezeigt. Diese Systeme berechnen Überlastungen nach Zeitintervallen, beispielsweise täglich oder wöchentlich. In dem Beispiel käme die Software zum Ergebnis, dass Herr Castorp am 29. Juli 12 Stunden arbeiten muss, also 8 Stunden für den Workshop und 4 Stunden an der Story. Damit wäre er natürlich überlastet. Würde die Software die zeitliche 53 Und ihm somit 8 Arbeitsstunden bindet. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 50 Perspektive vergrößern, also mit einer Granularität von einer Woche arbeiten, gäbe es keine Überlastung 54. Sind dann aber parallele Arbeitspakete noch länger, müsste die nächste Granularitätsstufe genommen werden, also Monate, dann Quartale, Jahre und am Ende Lebensarbeitszeit. Dieser Berechnungsansatz ist für Menschen grundsätzlich falsch. Denn Herr Castorp ist zu keiner Zeit überlastet. Er wird die Arbeit in der Story einfach selbstständig umorganisieren. An dem besagten Mittwoch wird er nicht daran arbeiten, weil er mit dem Workshop beschäftigt ist. Diese „fehlenden“ vier Arbeitsstunden macht er in irgendeiner Einteilung vor oder nach dem Workshop. Herr Castorp führt also seine detaillierte Arbeitseinteilung selbst agil je nach Situation durch. Vielleicht hat er am Montag auch einfach keine Lust, an der Story zu arbeiten. Er wird dann diese verlorene Menge später versuchen aufzuholen. Warum aber rechnen die Systeme unrealistisch, also falsch? Hier gibt es zwei Gründe. Erstens basieren viele der Berechnungsmodelle auf der Kapazitätsplanung von Maschinen. Maschinen organisieren sich aber nicht selbst. Bei einer Fertigungsmaschine wäre eine Überlastung wie oben gezeigt richtig. Ein Mensch würde dann eingreifen und den Einsatz der Maschine anpassen. Das macht Herr Castorp selbst ja auch. 54 Würde man die Arbeitslast für die gesamte Woche betrachten, wären dies 28 von 40 möglichen Stunde. Also keine Überlastung Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 51 Der zweite Grund liegt in der Tabellen- (oder besser noch Excel-)Fixiertheit einiger Planer. Hier geht es darum, immer schön pro Spalte (Zeiteinheit) auf 8 Stunden pro Tag oder 40 Stunden pro Woche zu kommen. Wenn es so passt, scheint dies alles im Reinen und im Projekt kann angeblich nichts schief gehen. Menschen arbeiten aber nicht wie Maschinen. Daher muss in der Planung nur darauf geachtet werden, dass die verplante Person die Arbeitsmenge in den unterschiedlichen Zeitzielen der Arbeiten schaffen kann. In anderen Worten: Kann Herr Castorp seine Arbeiten so organisieren, dass er, ohne überlastet zu werden, den Workshop an diesem einen Tag macht und die Arbeiten für die Story bis zum Sprintende auch schafft? Ja, das kann er schaffen, also gibt es keine Überlastung. Anders sieht es aus, wenn der Workshop wesentlich länger dauert, beispielsweise acht Tage. Abbildung 28: Der Workshop dauert wesentlich länger, jetzt ist die Person überlastet Hans Castorp hat nun keine Chance, die Arbeitsmenge so neu zu organisieren, dass er beides schafft, die Warnlampen links in roter Farbe zeigen das auch an. Dieses Beispiel ist bewusst einfach gehalten. Bei der Kleinteiligkeit der Arbeit in modernen Firmen wird das aber sehr schnell zu kompliziert für einen Menschen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 52 Außerdem darf man nie vernachlässigen, dass Menschen ihre Arbeiten in einer Priorität bearbeiten, die für sie selbst richtig und angenehm ist. Wie oben gesehen arbeitet Can Do mit einem anderen Algorithmus55. Das Verfahren wird unter dem Namen „Watermodel56“ zusammengefasst und simuliert jede denkbare Kombination, wie ein Mitarbeiter sich sinnvollerweise organisieren kann. Sinnvoll heißt hier, das nicht exakt simuliert wird, dass die Person 7 Minuten an etwas arbeitet oder 6,23 Stunden, sondern in realistischen Modellen. Hier können Millionen von Kombinationen entstehen, das ist aber egal57. Wichtig ist nur, dass es erfolgreiche Möglichkeiten gibt, dann schaltet sich auch keine Warnlampe ein. 55 In Wirklichkeit sind es mehrere Algorithmen, die unterschiedliche Strategien verfolgen und komplexe Vorhersagemodelle verwenden. 56 Watermodel ist ein eingetragenes Markenzeichen der Can Do GmbH. 57 Dafür hat man ja einen Computer. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 53 Wird in Can Do ungenau geplant, vervielfachen sich die Möglichkeiten, da ja unterschiedliche Situationen mit unterschiedlichen Wahrscheinlichkeiten eintreten können. Daran, dass die Prozessoren von Can Do-Servern mit 2.000 Anwendern glühen, sieht man, welche unfassbare Komplexität in der Planung von Menschen steckt. Dies manuell mit Excel zu machen, kann bestenfalls ein schlechter Näherungswert sein. Die Voraussetzung für hybride Planung mit Ressourcen ist also, dass die Ressourcenplanung ebenfalls agil durchgeführt wird. Dies ist ein oft übersehenes Problem in den Betrieben, wenn versucht wird, Scrum mit klassischer Netzplanung zu verbinden. 3.3.3 Nutzen des hybriden Projektmanagements Hybrides Projektmanagement erfüllt die Anforderungen aller Personen im Projekt perfekt. Der Projektmanager kann mit der Netzplanung langfristig planen und Ressourcen reservieren. Alle flankierenden Themen wie Meilensteine, Kostenplanung und Auskunftsfähigkeit gegenüber Kunden und Management sind vollständig abgedeckt. Er erspart sich sogar größtenteils die aufwendige Feinplanung, die die meiste Arbeit macht, denn diese wird nun vom agilen Jira-Team durchgeführt. Das in den Unternehmen etablierte Projektmanagement mit all seinen Facetten bleibt nicht nur vollständig erhalten, es wird durch hybrides Projektmanagement sogar noch deutlich aufgewertet. Bei der hybriden Planung bleiben die agilen Teams, die mit Jira arbeiten, vollständig in ihrer optimalen Welt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 54 Es ist keine Veränderung der Organisation oder der Methode Scrum notwendig. Aber auch in diesem Umfeld gibt es eine Aufwertung durch das deutlich bessere Ressourcenmanagement, das durch das Projektmanagementwerkzeug abgedeckt wird. Die Sprint-Planung wird dadurch realistischer. Die Teammitglieder haben auch Zugriff auf alle Planungselemente, die nicht in Jira existieren, wie Urlaubsplanung oder Grundlasten. Das gesamte Kapazitätsbild in der hybriden Planung entspricht der tatsächlichen Ressourcenplanung des agilen Teams. Für das Unternehmen in seiner Gesamtheit entsteht ein erheblicher Nutzen, der sich auch in den finanziellen Ertragssituationen der Projekte widerspiegeln wird. Nicht zu unterschätzen ist auch die Tatsache, dass Streit zwischen den beiden „Lagern“ beendet ist und wieder eine gemeinsame Vorgehensweise angewandt wird. Mit der Methode und technischen Abbildung des hybriden Projektmanagements können sich alle Personen im Unternehmen identifizieren und diese motiviert und gewinnbringend umsetzen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 55 3.3.4 Fragen und Antworten zur hybriden Planung Frage Was benötigen wir im Unternehmen, um hybride Planung durchführen zu können? Antwort Sie benötigen ein agiles System wie Jira und ein leistungsfähiges Projektmanagementwerkzeug wie Can Do. Die Systeme müssen über ein Interface so verbunden sein, dass hybride Planung perfekt abbildbar ist. Weiterhin brauchen Sie einen gewissen Reifegrad in den beiden Projektmethoden. Wenn Sie diesen nicht haben oder glauben, diesen nicht zu haben, können sie trotzdem mit den Systemen beginnen und schrittweise Ihre Prozesse aus der Erfahrung in der Praxis optimieren. Auch die Entwickler des Jira-Interfaces haben nicht das gesamte komplexe Modell auf der grünen Wiese entwickelt, sondern sich schrittweise der optimalen Lösung angenähert. Frage Bei uns gibt es traditionelle Projektleiter, die absolut nichts mit agilem Arbeiten zu tun haben wollen. Auf der anderen Seite haben wir extreme Verfechter der agilen Arbeit mit Scrum und Jira. Wie können die beiden Seiten sich annähern und gemeinsam arbeiten? Antwort Eigentlich ist es die Aufgabe des Top-Managements, dieses ausgezeichnete Konzept der hybriden Planung zu etablieren und dafür zu werben. Häufig fehlt dort aber das Fachwissen. Ein beliebtes Argument, um die traditionellen Projektmanager zu überzeugen ist, dass sie einfach weniger Arbeit haben, da erhebliche Teile der detaillierten Planung vom Scrum Team eigenständig erstellt wird. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 56 Die Kontrollfunktion ist dagegen noch stärker ausgeprägt, da jede Story und jede Aktion live zu beobachten ist. Mit seiner Kernkompetenz, dem Ressourcen- management, kann der Projektmanager dann voll glänzen, das ist bei den Scrum Teams nämlich nicht so ausgeprägt. Das wesentliche Argument für das Scrum Team ist, dass aus Jira nur Daten gelesen werden und das agile Team eigentlich so weiter machen kann wie bisher. Sie werden nicht mehr belästigt als bisher auch und können weiter in ihrer fachlichen „Blase 58“ arbeiten. Manchmal ist aber auch eine Grenze der Argumentation erreicht, nämlich dann, wenn das Scrum Team gar nicht überwacht werden will, sondern völlig „losgelöst“ arbeiten möchte. Hier muss dann das Management schon klar machen, dass man Teil eines Unternehmens ist und ein gewisses Maß an Transparenz und Kontrolle einfach notwendig ist, um den wirtschaftlichen Erfolg der Firma, aus dem letztendlich die Gehälter bezahlt werden, sicherzustellen. Frage Einige Personen in unserem Unternehmen glauben grundsätzlich nicht an Planung, lehnen sogar ab, in ihrem Kalender Termine transparent zu machen und wollen sich niemals festlegen. Wie sollen wir hier eine realistische Planung aufbauen? Antwort Mit diesen Kollegen gar nicht. Wer die Notwendigkeit von Planung, Transparenz und Offenheit grundsätzlich ablehnt, kann in einem Unternehmen nicht arbeiten. Die Konsequenz aus Sicht des Managements ist mehr als offensichtlich. 58 Dies ist keineswegs negativ gemeint. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 57 4 Hybrides Projektmanagement mit Can Do und Jira Can Do und Jira stellen die leistungsfähigsten Planungswerkzeuge in ihrem Segment dar. Jira – quasi als Standard – für agiles Arbeiten ist extrem leicht zu benutzen und kann den Bedürfnissen des Unternehmens angepasst werden. Jira wird als On-premise-Lösung für eine Installation im eigenen Rechenzentrum oder als SaaS 59-Variante in der Cloud beschafft60. Can Do wurde bis vor wenigen Jahren fast nur bei großen Organisationen eingesetzt. Die Stärken sind die ungenaue, realistische Planung und das Ressourcenmanagement. Künstliche Intelligenz unterstützt die Anwender und es wird der gesamte Project-Life-Cycle abgebildet61. Das System benötigt sehr viel Rechenleistung, um diese Analysen in Echtzeit zu bewältigen. Daher sind starke Server notwendig, die sich erst bei einer größeren Installation lohnen. Seit 2018 bietet Can Do in Zusammenarbeit mit AWS 62 ein Cloud-Lösung als SaaS an. Damit ist die Serverleistung kein Thema mehr und kleinere Unternehmen setzen zunehmend auf diese Lösung, die preislich auch noch attraktiv ist63. 59 Software as a service. Es werden Lizenzen gemietet. Im Preis ist auch der Betrieb auf Cloud-Rechnern inkludiert. 60 https://www.atlassian.com/de/software/jira/pricing/cloud 61 Von der Projektidee über Portfolioplanung, Projektplanung, Projektmanagement bis zur Zeiterfassung 62 Amazon Web Service, der Cloud-Bereich der Firma Amazon 63 https://www.can-do.de/can-do-preisliste-bezahle-nur-was-du-wirklich-brauchst Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 58 Da beide Lösungen in der Cloud als SaaS-Modell recht günstig sind, können auch kleinere Unternehmen sich sehr schnell eine vollständige Planungsplattform beschaffen. Immer mehr Unternehmen beziehen auch Zulieferer und Kunden mit ein und bringen sie auf die gemeinsame Plattform. Da Can Do auch Schnittstellen zu SAP, SalesForce, HubSpot etc. hat, können bestehende Systeme leicht integriert werden. Besonders ist die Bot-Schnittstelle zu MS-Teams. Änderungen in der Planung können dort als Chat-Nachricht des Can Do- Servers dargestellt werden. So ist das Team immer informiert. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 59 4.1 Konfiguration Schnittstelle Can Do – Jira Can Do liest ausschließlich aus Jira, es werden keine Daten zurückgespielt. Es handelt sich also um eine unidirektionale Schnittstelle. Der Can Do-Server greift im Hintergrund mit einem Jira-Benutzer auf die Daten in Jira zu. Es muss also ein spezieller Can Do-Schnittstellen-User in Jira angelegt werden 64. Der Vorteil dieses Verfahrens ist, dass die Berechtigungen, die dieser Anwender hat, auch für den Can Do-Server indirekt gelten. Es können nur Daten an Can Do transferiert werden, auf die dieser Benutzer in Jira Zugriff hat. Sollen also Daten im Jira-Server geschützt und nie nach Can Do transferiert werden, darf dieser Anwender einfach keinen Zugriff auf diese Daten bekommen 65. In Can Do existiert eine eigene einfache App, mit der der Jira-Server über die Schnittstelle verbunden werden kann. 66 64 Und dafür muss auch eine Jira-Lizenz vorhanden sein. 65 Das kann nachträglich geändert werden; werden neue Projekte in JIRA für den Benutzer freigegeben, können diese auch mit Can Do synchronisiert werden. 66 Diese App ist normalerweise Administratoren vorbehalten. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 60 Abbildung 29: Jira-Konfigurator in Can Do Es wird die jeweilige Adresse des Jira-Servers, ein Benutzername und ein Passwort hinterlegt. Die Jira-Cloud-Lösung arbeitet mit einem sogenannten Token anstelle eines Passworts. Ist die Cloud-Lösung im Einsatz, wird dieser statt des Passworts verwendet. Der Token kann in Jira abgerufen werden67. Ein wichtiges Feld ist die Story Point-Metrik. Hier wird definiert, in wie viele Arbeitsstunden Can Do einen Story Point umrechnen soll. Mit dem Test-Button kann die Verbindung getestet werden. Can Do meldet sich dann mit den Zugangsdaten an und prüft so, ob sie richtig sind. 67 https://www.atlassian.com/de/software/access/guide/elements/api-token-controls#why-use-api-token-controls Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 61 4.2 Mehrere Jira-Server mit einem Can Do-Server verbinden Eine herausragende Fähigkeit des Can Do-Jira-Interfaces ist es, mehrere Jira-Server simultan mit Can Do zu verbinden. Der Nutzen dieser Möglichkeit ist außerordentlich hoch. Unternehmen brauchen in hierarchischen Strukturen verdichtete Informationen, um effizient arbeiten zu können. Auch wenn heute mehrere Jira-Systeme parallel und unabhängig voneinander arbeiten, müssen die Informationen – häufig manuell – zusammengetragen, verdichtet und nach „Oben“ übermittelt werden. Anderenfalls ist keine mittelfristige Planung oder prozessual effektive Arbeitsweise möglich. Die Ressourcen, also die Mitarbeiter, sind die wertvollsten und teuersten Erfolgsfaktoren eines Unternehmens. Hier darf nichts verschenkt und es dürfen keine Fehler gemacht werden. Das Management muss jederzeit einen vollständigen Überblick über alle Projekte und die gesamten Kapazitäten sowie alle vorhandenen und in der Zukunft benötigten Fähigkeiten/Skills haben68. Andernfalls werden taktische und strategische Fehlentscheidungen getroffen, die im negativen Fall die Wettbewerbs- und damit Überlebensfähigkeit der gesamten Firma gefährden. 68 Das Thema Skill-Management wird in diesem Text nicht weiter ausgeführt, da Jira eine solche Funktionalität nicht hat. Skill- Management kann aber jederzeit in Can Do durchgeführt werden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 62 Das manuelle „Zusammentragen“ der Daten und die Transformation dieser Daten in Informationen, die das Management versteht, um Entscheidungen zu treffen (häufig in Excel) sind aufwendig und fehleranfällig. Im schlimmsten Fall arbeitet ein Mitarbeiter parallel in mehreren Systemen und muss die Daten abgleichen, ein schlimmeres Szenario gibt es nicht. Das Can Do-Jira-Interface löst diese Problemstellung sehr einfach und elegant. Es können beliebig viele Jira-Systeme in Can Do konfiguriert und parallel betrieben werden. Bei der Verkettung von Epics zu Phasen muss der Anwender erst den entsprechenden Server wählen (er muss in jedem Jira-Server, den er braucht, einen Account haben). Danach kann er wie gewohnt den Epic mit der Phase verbinden. Die technische Identifizierung des Epics wurde in der Schnittstelle nicht nur über die in einem Jira- Server eindeutige Epic-ID realisiert, sondern zusätzlich durch eine eigene Server-ID, die Can Do intern im Server generiert. Selbst wenn das Projekt und der Epic in zwei Jira-Systemen den gleichen Titel haben, verwechselt der Can Do-Server die beiden nie. Der Effekt in der gesamtheitlichen Darstellung aller Projekte, Phasen und Kapazitäten in Can Do ist beeindruckend. Erstmalig können Firmen in Can Do einen vollständigen Überblick über alle Projekte und alle Ressourcen erhalten. In Portfolios in Can Do können global Projekte unabhängig vom entsprechenden Jira-Server zusammengestellt werden. Die Auslastung und die Verfügbarkeit aller Teams können weltweit analysiert und dargestellt werden. Die Künstliche Intelligenz von Can Do zur Ermittlung von Projektrisiken, gepaart mit entsprechenden Handlungsvorschlägen, arbeitet auch für diese Planungselemente. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 63 Selbst Teams von unterschiedlichen Jira-Servern, die aber in einem Projekt arbeiten, sind so möglich. Einfach gesagt, kann es dem Projektmanager völlig egal sein, wie sich die technische Architektur aus Jira-Servern zusammensetzt: er kann sich voll auf das Projekt und die Teams konzentrieren. Der Can Do-Server ist äußerst leistungsfähig. Auch wenn viele Jira-Server parallel mit ihm verbunden sind, kann er die Daten mühelos aufnehmen und in Echtzeit verarbeiten. Die Daten von Jira sind nämlich alle akkurat. Die Termine von Sprints sind nicht ungenau, die Story Points, also die Aufwände, auch nicht. Daher müssen keine exponentiellen Iterationen berechnet werden. Typische Dienstleister, die eigenes Personal an Kunden „vermieten“ oder Teilprojekte übernehmen, arbeiten oft jahrelang mit Kunden-Jira-Systemen. Dort haben sie auf die Daten des Jira-Servers nur begrenzten Zugriff. Es fehlt dem Dienstleister also die technische Möglichkeit, die Auslastung und Verwendung seiner Mitarbeiter digital zu verfolgen. Das Jira-Interface arbeitet aber mit einem Account, der für den Dienstleister zur Verfügung gestellt wurde. Dieser Account hat nur Zugriff auf die Daten, die der Dienstleister braucht und somit auch der Can Do-Server. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 64 4.3 Netzplan in Can Do In Can Do wird der Projektnetzplan wie gewohnt aufgebaut. Es können alle Planungselemente wie Meilensteine, Pakete, Verkettungen, Teilprojekte und Phasen voll verwendet werden. Auf den Phasen, die vom agilen Team in Jira später geplant und verwaltet werden, kann das Team mit seinem gesamten Aufwand für die Phase verplant, also geblockt werden. Durch die Markierung als „abziehbar“ wird von Can Do die spätere Ressourcenplanung automatisch korrekt verwaltet. Abbildung 30: Klassischer Netzplan noch ohne Verbindung zu Jira Abbildung 31: Generische Zuweisung mit der Markierung \"abziehbar\" Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 65 4.4 Agiles Projekt in Jira In Jira wird üblicherweise ein neues Projekt erzeugt oder ein bereits vorhandenes Projekt verwendet. Wichtig sind Epics, diese sollten sich an den Phasen des Projektleiters orientieren. Es sollte also eine ähnliche Struktur aus Epics und Phasen bestehen, um den Überblick später nicht zu verlieren. Beispielsweise sollte die Entwicklungsphase „Modul 1“ sowohl im Netzplan als auch als Epic in Jira vorhanden sein. In diesem Epic werden dann alle Storys gesammelt, die zur Entwicklung von „Modul 1“ notwendig sind. Die Schnittstelle zwischen Can Do und Jira orientiert sich intern nicht an den Namen, sondern an eindeutigen Identifikationsnummern, d.h. die Namen von Phasen und Epics müssen nicht gleich sein und können auch beliebig geändert werden. Abbildung 32: Epic-Liste in Jira Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 66 4.5 Einfaches Verbinden von Phasen und Epics Sobald Phasen und Epics vorhanden sind, kann die technische Verbindung mit der App „Agile“ in Can Do hergestellt werden. Das Projekt wird geöffnet und über Boards/Projekte kann der Epic ausgewählt werden. Links oben kann dann der Button „Link“ angeklickt werden. Abbildung 33: Der Epic \"Entwicklung\" in Jira wird an die Phase \"Entwicklung\" im Projekt gehängt. Unverzüglich beginnt das System nun im Hintergrund alle Storys, die in einem Sprint stehen (also ein Datum haben), nach Can Do zu synchronisieren und die Kapazitäten entsprechend zuzuweisen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 67 Zur Identifikation der richtigen Ressourcen werden die E-Mail-Adressen verwendet, d.h. die Mailadressen der Person müssen in Can Do exakt den Mailadressen in Jira entsprechen. Abbildung 34: Stammdaten eines Teammitglieds in Can Do mit der Mailadresse Abbildung 35: Stammdaten der Person in Jira mit Mailadresse Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 68 4.6 Top-Down-Planung In einem Projektnetzplan in Can Do existieren nun Phasen, die mit Epics in Jira verbunden sind. Ab jetzt übernimmt die Synchronisierungsarbeit das Can Do-Jira- Interface. Das Scrum Team hat Storys mit Story Points und dem Teammitglied, das diese Story realisieren soll, im Backlog stehen. Wenn das Projekt beginnt, werden diese Storys nun in den aktuellen Sprint gezogen. Dadurch bekommt die Story einen Anfangs- und Endtermin, nämlich den des Sprints. Abbildung 36: Storys in Sprints und Backlog in Jira Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 69 Die Schnittstelle legt nun ein entsprechendes Arbeitspaket in Can Do an. In einem hybriden Projektplan können solche Arbeitspakete farblich unterschieden werden. Abbildung 37: Hybride Planung in Can Do mit Storys aus Jira Zusätzlich wird der Bearbeiter aus Jira in Can Do als Ressource zugewiesen69. Die Story Points, erfasst in der Story in Jira, werden entsprechend der Metrik 70 in Arbeitsstunden umgerechnet und für die Ressource zugewiesen. 69 Die Identifikation erfolgt über die Mailadresse in Jira und Can Do 70 Die in der Konfiguration der Jira-Schnittstelle festgelegt wird Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 70 Abbildung 38: Automatische Ressourcenzuweisung aufgrund einer Jira Story in Can Do Die darüber liegende Phase im Netzplan kann diese Ressource oder deren Abteilung zur Grobplanung zugewiesen bekommen haben. Wurde die Funktion „Abziehbar“ dort aktiviert, erkennt Can Do, dass in dem Paket diese Ressource verwendet wurde und zieht die Zuweisung des Paktes von oben ab. Es entsteht keine Doppelplanung auf der Phase und dem Paket. Aus der groben, phasenorientierten Kapazitätsplanung wird so schrittweise eine detaillierte Arbeitspaket- orientierte Planung. Weiterhin wird in Can Do die gesamte mathematische Logik, Funktionalität und Künstliche Intelligenz aktiviert. Diese beginnt unverzüglich mit allen Berechnungen, Prognosen und Risikoanalysen. Dabei werden automatisch Kosten berechnet, Budgets angepasst und eine Kapazitätsanalyse für dieses Arbeitspaket und für die Phase durchgeführt. Findet die Künstliche Intelligenz potentielle Probleme oder Risiken, wird das dem Projektleiter sofort mitgeteilt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 71 Das so erzeugte Arbeitspaket kann in Can Do nicht verändert werden. Jira ist dafür das führende System. Alle Änderungen, beispielsweise eine zeitliche Verschiebung des Pakets, werden vom System abgelehnt und müssen in Jira durchgeführt werden. Die Story wird nun vom Team abgearbeitet. Dabei wird auch der Status der Story in Jira verändert. Sobald das Teammitglied mit der Arbeit beginnt, wird diese Statusänderung sofort an Can Do weitergeleitet und auch dort der Status des Arbeitspakets auf „in Arbeit“ gesetzt. Abbildung 39: Zwei Jira Storys als Arbeitspakete in Can Do, deren Arbeit begonnen wurde. Scrum kennt in diesem Sinne keinen Fertigstellungsgrad für Storys, d.h. der Mitarbeiter, der an der Story arbeitet, erfasst keinen prozentualen Fortschritt. Er meldet nur, wenn er mit der Story fertig ist, indem er den Status in Jira auf „Fertig“ ändert. 71 71 In Jira können hier die verschiedensten Status konfiguriert werden. Es gibt aber immer einen Status für „noch nichts gemacht“, „in Arbeit“ und „Fertig“. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 72 Abbildung 40: In Jira wurde die Story beendet, der Status in Can Do wird auf \"Abgeschlossen\" gesetzt. Auch nachträgliche Änderungen der Story Points führen unverzüglich zu einer Anpassung der Zuweisungsmenge für die Ressource in Can Do, gefolgt von einer neuen Kapazitätsberechnung mit Risikoprognose. Erreicht das Scrum Team das Ziel, alle Storys eines Sprints am Ende des Sprints abzuschließen, nicht, werden die betroffenen Storys häufig einfach in den nächsten Sprint gezogen. Passiert das, wird unverzüglich auch das Arbeitspaket in Can Do entsprechend den neuen Terminen verschoben. Die Schnittstelle zwischen den beiden Systemen hält die Daten also immer auf dem gleichen Stand und arbeitet in Echtzeit. Meistens dauert es weniger als eine Sekunde, bis eine Änderung durchgeführt wird 72. Standardmäßig wird in Can Do jede Aktion revisionssicher mitprotokolliert und in der sog. History73 dargestellt. Dies gilt auch für Änderungen, die das Jira-Interface durchführt. 72 Manchmal kann es auch 1-2 Sekunden dauern, je nach Auslastung des Jira-Servers. 73 Eine Art digitales Logbuch für jedes Planungselement, das auch manuell ergänzt, aber nicht manipuliert werden kann. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 73 Abbildung 41: History-Eintrag für ein Arbeitspaket in Can Do, das aus Jira gesteuert wird. Der Projektmanager hat zwar keinen Einfluss auf diese Planungsobjekte, diese werden vom Scrum Team in Jira verwaltet, ihm entgeht allerdings auch keine Änderung, die Auswirkung auf seinen Plan hat. Der Projektmanager spart deutlich Arbeit, denn er muss die Feinplanung nicht selbst erstellen. Die Künstliche Intelligenz und andere Funktionen in Can Do machen die Projektüberwachung deutlich einfacher. Der Mehrwert ist erheblich: weniger Arbeit, mehr Transparenz und absolute Konsistenz. Das Scrum Team muss seine Arbeitsmethode und den Umgang mit Jira nicht verändern. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 74 Im Prinzip könnte das Team die Tatsache, dass die Planung nun voll automatisch in einem hybriden Plan in Can Do existiert, komplett ignorieren 74. In der Praxis verwenden aber die agilen Teams Can Do bei Sprint-Planning-Meetings, um sicherzustellen, dass sie sich selbst nicht überlasten. Viele andere verfügbarkeitsmindernde Aktionen sind nur in Can Do geplant. Dazu zählen Urlaub, Grundlasten und nicht agile Arbeiten. Das Team hat den völligen Überblick über die kapazitativen Möglichkeiten für den kommenden Sprint, aber auch für spätere Sprints, wenn das Team langfristiger planen möchte. 75 Auch Themen wie Zeiterfassung werden in aller Regel in Can Do durchgeführt. Das kann auch für die Storys aus Jira direkt in Can Do durchgeführt werden. Es gibt in Can Do eine ganze Reihe von sehr komfortablen Apps zur Zeiterfassung. Besonders beliebt ist die App für Smartphones, die es für Apple und Android-Handys in den jeweiligen Stores gibt76. Die häufige Anforderung, Ist-Zeiten nach SAP zu übertragen, um die Projektkosten und -aufwände vollständig zu dokumentieren, wird hier gleich miterledigt, da die allermeisten Can Do-Systeme mit SAP über eine Standardschnittstelle verbunden sind. 74 Was manche Scrum Teams auch machen. 75 Langfristig heißt erfahrungsgemäß ein bis drei zukünftige Sprints, selten mehr. 76 Die Apps müssen nicht in den Stores gekauft werden sondern sind im regulären Lizenzumfang enthalten. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 75 4.7 Unteraufgaben in Jira Wenn das Scrum Team mit vielen Storys in den Sprints arbeitet, kann der Projektplan in Can Do sehr umfangreich werden. Dort kann die Datenmenge, die angezeigt wird, durch Filter deutlich reduziert werden, allerdings kann es unübersichtlich werden77. Die Menge der Storys entsteht oft durch die Tatsache, dass in Jira einer Story immer nur ein Teammitglied zugewiesen werden kann. Can Do kann grundsätzlich eine unbegrenzte Anzahl von Ressourcen pro Paket abbilden, Jira eben nur eine. Eine Story in Jira ist eigentlich ein User-Story, also eine Art Ergebnis aus Sicht des Product Owners. Es ist üblich, dass diese Story dann durch das Team in Unteraufgaben untergliedert wird. Jede dieser Unteraufgaben kann von einem anderen Teammitglied durchgeführt werden. Ein Teammitglied kann aber auch mehrere dieser Unteraufgaben in einem Sprint durchführen. Für jede Unteraufgabe gibt es ebenfalls eine eigene Schätzung der Story Points. 77 Can Do hat mit sehr umfangreichen Projekten kein Problem. Es müssten schon zigtausende Stories sein, die die Apps im Browser dann irgendwann langsam machen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 76 Abbildung 42: Story mit zwei Unteraufgaben Der Gesamtaufwand der Hauptstory ist somit die Summe der Story Points der Unteraufgaben pro Ressource. Es gibt eine Verteilung des Gesamtaufwands auf die verschiedenen Teammitglieder, die prozentual ausgedrückt werden kann. Das eine Teammitglied erarbeitet 60%, das andere 40% der Gesamtstory, definiert in den Unteraufgaben. Can Do verfügt über etwas Ähnliches wie Unteraufgaben in Jira. Für ein Arbeitspaket können beliebig viele Tätigkeiten erfasst werden. Normalerweise werden diese Tätigkeiten als eine Art Checkliste für aufwendige Arbeitspakete verwendet, um das Paket inhaltlich zu strukturieren. Die Ressourcenplanung wird nicht in den Tätigkeiten durchgeführt, das würde viel zu kompliziert werden. Die Tätigkeiten werden vom Projektleiter manuell angelegt und werden von den Ressourcen quasi nur abgehakt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 77 Das Can Do-Jira-Interface nutzt diese Fähigkeit der Can Do-Software und erstellt für eine Unteraufgabe einer Story eine Tätigkeit für ein Arbeitspaket. In Can Do können auch Ressourcen den Tätigkeiten zugewiesen werden, allerdings nicht, um deren Kapazität zu planen (dies geschieht auf dem Arbeitspaket selbst), sondern um die Zuständigkeit zu dokumentieren. Die Schnittstelle weist also den Bearbeiter aus Jira auch in Can Do der Tätigkeit zu. Um aber die Kapazität in Can Do korrekt abbilden zu können, wird zusätzlich die Ressource auch auf das Arbeitspaket in Can Do zugewiesen. Der Aufwand entspricht den Story Points der Unteraufgabe. Hat ein Teammitglied mehrere Unteraufgaben in einer Story, wird der Aufwand der Story Points addiert und auf dem Arbeitspaket in Can Do eingetragen. Abbildung 43: Ein Arbeitspaket in Can Do mit zwei Tätigkeiten, die aus Jira kommen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 78 Can Do hat noch eine besondere Fähigkeit im Umgang mit den Tätigkeiten. Der Projektleiter kann den prozentualen Anteil, den eine Tätigkeit am gesamten Arbeitspaket hat, hinterlegen. Die Idee dahinter ist, dass der Mitarbeiter in Can Do diese Tätigkeiten einfach in seiner persönlichen App abhakt und der prozentuale Fertigstellungsgrad des Pakets dann automatisch erhöht wird. Da dieser prozentuale Anteil einer Tätigkeit aufgrund der Story Points der Unteraufgabe automatisch berechnet wird, kann die Schnittstelle die Tätigkeit einfach abhaken, wenn die Unteraufgabe in Jira beendet wird. Dadurch entsteht ein Fortschritt auf dem Arbeitspaket in Can Do. Der Projektmanager kann also sehen, wie weit fortgeschritten die User-Story ist. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 79 Abbildung 44: Paket mit einer abgeschlossenen Unteraufgabe aus Jira Abbildung 45: Paket mit Fortschritt wegen einer abgeschlossenen Unteraufgabe Durch die Funktion „automatischer Fortschritt“ in Can Do wird der Fortschritt des Arbeitspakets auch auf die darüber liegende Phase, das darüber liegende Projekt, das darüber liegende Portfolio etc. sofort aktualisiert. Am Ende zeigt sich, wie leistungsfähig diese gesamte Systemumgebung ist. Ein Teammitglied schließt in Jira eine kleine Unteraufgabe einer Story ab. Dieser Fortschritt wird in Echtzeit bis zum Vorstand sichtbar, wenn dieser gerade auf sein Portfolio der laufenden Projekte schaut. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 80 4.8 Einfache Kanban-Planung in Jira in Verbindung mit Can Do Es gibt einen weiteren Anwendungsfall, der weder durch Scrum noch durch Netzplantechnik dargestellt wird: Das ist Arbeit nach dem Kanban-Modell78. Dieses Verfahren soll hier nicht im Detail vorgestellt werden, sondern nur so viel: es wird hier nicht wirklich geplant. Die Idee in der Umsetzung mit Jira ist, dass es eine Liste von zu erledigenden Aufgaben gibt. Das sind meistens Supportthemen wie Tickets, Fragen, administrative Tätigkeiten etc. Jede Aufgabe ist in Jira erfasst worden (eine Art Story 79). Der Leitstand zur Verwaltung ist ein Kanban-Board, das den Status der Aufgaben in vertikalen Spalten (Swim Lanes, also Schwimmbahnen) darstellt. Ein Mitarbeiter nimmt sich die linksstehende Aufgabe und kümmert sich darum. Das drückt er dadurch aus, dass er die Aufgabe (Karte) eine „Schwimmbahn“ nach rechts mit dem im Prozess folgenden Status zieht. Dieser Status heißt dann beispielsweise „In Bearbeitung“. Ziel ist es, bis Ende einer Periode, beispielsweise einer Woche, alle Aufgaben ganz rechts platziert zu haben; dort gelten sie dann als erledigt. 78 Siehe Wikipedia: https://de.wikipedia.org/wiki/Kanban 79 Jira verwendet intern tatsächlich dazu die gleichen Objekte wie zu Scrum Storys, die sogenannten Issues. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 81 Der Aufwand einer Aufgabe wird nicht geschätzt80, vielmehr ist es eine Übersicht, welche Angelegenheiten offen sind und welche Person sich um was kümmert. Für jede dieser Aufgaben in Can Do ein Arbeitspaket zu erzeugen, um diese Aufgabe planen zu können, ist nicht zielführend. Nicht dass Can Do ein Problem mit der Menge der Pakete hätte, aber diese Kleinteiligkeit erzeugt nur einen riesigen Plan, der wenig nutzbar ist. 81 Es stellt sich aber das Problem, die Kapazität für solche Aufgaben für die Personen einer Firma zu planen. Um diese abzubilden, gibt es eine Alternative in Can Do. Für diese Ressourcen werden Themencluster gebildet. Beispielsweise „Kundenanfragen“, „interne Fragen“, „Administration“ etc. In der Planung wird für jedes der Themen ein Prozentsatz der verfügbaren Arbeit geplant. Also für „interne Fragen“ im ersten Halbjahr 25% der Zeit. Dadurch wird die kommende Arbeitsmenge für diese Ressourcen vorab reserviert. Dadurch sinkt das Risiko von Kapazitätskonflikten, da solche Arbeiten häufig überraschend entstehen. 80 Es können auch Story Points hinterlegt werden. In Can Do haben diese Werte aber keinen Effekt, da die kapazitative Planung in Can Do überschrieben werden würde. 81 Es gibt aber Unternehmen, die das machen. Hier wird in Can Do aber nicht mit der Projektplaner-App, die das Projekt in einer Gantt-Darstellung visualisiert, gearbeitet, sondern eher mit Tabellenwerkzeugen von Can Do. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 82 Abbildung 46: Beispiel für eine Kapazitätsplanung im Kanban-Stil Es existieren also in Jira Tickets (Storys), die zu einem Thema (Epic) gehören, die von einer oder mehreren Personen ausgeführt werden. Die Personen sind in Can Do grob über einen längeren Zeitraum auf normalen Arbeitspaketen mit einer prozentualen Zuweisungsmenge geplant 82. Dieses Arbeitspaket kann nun wie gewohnt mit dem Epic in Jira verbunden werden. Can Do erzeugt dann für jedes Ticket eine Tätigkeit in dem Paket. Wird das Ticket in Jira abgeschlossen, wird auch die Tätigkeit in Can Do abgehakt. Die Zeiterfassung erfolgt nicht auf jedes Ticket einzeln, 83 sondern auf das Thema, sprich das Arbeitspaket im Gesamten. 82 Es müsse nicht Prozentzahlen verwendet werden. Die Planung kann auch in Tagen oder Stunden erfolgen. 83 Das wäre viel zu kleinteilig und bringt keinen Nutzen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 83 Abbildung 47: Tickets hinterlegt zu einem Thema Die Personen sind also thematisch und kapazitativ geplant (geblockt) und können die tatsächliche Verteilung der Arbeit (Ist-Zeiten) auf die Themen buchen. Natürlich kann auch hier hybrid gearbeitet werden; die Ressourcen, die so geplant werden, können parallel normale Arbeitspakete oder Scrum Storys abwickeln, solange sie nicht überlastet werden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 84 5 Can Dos Jira-Migrator Viele Unternehmen führen Jira und Scrum erfolgreich ein und betreiben es über einen langen Zeitraum. Die manchmal entstehenden Konflikte mit der „Partei“ der klassischen Projektmanager wird häufig nicht geschlichtet, sondern beide Gruppen arbeiten parallel nebeneinander und tauschen Informationen manuell aus. Bei manchen Unternehmen ist Jira aber auch das einzige Planungswerkzeug. Kapazitäten werden in Excel oder einfach „über den Daumen“ geplant. Große globale Unternehmen betreiben mehrere Jira-Server weltweit. Diese sind nicht vernetzt, auch hier werden Informationen oft manuell weitergeleitet und somit auch doppelt erfasst. Einige Systemhäuser arbeiten direkt mit Kunden in Entwicklungsprojekten und stellen Personal an den Kunden ab (Mitarbeiterüberlassung). Der Kunde arbeitet mit Jira und diese Ressourcen werden im Jira-Server des Kunden verwaltet. Das Can Do-Jira-Interface ist in der Lage, alle diese Strukturen in einem Can Do-Server mit allen beschriebenen Vorteilen zusammenzuführen. Bei existierenden Strukturen (Jira-Servern) können sich die handelnden Personen häufig nicht wirklich vorstellen, wie Ihre Jira-Daten in einem umfangreichen System wie Can Do dargestellt werden. Außerdem ist es eine Menge Arbeit, nachträglich in Can Do alle Projekte, Phasen und Ressourcen anzulegen und die Phasen mit den Epics zu verbinden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 85 Daher wurde von Can Do ein faszinierendes Tool mit dem Namen „Jira-Migrator“ 84 entwickelt. Dieses Werkzeug ist auf den ersten Blick für den Anwender sehr einfach, dahinter verbirgt sich aber eine umfassende, äußerst komplexe Logik. Kurz gesagt: die gesamte Jira-Welt eines existieren Jira-Servers wird vollautomatisch in Can Do generiert. Das ist möglich, weil die Methoden Scrum und Netzplantechnik (ergänzt durch Portfoliomanagement) zwar sehr unterschiedlich klingen, aber doch einen ähnlichen Aufbau haben 85. Zu jedem Objekttyp (einer Klasse) in Can Do gibt es ein Gegenstück in Jira. Einfachster Fall ist die Phase in Can Do und der Epic in Jira. 84 Der Jira-Migrator ist im Lizenzumfang enthalten und somit kostenlos. 85 Denn letztendlich geht es doch immer nur darum/um unsere anfängliche Frage wer-macht -was-wann? Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 86 Der Jira-Migrator erzeugt also für ausgewählte Boards, Projekte oder Epics oder für das gesamte Jira- System alle Elemente in Can Do und aktiviert die Schnittstelle. Dadurch wird der Datenbestand in Can Do nicht nur aufgebaut, er ist auch immer aktuell, da jede Änderung sofort aus Jira transferiert wird. Abbildung 48: Die Objekttypen in Can Do und Jira und deren Zusammenspiel Alle algorithmischen Funktionen, alle Berechnungen und die Künstliche Intelligenz springen in Can Do sofort an und erzeugen Auslastungen, Risikowarnungen etc. Das migrierte System kann also sofort verwendet werden. Die agilen Projekte, die nun als Spiegelbild in Can Do existieren, werden jetzt um die notwendigen Netzplanelemente wie Meilensteine, Erweiterung der Phasen auf realistische Zeiten etc. erweitert. Fertig ist die hybride Planung Es können auch parallel mehrere Jira-Server gleichzeitig migriert werden. So können Firmen alle ihre Jira-Server in ein neues System zusammenführen. Die Informationen sind immer aktuell. Synchronität der beiden Systeme auf IT-Ebene verstehen Projekt Management Objekts (PMO)Issue AufwandStory-Points RessourcenBearbeiter (Ressourcen) TätigkeitenAufgaben Pakete inkl. Ressourcen AufwandStories PhasenEpics ProjekteProjekte PortfoliosBoards Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 87 5.1 Arbeitsweise des Jira-Migrators Im ersten Schritt sollte wieder die Jira-Schnittstelle wie bereits beschrieben eingerichtet werden. Dies kann für einen oder mehrere Jira-Server geschehen. Für den Jira-Migrator ist das zwar nicht unbedingt notwendig, aber wenn der Datenbestand automatisch aktuell gehalten werden soll, empfiehlt es sich. Ohne das aktive Interface würden die Daten zwar in Can Do erzeugt, verblieben aber auf dem Stand zum Zeitpunkt der Migration86. Im zweiten Schritt wird die App Jira-Migrator ausgeführt. Dies geschieht im Namen des aktuellen Can Do-Anwenders; man ist also nicht gezwungen, wirklich das gesamte Jira-System zu übernehmen, sondern prinzipiell nur Daten, die für diesen Anwender zugänglich sind. 87 Der Jira-Migrator greift nun auf den Datenbestand von Jira zu und analysiert zuerst alle vorhandenen Boards und zeigt diese an. 86 Dies kann aber auch eine gewünschte Funktion sein, um die aktuelle Situation in Can Do „einzufrieren“. 87 Gemeint sind hier die Zugriffsrechte des Jira-Anwenders. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 88 Abbildung 49: Die Boards werden gelesen und analysiert Abbildung 50: Die gelesenen Boards werden links oben mit ihrem Planungstypus dargestellt. Der Anwender kann eines, mehrere oder alle Boards auswählen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 89 Das System beginnt alle Projekte, die in dem Board sind, zu analysieren. Da Projekte in Jira in mehreren Boards gleichzeitig vorkommen können, werden diese auf Eindeutigkeit geprüft und nur einmal dargestellt und später auch nur einmal erzeugt. Abbildung 51: Alle Projekte der selektieren Boards werden gelesen und analysiert Abbildung 52: Die Projekte der selektierten Boards werden angezeigt Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 90 Das Prinzip ist also immer gleich: als Nächstes werden nun eines oder mehrere Projekte ausgewählt und die Epics werden gelesen, analysiert und angezeigt. Abbildung 53: Die Epics der selektierten Projekte werden gelesen und analysiert Abbildung 54: Alle Epics aller selektierten Projekte Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 91 Nun kämen eigentlich die Storys auf der nächsten Ebene. Diese müssen nicht dargestellt werden, da das Can Do-Jira-Interface die Synchronisierung automatisch übernimmt. 88 Der letzte Schritt ist die Analyse der Benutzer, die in Jira existieren, aber in Can Do noch fehlen. Dabei werden nicht alle Jira-Anwender erzeugt 89. Es werden nur Ressourcen aus Jira erzeugt, die in Can Do noch nicht vorhanden sind und mindestens auf einer Jira Story oder Unteraufgabe eingesetzt wurden. Dadurch wird der Fall vermieden, dass ein Anwender gleichzeitig in zwei Jira-Servern existiert, aber natürlich in Can Do nicht doppelt angelegt werden soll 90. Außerdem sollen nur Ressourcen in Can Do vorhanden sein, die planerisch eine Rolle spielen. Und das ist nur gegeben, wenn sie auch auf Storys geplant waren oder sind. Abbildung 55: Die Jira-User werden analysiert 88 Dies wird asynchron im Hintergrund durchgeführt. 89 In Jira können sehr viele Anwender vorhanden sein, die aber nicht verplant werden, sondern nur ein Hinweis bei Tickets (Kunden) sind. 90 Der Mensch existiert in der realen Welt schließlich auch nur einmal. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 92 Der Migrator muss jede Story analysieren. Da dies gerade bei größeren Unternehmen sehr viele sein können und der Jira-Server nicht durch mehrfache Zugriffe überlastet werden soll, kann das etwas dauern. Abbildung 56: Alle relevanten User, die in Can Do erzeugt werden sollen. Der Anwender des Migrators kann nun die Anwender selektieren, die er auch in Can Do haben möchte. Lässt er Personen weg, werden diese nicht angelegt, aber auch Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 93 keine Zuweisung auf Storys vorgenommen. Diese Personen existieren dann in Can Do nicht und haben auch kein Kapazitätsmodell91. Jetzt kann der Migrator gestartet werden und er kann dann die entsprechenden Objekte in Can Do erzeugen. Begonnen wird mit den Boards. Für jedes (selektierte) Board wird in Can Do ein Portfolio angelegt. Danach folgen die Projekte. Die Projekte werden dann den entsprechenden Portfolios zugewiesen. Da ein Projekt in Can Do in mehreren Portfolios vorkommen kann, genau wie in Jira ein Projekt in mehreren Boards sein kann, wird das 1:1 umgesetzt. In den Projekten werden die Epics automatisch als Phasen angelegt und mit dem passenden Epic in Jira verbunden. Parallel dazu werden die Ressourcen angelegt und als User gleich mit eingerichtet 92. Die Schnittstelle beginnt nun mit dem Synchronisieren aller Storys unter den Epics, die in einem Sprint sind oder waren. Dies läuft asynchron im Hintergrund ab. Ein Can Do-Anwender kann ein importiertes Projekt jederzeit öffnen und beobachten, wie die Pakete erzeugt werden93. 91 Werden Personen angezeigt die eigentlich in Can Do existieren sollten, stimmt wahrscheinlich die Mailadresse in den beiden Systemen nicht überein 92 In Can Do kann eingestellt werden, dass neue User vom System eine E-Mail mit den Zugangsdaten bekommen. Da die Jira-User nicht unbedingt auch Can Do benutzen, unterbindet das der Migrator. 93 Es ist sehr spannend, live dabei zu sein, wenn der Jira-Migrator und die Jira-Schnittstelle die Projekte aufbauen. Man kann recht gut sehen, nach welcher Logik und Reihenfolge die verschiedenen Algorithmen vorgehen Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 94 Boards, Projekte und Epics haben in Jira keine Termine. In Can Do würde das bedeuten, dass die Planungsobjekte alle nur einen Tag lang sind. 94 Sobald alle Pakete für eine Phase erzeugt wurden, bzw. alle Phasen für ein Projekt und alle Projekte für ein Portfolio, wird ein weiterer Algorithmus gestartet. Dieser analysiert die Termine der Pakete und passt alle Termine der darüber liegenden Elemente wie Phasen, Projekte und Portfolios automatisch an. Die Migration kann, je nach Datenmenge, mehrere Stunden dauern. Das Can Do- System könnte zwar mehrere parallele Kanäle zum Jira-Server einrichten und so deutlich schneller arbeiten. Da aber der Jira-Server im produktiven Betrieb ist, besteht die Gefahr, dass sich dieser verlangsamt. Das wird so verhindert. Ein existierender Can Do-Server mit Hunderten oder Tausenden Anwendern, bei dem eine Migration läuft, hat keinerlei Einschränkungen oder Laufzeitverluste während dieses Vorgangs. Der Can Do-Server ist viel zu leistungsstark, als dass damit das System langsamer werden würde. Es können auch mehrere Jira-Server in einen Can Do-Server migriert werden. Dies kann parallel erfolgen, d.h. es werden auf der Can Do-Seite einfach mehrere Migrator- Apps im Browser gestartet, für jeden Jira-Server ein Migrator. Auch wenn die Migration lange dauert, sorgt das Can Do-Jira-Interface dafür, dass während dieser Zeit Änderungen im Jira-System sofort in Can Do nachgezogen werden. Die Nutzung von Jira muss also während der Migration nicht eingestellt oder eingeschränkt werden. Die Migration kann daher im laufenden Betrieb beider Systeme problemlos erfolgen. 94 Ein Objekt in Can Do muss mindestens eine Dauer von einem Tag haben, um erzeugtwerden zu können. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 95 Das Can Do-System „merkt“ sich, welche Portfolios, Projekte und Phasen über den Migrator erzeugt wurden. Im Migrator ist dann ein Haken für diese Objekte sichtbar. Abbildung 57: Die Epics unten links wurden bereits importiert. Daher gibt es auch die Möglichkeit, die Migration rückgängig zu machen (Unmigrate). Es wird nach dem gleichen Verfahren gearbeitet. Der Anwender wählt importierte Elemente in der App aus und aktiviert die Funktion „Unmigrate“. Die Elemente werden dann in Can Do wieder gelöscht. Der Can Do-Jira-Migrator ist ein faszinierendes Stück Software. Es ist beeindruckend zu sehen, wie die Jira-Daten in Can Do aufgebaut werden und alle Möglichkeiten der Can Do- Software sofort zur Verfügung stehen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 96 5.2 Anwendungsszenarien des Jira-Migrators Der Can Do-Jira-Migrator wird in den Unternehmen auf sehr unterschiedliche Art und Weise eingesetzt. Hier werden nun einige Beispiele aus der Praxis aufgezeigt, die auch verdeutlichen, wie flexibel und leistungsstark dieses Tool ist. Es kommen fast wöchentlich neue Einsatzszenarien hinzu. Die Applikationsdesigner und Entwickler sind selbst immer wieder überrascht, was mit dem Can Do-Jira-Migrator möglich ist. 5.2.1 Migration, um Can Do kennen zu lernen Eine IT-Abteilung eines Finanzunternehmens hat seit Jahren einen Jira-Server mit ca. 100 Anwendern im Einsatz. Es wird hauptsächlich die interne selbstentwickelte Software gepflegt und verbessert. Dies wird mit der Methode Scrum in Jira geplant und verwaltet. Um die jährliche Budgetierung der IT-Abteilung gegenüber dem Mutterkonzern zu rechtfertigen, sind Auswertungen zur Auslastung der Mitarbeiter, Übersichten der Projekte und deren Kosten sowie eine Ist-Zeit-Erfassung, die an SAP weitergereicht wird, notwendig. Um die Sicht auf die Jira-Daten in einem Can Do-System auszuprobieren, wird bei Can Do eine kostenfreie, hochsichere Instanz in der Cloud bereitgestellt. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 97 Über eine VPN-Leitung wird diese Instanz mit dem internen Jira-Server im Rechenzentrum verbunden95. Der Migrator hat nach ca. 3 Stunden die Daten komplett synchronisiert. Eine Live- Aktualisierung über die Schnittstelle wird zu diesem Zeitpunkt noch nicht aktiviert. Dem Management und den Projektleitern wird dann – am gleichen Tag – eine Übersicht über die Daten in Can Do präsentiert. Das Management entscheidet, Can Do weiter zu verwenden, die Schnittstelle wird aktiviert. Weitere Komponenten der gesamten Can Do-Lösung und der Schnittstelle zu SAP werden innerhalb von 7 Wochen umgesetzt. Nach 2 Monaten hat das Unternehmen eine hybride Planung mit einer Integration von SAP. 5.2.2 Ein IT-Dienstleister und seine Kunden Dieser IT-Dienstleister verdient sein Geld hauptsächlich damit, Personal für Entwicklungsprojekte bei Kunden zur Verfügung zu stellen. Die Personen sind teilweise als ganzes Team über mehrere Monate direkt beim Kunden im Einsatz. Das Personal wird dort auf den Jira-Servern der Kunden verwaltet. Der IT-Dienstleister selbst hat Can Do bisher nicht im Einsatz. Auch die Auslastung der Mitarbeiter beim Kunden sind keine Anforderung für den IT-Dienstleister, da diese zu 100% beim Kunden sind und deren Kapazität dort geplant wird (oder auch nicht). 95 Eine VPN-Verbindung ist nicht technisch notwendig, sondern dient der Sicherheit. Wenn der Jira-Server im Internet erreichbar ist, kann darauf verzichtet werden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 98 Allerdings muss der IT-Dienstleister die Ist-Zeiten seiner Mitarbeiter als Grundlage für die Abrechnung erfassen und sicher dokumentieren. Bisher mussten die Mitarbeiter in den verschiedenen Firmen ihre Ist-Zeiten und ihre Tätigkeiten, die sie dort verrichten, aufwendig in Excel erfassen. Auf dieser Basis wurden dann in SAP umständlich Rechnungen mit Leistungsnachweisen erstellt. Mit Genehmigung der Kunden wird ein Can Do-Server mit den Jira-Servern der Kunden über das Interface verbunden. Als Benutzer für die Schnittstelle wird ein vorhandener Mitarbeiter des IT-Dienstleisters eingesetzt, der nur Zugriff auf gemeinsame Projekte hat. Der Can Do-Server „sieht“ somit die gleichen Daten, die auch die Anwender des IT-Dienstleisters in Jira sehen. Es werden lediglich die Mitarbeiter des IT-Dienstleisters zentral synchronisiert. Mitarbeiter des Kunden werden ignoriert 96. Diese Personen arbeiten weiterhin mit den Jira-Servern der Kunden wie gewohnt, die Leistungsverschreibung erfolgt aber nun automatisch für alle Mitarbeiter in dem zentralen Can Do-System, das mit SAP (SAP-PS) verbunden wurde (Standardschnittstelle). Die Abrechnung in SAP kann nun automatisch durchgeführt werden. Für den Leistungsnachweis gibt es in Can Do eine eigene App. Die Zeitersparnis ist erheblich und mögliche Fehler, die durch das „Abtippen“ entstehen, werden vermieden. 96 Sie existieren in der Can Do -Datenbasis nicht und haben somit auch keine E-Mail-Adresse. Die Schnittstelle ignoriert diese Daten. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 99 5.2.3 Hybride Projektstruktur mit Demand Management eines Konzerns Ein IT-Bereich eines Konzerns hat weltweit 8 Standorte mit insgesamt 12 Jira-Servern. Es werden Projekte aller Art weltweit abgewickelt, die Teams werden teilweise international virtuell entsprechend deren Fähigkeiten (Skills) zusammengestellt. Der Projektantragsprozess erfolgt direkt in Can Do über das Demand Management. Das Management (CIO) hat das Problem, die richtigen Projekte auszuwählen und die diese Projekte freizugeben 97. Dazu werden in Can Do auch alle laufenden Projekte automatisch berücksichtigt. Für jedes dieser Projekte existiert in Can Do bereits ein grob geplantes Projekt, das aber die Arbeit der agilen Teams nur als eine Summe auf einer „Entwicklungsphase“ zusammengerechnet. Die Überwachung der Planung und das Fortschreiben der Ist-Stunden der Mitarbeiter ist ein erheblicher Aufwand für die Projektleiter und kostet bis zu einem halben Tag Aufwand pro Woche. Dies ist bei ca. 100 Projektleitern viel zu teuer und soll durch das Can Do-Jira-Interface vollständig automatisiert werden. Es werden alle Jira-Server im ersten Schritt weltweit mit dem zentralen Can Do-System verbunden. Die Projektmanager verwenden den Migrator, um mit einem Klick alle Phasen (Epics) in den Projekten zu erzeugen und sofort automatisch mit dem passenden Epic zu 97 Das Demand Management mit allen Simulationsmöglichkeiten ist in Can Do sehr umfangreich. Deswegen wird hier auf eine detaillierte Beschreibung des Prozesses verzichtet. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 100 verbinden. Der Arbeitsaufwand für die Projektleiter ist weniger als 5 Minuten. Die Phasen könnten auch manuell in den existenten Projekten erzeugt und verbunden werden. Manche Projekte haben bis zu 30 Epics und der Migrator spart einfach Zeit. Innerhalb einer Woche sind alle Projekte aller Jira-Server mit Can Do verbunden. Die zeitliche Einsparung für die Projektleiter beläuft sich auf ca. 200 Personentage Aufwand pro Monat, da die Daten nicht mehr manuell abgeglichen werden müssen. 5.2.4 Großprojekt in Jira Ein Unternehmen hat ein großes Entwicklungs- /Einführungsprojekt komplett in Jira geplant. Dabei wurden mehrere hundert Epics erzeugt, die schrittweise im Backlog mit Storys gefüllt wurden. Um dem Lenkungsausschuss des Projekts das Ergebnis dieser Projektvorbereitung zu präsentieren, wurden eine Reihe von Jira-Add-ons installiert. Der Lenkungsausschuss zeigte sich enttäuscht, erwartete er doch eine Kapazitätsplanung, Meilensteine, Basispläne und erweiterte Analysen im laufenden Projekt wie Soll-Ist-Vergleiche und Earned-Value-Analysen. Der Controller als Mitglied des Lenkungsausschusses will Unterscheidungen zwischen internen und externen Kosten sowie Kostenverläufe und Prognosen98. 98 Das ist nur ein Teil der Anforderungen, die erhoben wurden. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 101 Das Risikomanagement, das der Hauptprojektleiter mit seinem Team aus Teilprojektleitern vorstellt, wird vom Lenkungsausschuss komplett abgelehnt. Eine manuelle Risikobewertung in Excel, in der die Teilprojektleiter für jeden Epic manuell bestimmen, ob das Epic gut, weniger gut oder schlecht läuft, wird vom Management komplett abgelehnt. Die Erwartung ist eine methodisch-technisch ermittelte Risikoeinschätzung einer Software mit Bewertung durch eine Künstliche Intelligenz. Weiterhin fordert der Lenkungsausschuss die Möglichkeit, jederzeit per Klick diese Auswertungen live abzurufen und möchte keine manuell erstellen Excel-Tabellen haben. Ein Can Do-System ist in diesem Unternehmen bereits im Einsatz und wird nun für diese Anforderungen eingesetzt. Mit dem Migrator wird das gesamte Projekt in einer Aktion in Can Do erzeugt. Da das Projekt sehr groß ist und über mehrere hundert Epics verfügt, ist es auch in Can Do unübersichtlich. Für dieses Projekt werden nun in Can Do ca. 10 Teilprojekte angelegt. Die Phasen in Can Do, die aufgrund der Epics erzeugt wurden, werden in die Teilprojekte verschoben. Can Do verfügt über eine besondere Funktion, die „Massenoperation“ heißt. Es können damit die Phasen, die man verschieben möchte, einfach angeklickt werden und in einer Aktion in das gewünschte Unterprojekt verschoben werden. Ein Algorithmus analysiert, ob die Objekte wirklich ohne Probleme verschoben werden können. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 102 Abbildung 58: Verschieben von Phasen in Can Do Das Projekt liegt nun vollständig strukturiert in Can Do vor und kann mit weiteren Elementen wie Meilensteinen etc. umfassend geplant werden. Alle Auswertungen und Analysen für den Lenkungsausschuss können in verschiedenen Dashboards direkt zur Verfügung gestellt werden. Die Teilprojektleiter arbeiten in den nun übersichtlichen Teilprojekten hybrid mit den agilen Teams. 5.2.5 Kleines Unternehmen stemmt Wachstum Eine kleine, aber feine Softwareschmiede organisiert sich seit der Gründung mit Jira und arbeitet seit Jahren erfolgreich mit der Scrum-Methode. Bisher umfasst die gesamte Belegschaft 5 Mitarbeiter. Das Unternehmen muss sich aber aufgrund der guten Auftragslage mit Wachstum beschäftigen und plant, schrittweise mehr Mitarbeiter einzustellen. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 103 Um das Wachstum langfristig planen und überwachen zu können, reicht Jira allein nicht aus. Es wird über das SaaS-Angebot von Can Do in der Cloud eine Instanz angemietet. Die Kosten für das gesamte Team sind weniger als 100 EUR/Monat. Auch der Jira-Server wird in der Cloud betrieben. In Jira wird ein sog. Token erzeugt, der als Zugangsberechtigung des Can Do-Cloud- Systems fungiert. Die Systeme werden verbunden und die vorhandenen Projekte mit dem Migrator übertragen. Da die Apps auf der Can Do-Seite leicht zu verstehen sind und wenige Grundfunktionen von Can Do verwendet werden, kann die Lösung innerhalb einer Woche zum Einsatz kommen. Wird das Team immer größer, wachsen auch die Anforderungen an die gesamte Lösung. Portfolioplanung, Kosten- und Budgetkontrolle und strategische Skillplanung werden dann erforderlich. Da diese Funktionalität in der Standard-Can Do-Plattform enthalten ist, können diese Module einfach verwendet werden. Ein kostenpflichtiges Add-on zur Zeiterfassung auf der Jira-Seite kann abgeschaltet werden, da die Zeiterfassung bei Can Do dabei ist. Ebenfalls wird die mobile App von Can Do eingesetzt. Das Unternehmen ist nun für beliebiges Wachstum gerüstet und die Kostenbelastung durch diese beiden Systeme ist sehr gering. Hybrides Projektmanagement © Can Do GmbH, Thomas Schlereth Seite 104 Interesse geweckt? Probier es doch einfach mal aus: Thomas Schlereth Geschäftsführer Can Do GmbH Implerstr. 26, 81371 München Mobil +49 (0) 171 33 94 085 E-Mail thomas.schlereth@can-do.de Vereinbare jetzt einen Termin mit mir can-do.de Mithilfe von Künstlicher Intelligenz sorgen wir dafür, dass Fehlplanungen, unkalku- lierbare Risiken und aus der Zeit gelaufene Projekte der Vergangenheit angehören.","libVersion":"0.3.1","langs":""}