{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/zz_attachments/03 Rechnungsabgrenzungen Jahresabschluss Anlagenspiegel-6.png","text":"Aufgabe 5: Jahresabschluss (68 Punkte) Der Jahresabschluss der Baumaschinen GmbH ist zum 31.12.2015 zu erstellen. Priifen Sie, wie die nach- folgenden Geschaftsvorfalle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen méglichst hohen Gewinnauswes für 2015 wünscht. Umsatzsteuerliche Probleme sind auBer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- betrage (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu beriicksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhangig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) *1* Tragen Sie die von Ihnen ermittelten Wertansätze in TE in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Die Baumaschinen GmbH hält 2.000 Aktien der Handel AG sowie 1.500 Aktien der Vertrieb AG. Die Aktien der Handel AG wurden am 01.09.2015 für insgesamt 180 T€ erworben und dienen der kurz- fristigen Liquiditätsreserve, während die Aktien der Vermietung AG eine dauerhafte Beteiligung dar- stellen und sich bereits seit fünf Jahren im Bestand der Baumaschinen GmbH befinden. Die Bauma- schinen GmbH hat die Aktien der Vermietung AG zum 31.12.2013 mit ihren historischen Anschaf- fungskosten von 45 TE bilanziert und im Folgejahr eine außerplanmäßige Abschreibung i. H. v. 4,5 TE vorgenommen. Der Grund für die vorgenommene außerplanmäßige Abschreibung ist mittlerweile ent- fallen. Der Kursverlauf der Aktien an der Frankfurter Wertpapierbörse stellt sich im Jahr 2015 folgen- dermaßen dar (Wertangaben in € je Aktie): Niedrigster Kurs (€ | _Hochster Kurs (€)_[Kurs am 31.12.2015 Handel AG 80 92 87 [Vermietung AG 25 2 28 aa) Bilanzansatz sämtliche Aktien der Handel AG [ @ % e e ] oy | e | 0 Anr 20 Aufanbe aa 0 I S S . s p—","libVersion":"0.3.1","langs":"deu+eng"}