{"path":"4_STUDYS/41_UNI-WIWI_31001/41.25-VWL Aufgaben/Übung_EVWL_Block_1_ML.pdf","text":"Einführung in die VWL Übung Block 1 – Was ist Volkswirtschaftslehre? MUSTERLÖSUNG Aufgabe 1 a) Wie lassen sich die Volkswirtschaftslehre und die Betriebswirtschaftslehre voneinander abgrenzen? BWL und VWL lassen sich nicht vollständig voneinander abgrenzen. Prinzipiell kann man sagen, dass der Fokus auf das Einzelverhalten von konkreten Betrieben die BWL ausmacht, auch wenn dabei mit anderen Marktteilnehmenden interagiert wird (bspw. Effekte von Marketing, Probleme der Personalbeschaffung, Finanzbuchhaltung und Kosten- Leistungsrechnung, Fusionen und Übernahmen, usw.). Die Volkswirtschaftslehre hingegen hat gesamtwirtschaftliche Auswirkungen von unternehmerischen Handlungen im Blick. b) Entscheiden Sie, ob sich folgende Fälle der Mikro- oder Makroökonomie zuordnen lassen, oder in keins der beiden Felder passen. a. Eine Debatte über die Außenhandelsüberschüsse der Bundesrepublik Deutschlands. Makroökonomie b. Der Versuch des Autoherstellers VWs durch das Outsourcen gewisser betrieblicher Sparten den betrieblichen Gewinn zu maximieren. Weder noch: Betriebswirtschaftslehre c. Die Analyse des Verhaltens eines Unternehmens, das auf dem Markt auf dem es agiert eine Monopolstellung hat. Mikroökonomie c) Was versteht man unter der Ceteris Paribus Annahme? Wieso kann die Anwendung dieser Annahme sinnvoll sein? Vor allem eine Annahme die bei der Partialanalyse getroffen wird. Bei der Analyse wie sich die Veränderung einer Größe auf die anderen Größen eines Modells auswirkt, wird angenommen, dass alle anderen Größeren sich nicht verändern. Da Modelle sowieso immer Vereinfachungen der Realität darstellen, muss nur entschieden werden, wie stark diese Vereinfachungen geschehen soll. In vielen Fällen macht es, gerade bei formal komplexen Zusammenhängen, die Handhabung der Analyse deutlich einfacher. Besonders wenn wir uns Schocks angucken (die unerwartete, exogene Veränderung einer Größe), kann es auch aus ökonomischer Sicht sinnvoll sein, alle anderen Größen konstant zu lassen und zu gucken was passiert. Außerdem lässt sich mit der Ceteris-Paribus Annahme etwas Lernen über die grundsätzlichen Wirkungsmechanismen eines Modells. Aufgabe 2 Ordnen Sie zu, ob die Personen in den folgenden Situationen nach dem Minimal- oder Maximalprinzip handeln. Begründen Sie Ihre Entscheidung. Minimalprinzip: Ziel ist gegeben, die eingesetzten Mittel zur Zielerreichung sollen minimiert werden Maximalprinzip: die Mittel sind gegeben, das zu erreichende Ziel soll maximiert werden a. Martha ist Studentin und hält sich neben dem Bafög, das sie bezieht, mit Gelegenheitsjobs über Wasser. Sie will trotzdem mit ihren Freund*innen feiern gehen. Sie nimmt sich für den Abend ein festes Budget von 25€ mit und sucht die Bar mit den niedrigsten Getränkepreisen heraus, um dorthin zu gehen. Maximalprinzip: Die Mittel sind gegeben (hier Geld) und das Ziel (hier Feiern gehen mit den Freund*innen) soll maximiert werden. (In diesem Fall kann man sagen, dass der Nutzen der sich für Martha aus dem Weggehen ergibt maximiert werden soll). b. Paolo arbeitet neben seinem Job als Redakteur einer Zeitung noch als freier Lektor. Er verdient damit genug Geld, hat aber im Gegenzug wenig Freizeit. Für den Sommer plant er einen Urlaub in Südeuropa, bei dem er sich gegen ein günstigeres Zugticket und für eine etwas teurere Flugreise entscheidet, da er dadurch Zeit spart. Minimalprinzip: das Ziel ist gegeben (Urlaub) und er versucht es mit minimalem Mitteleinsatz (hier Zeit) zu erreichen Aufgabe 3 Wie lassen sich verschiedene Güterarten voneinander abgrenzen. Nennen Sie zwei mögliche Unterscheidungskriterien und erklären Sie diese kurz. Beispiele: Konsum vs. Produktionsgüter(Konsumgüter dienen direkt der Bedürfnisbefriedigung, Produktionsgüter oder Produktionsfaktoren werden zur Produktion der Konsumgüter genutzt) Freie vs. Knappe Güter (Freie Güter sind solche die unbegrenzt und ohne Rivalität vorhanden sind [z.B. Atemluft, ein schöner Sonnenuntergang], Knappe Güter müssen mit einem Aufwand produziert/gefördert werden, trifft auf die meisten Güter zu [Rohöl, Konsumprodukte,…]. Abgrenzung nicht immer eindeutig!) Private vs. öffentliche Güter (Private Güter werden an Märkten gehandelt, Individuen können davon ausgeschlossen werden [bspw. PS5 entweder weil sie zu teuer ist, oder weil nur begrenzt vorhanden], öffentliche Güter sind solche von denen ich Individuen nicht ausschließen kann [z.B. die Landesverteidigung], dazu kommen wir später noch genauer!) Aufgabe 4 Erklären Sie inwiefern Unternehmen und Haushalte auch einen (zumindest teilweisen) Nutzenverlust hinnehmen müssen, wenn Sie auf Märkten miteinander interagieren wollen? Bspw. muss ein Haushalt arbeiten gehen um Geld zu verdienen. Dabei ist es plausibel anzunehmen, dass das Arbeiten weniger Nutzen bringt als die Freizeit, die ich zur gleichen Zeit haben könnte. Ich nehme also einen Nutzenverlust in Kauf (Arbeiten statt Freizeit) um anschließend von dem erworbenen Geld Güter zu kaufen, die mir Nutzen stiften, sodass mein Nutzenverlust mindestens ausgeglichen wird.","libVersion":"0.3.1","langs":""}