{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE2 Einführung in die Betriebswirtschaftslehre.pdf","text":"www.schema-f.net Schema F Karteikarten zu EINFÜHRUNG IN DIE BETRIEBSWIRTSCHAFTSLEHRE – KURSEINHEIT 2 www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Nennen und skizzieren Sie die drei Bereiche der Produktionsprogrammplanung 1 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion Produktionsprogrammplanung = eine marktgerechte und zukunftsorientierte Auswahl der in einem bestimmten Zeitraum zu produzierenden Erzeugnisse nach Art und Menge Strategische Produktionsprogrammplanung Operative Produktionsprogrammplanung Taktische Produktionsprogrammplanung Ziel: Sicherung der Überlebensfähigkeit des Unternehmens Aufgabe: durch die Wahl geeigneter Produktfelder Erfolgspotentiale für das Unternehmen und dessen Geschäfts- und Funktionsbereiche aufzubauen, auszubauen und zu erhalten. Aufgabe: die in strategischen Programmen festgelegten Produktfelder zu konkretisieren Wie? durch neue Produkte, Modifizierung oder Eliminierung bisheriger Produkte Wichtig: Überdenken von Breite und Tiefe des Produktionsprogramms und benötigte Kapazitäten Aufgabe: Festlegung der Produktionsmengen der Erzeugnisse des mittelfristigen Rahmen- programms Warum? Um bei gegebenen Absatz- möglichkeiten und Produk- tionskapazitäten der Zielsetzung (in der Regel Gewinnmaximierung) zu genügen. Merkhilfe: Die Strategie heißt immer „Überleben“, bei der Operation wird’s konkret und im Takt werden die richtigen Mengen produziert. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Skizzieren Sie die drei Facetten des Begriffs „Absatz“ 2 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Absatz • die Phase der entgeltlichen Verwertung der Güter und Dienstleistungen eines Unternehmens • die Menge der abgesetzten betrieblichen Leistungen • Absatz-Marketing ist die aktive, zielgerichtete Gestaltung der Absatzbeziehungen eines Unternehmens zu den Nachfragern Vgl. GUTENBERG , Der Absatz (1984), S. 1 f., MATSCHKE , Betriebswirtschaftslehre II (2004), S. 120. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Skizzieren Sie grundsätzlich den Begriff „Markt“ 3 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Markt ist der Ort des Zusammentreffens von Angebot (Anbietern) und Nachfrage (Nachfragern). Dabei kann es vielfältige Beziehungen von Anbietern und Nachfragern geben. Markt www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Welche Beziehungen skizziert das Marktformenschema? 4 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Atomisch (viele Anbieter) Oligopolisch (wenige Anbieter) Monopolistisch (1 Anbieter) atomisch (viele Nachfrager) atomistische Konkurrenz Angebots- oligopol Angebots- monopol oligopolistisch (wenige Nachfrager) Nachfrage- oligopol Bilaterales Oligopol beschränktes Angebots- monopol monopolistisch (1 Nachfrager) Nachfrage- monopol beschränktes Nachfrage- monopol bilaterales Monopol Nachfrage Angebot Marktformenschema www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Erläutern Sie die 4 Bestandteile des absatzpolitischen Instrumentariums 5 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Das absatzpolitische Instrumentarium Preis Produkt Distribution Kommunikation www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Erläutern Sie Ziel und Bestandteile der Produktpolitik 6 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Ziel der Produktpolitik: sich positiv vom Angebot des Konkurrenten abheben WIE? Produktinnovation Produktvariation ProdukteliminationVöllig neue Produkte durch technischen Fortschritt und / oder Bedarfsverschiebungen Bestehendes Produkt wird in Teilen verändert und wieder auf den Markt gebracht Entfernung eines Produkts aus dem Absatz- und Produktionsprogramm www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Welche Entscheidungen werden im Bereich der Distributionspolitik getroffen? 7 www.schema-f.net Lösung Vertriebssystem Absatzform Absatzwege Aufgabe: räumliche und zeitliche Distanzen zwischen Produktion und Konsum eines Gutes zu überbrücken, damit die angebotenen Güter zur rechten Zeit und am rechten Ort verfügbar sind. Distributionspolitik Ausmaß der Bindung des Vertriebs an Unternehmensleitun Kontaktherstellung zwischen Anbieter und Nachfrager Außendienst? Großhandel? Einzelhandel? Direkt- Vertrieb? 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 Erläutern Sie Ziel und Bestandteile der Kommunikationspolitik 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz 8 www.schema-f.net Lösung (Media-)Werbung Verkaufsförderung Öffentlichkeitsarbeit Kommunikationspolitik Gestaltung der auf den Absatzmarkt gerichteten Informationen zur Verhaltenssteuerung vorhandener und potentieller Kunden Werbeplakate, Anzeigen, Werbespots, Online-Banner Gutschein-Aktionen, Rabatte, Treueaktionen Image des Unternehmens gut darstellen, z. B. Sponsoring Fußball Merkhilfe: Wenn man Werbung sieht, wird der Verkauf gefördert und man steht öffentlich gut da. 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Nennen Sie die drei Probleme der Werbeplanung 9 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Festlegung der Werbeziele und Zielgruppen Bestimmung der Höhe des Werbeetats Festlegung der Werbeobjekte, Werbemittel und Werbeträger Werbung = absichtliche und zwangfreie Beeinflussung von (potentiellen) Kunden durch Massenkommunikationsmittel. So sollen die (potentiellen) Kunden zu einer bestimmten Verhaltensweise veranlasst werden. Merkhilfe: Drei Fragen des WenWieWo? WEN will ich erreichen, WIE viel Geld gebe ich aus und WO soll er meine Werbebotschaft sehen? www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Skizzieren Sie die AIDA Regel 10 www.schema-f.net Lösung Attention: Werbung macht auf das Produkt aufmerksam und führt zur Wiederer- kennung Interest: Werbung weckt näheres Interesse an dem Produkt, so dass Informationen darüber eingeholt werden. Desire: Werbung löst ein Verlangen nach dem Produkt aus. Action: Werbung führt dazu, dass man den Kaufakt vollzieht und sein Verlangen befriedigt. AIDA-Modell der Werbewirkung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Erläutern Sie die drei Bereiche der Werbeplanung 11 www.schema-f.net Lösung Zielgruppenplanung Die Werbebotschaft kann nur einen Kaufakt auslösen, wenn der Umworbene sich für das Produkt interessieren könnte, also potentieller Nachfrager ist. Zielgruppen = reagieren homogener auf entsprechende Werbebotschaften als der Gesamtmarkt Abgrenzung demografisch, geografisch oder psychografisch möglich Werbeetat periodisch aufgestellten Plan, in dem die der Werbung zur Verfügung stehenden finanziellen Mittel im voraus für einen bestimmten Zeitraum festgelegt werden Orientierung an: • den Umsatz oder Gewinn, • den Werbeetat der Konkurrenz, • die Höhe der verfügbaren finanziellen Mittel oder • ein bestimmtes operationales Werbeziel Festlegung Werbeobjekte, Werbemittel, Werbeträger Identifikation der Werbeobjekte, für die geworben werden soll. (Produktwerbung, Firmenwerbung) Werbemittel = alle Ausdrucksformen, in denen die Werbebotschaft konkretisiert und dargestellt wird. (Anzeige Werbefilm) Werbeträger = Übermittlung der Werbebotschaft, also Bindeglied zwischen dem werbetreibenden Unternehmen und dem Umworbenen dar. (Handlungsreisende, Zeitung, Plakat) 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Skizzieren Sie die Wettbewerbsstrategien nach Porter 12 www.schema-f.net Lösung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Skizzieren Sie die Produkt-Markt-Matrix nach ANSOFF 13 www.schema-f.net Lösung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.3 Absatz Skizzieren sie das Marktwachstum- Marktanteil-Portfolio der BOSTON CONSULTING GROUP 14 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.3 Absatz Marktwachstum-Marktanteil-Portfolio der BOSTON CONSULTING GROUP strebt ein finanzwirtschaftlich ausgeglichenes Portfolio von strategischen Geschäftseinheiten an niedrig hoch hoch niedrig Marktanteil Marktwachstum Einführungsphase: kann sich zu Stern oder Armen Hund entwickeln Wachstumsphase: trägt zu Wachstum und Existenzsicherung bei Reifephase: Kostenvorteile, höchste finanzielle Überschüsse, Abschöpfung empfohlen Sättigungs- oder Degenerationsphase: Überschüsse in Fragzeichen und Sterne investieren, sonst aus Portfolio entfernen www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.4 Organisation Erläutern Sie die Unterscheidungen des Begriffs „Organisation“ 15 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.4 Organisation Institutionell: Organisation als zielgerichtetes soziales System. Funktionell: Organisation als Vorgang der Differenzierung eines Systems in arbeitsteilige Subsysteme. (Unternehmen ist eine Organisation) Instrumentell: Organisation als dauerhafte Struktur (Unternehmen hat eine Organisation) www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.4 Organisation Nennen Sie die Vor- und Nachteile der drei Arten von Leitungssystemen 16 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.4 Organisation Einliniensystem Vorteil: klare Regelung der Leitungs- und Unterstellungsverhältnisse mit einer eindeutigen Abgrenzung der Kompetenz und Verantwortungsbereiche. Nachteil: lange und oft schwerfällige Dienstwege, (Zwischen-) Instanzen häufig aufgrund mangelnder Spezialisierung der Leitungsaufgaben überlastet und/oder überfordert Mehrliniensystem Stabliniensystem Vorteil: Möglichkeit der Spezialisierung von Leitungsaufgaben, leistungsfördernde Wirkungen, Ausnutzung der kürzesten Wege zwischen den einzelnen Stellen von Leitungsbeziehungen. Nachteil: meist unvermeidbare Kompetenzüberschneidungen zwischen den weisungsbefugten Stellen, Gefahr nicht eindeutige Verantwortung für gute oder schlechte Leistungen und Fehler Vorteil: fachliche Entlastung und qualifizierte Unterstützung der (Zwischen-)Instanzen, strenge Einhaltung des Dienstweges. Nachteil: Stäbe haben aufgrund Informations- und Qualifikationsvorsprungs erheblichen Einfluss auf Entscheidungen der (Zwischen-)Instanzen, ohne Verantwortung dafür. Spannungen wegen der fehlenden Entscheidungs- und Weisungskompetenz www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 Beschreiben Sie Unternehmensabläufe aus dynamischer Sicht 2. Der güterwirtschaftliche Leistungsprozess 2.4 Organisation 17 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.4 Organisation Prämisse: Ein Unternehmen ist kein statisches System. Ständige Veränderungen im Zeitablauf zwingen zu Anpassungen der Unternehmensabläufe. Unternehmensabläufe aus dynamischer Sicht – kybernetischer Regelkreis Planung: Was soll geschehen? Wie? Ergebnis: Soll-Werte Realisation: tatsächliche Ausführung des Gewollten. Ergebnis: Ist-Werte Kontrolle: Soll-Werte aus der Planung werden mit Ist-Werten aus Realisation verglichen Ergebnis: Planung anpassen, Fehler vermeiden Soll-Werte Ist-Werte Sol-Ist- Vergleich www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2. Der güterwirtschaftliche Leistungsprozess 2.5 Personal und Führung Skizzieren Sie die Stufen zur Planung des Personalbedarfs 18 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.5 Personal und Führung Zukünftiger PersonalBEDARF = Brutto-Personalbedarf Zeitachse Einsatzbedarf: Anzahl Arbeitskräfte, die ständig verfügbar sein müssen Reservebedarf: für Ausfälle bei Krankheit, Urlaub etc. Künftiger PersonalBESTAND Beschäftigte Mitarbeiter in der Zukunft inkl. vorhersehbare Abgänge durch Rente, vorhersehbare Zugänge durch übernommene Azubis Zugänge durch übernommene Azubis Abgänge durch Rente zu versch. Zeitpunkten Differenz Differenz kann sein: zu deckender Netto-Personalbedarf oder abzu- bauender Personalüberhang Personalbestand Personalbedarf www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 Nennen und erläutern Sie die Kriterien der Führung 2. Der güterwirtschaftliche Leistungsprozess 2.5 Personal und Führung 19 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.5 Personal und Führung Führung: „andere durch eigenes, sozial akzeptiertes Verhalten so zu beeinflussen, dass dies bei den Beeinflussten mittelbar oder unmittelbar ein intendiertes Verhalten bewirkt.“ (Weibler) Kriterien Verhaltensbeeinflussung: Der Führer hat das Verhalten der Geführten zu beeinflussen, unerheblich, ob es eine durch die Führung verhinderte oder bewirkte Verhaltensbeeinflussung handelt Akzeptanz: Der Geführte muss die Verhaltensbeeinflussung akzeptieren. Die Akzeptanz einer Person als Führer hängt von Geführten ab, wichtig ob das Verhalten des Führers mit den Vorstellungen der Geführten von einem Führer übereinstimmen. Intentionalität: Damit Führung besteht, muss die Verhaltensbeeinflussung vom Führer intendiert sein. Das heißt, si ist beabsichtigt und zielt auf Erreichung unternehmerischer ziele. (Un-) oder Mittelbarkeit: Zeitlich kann die Verhaltensbeeinflussung sofort oder später greifen und sie kann direkt oder durch ein Medium (Personen, Kommunikationsmittel) vollzogen werden.","libVersion":"0.3.1","langs":""}