{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/WS2122 BWL.pdf","text":"- 1 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) Termin: 21.03.2022 Prüfer: Univ.-Prof. Dr. habil. Thomas Hering Hinweise zur Bearbeitung der Klausur! 1. Der Klausurteil Einführung in die Betriebswirtschaftslehre (EBWL) besteht aus 6 Aufgaben. 2. Der Klausurteil Einführung in die Betriebswirtschaftslehre (EBWL) beinhaltet unter anderem Multiple-Choice-Aufgaben des Typs „Einfach-Wahlaufgaben (1 aus n)“, bei denen jeweils genau eine der vorgegebenen Antworten richtig ist. Jede Aufgabe (bzw. Teilaufgabe), bei der ausschließlich die richtige Antwort mar- kiert wurde, wird mit der vollen Punktzahl bewertet. In allen anderen Fällen wird die Aufgabe (bzw. Teilaufgabe) mit null Punkten bewertet. Aufgaben (bzw. Teilaufgaben), bei denen keine Antwort markiert wurde, werden immer mit null Punkten bewertet. 3. Die Verwendung eines Taschenrechners ist dann und nur dann erlaubt, wenn dieser einer der folgenden Modellreihen angehört: – Casio fx86 oder Casio fx87, – Texas Instruments TI 30 X II, – Sharp EL 531. Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der Modellreihen angehört, können Sie selbst über- prüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modell- bezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei voll- ständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Wir wünschen Ihnen bei der Bearbeitung der Klausur viel Erfolg! - 2 - (9 Punkte) - 3 - - 4 - - 5 - - 6 - - 7 - - 8 - - 9 - - 10 - - 11 -","libVersion":"0.3.1","langs":""}