{"path":"4_STUDYS/41_UNI-WIWI_31001/41.19-Sonstige Quellen/Toll_2010c.pdf","text":"See discussions, st ats, and author pr ofiles f or this public ation at : https://www .r ese ar chg at e.ne t /public ation/347227343 Materialbedarfsermittlu ng mit graphentheoretischen Verfahren Chapt er · Januar y 2010 CIT A TION 1 READS 939 1 author: Christian T oll F ernUniv er sit ät in Hag en 61 PUBLICA TIONS     120 CIT A TIONS     SEE PROFILE All c ont ent f ollo wing this p ag e w as uplo aded b y Christian T oll on 15 Dec ember 2020. The user has r equest ed enhanc ement of the do wnlo aded file. CHRISTIAN TOLL Materialbedarfsermittlung mit graphentheoretischen Verfahren Aufgabe 1 Der am Stettiner Haff ansässige Unternehmer Hermann Mietzner muß jeden Monat 50 Mengeneinheiten [ME] des Endprodukts F ausliefern. Die Herstellung einer ME des Endprodukts F erfordert zwei ME des Zwischenprodukts D und eine ME des Zwischenprodukts E. Das Zwischenprodukt D greift auf vier Faktoreinheiten des Rohstoffs A und zwei FE des Rohstoffs B zurück. Pro ME des Zwischenprodukts E sind eine ME des Zwischenprodukts D sowie drei (eine) FE von Rohstoff B erforderlich. Veranschaulichen Sie sich diese Produktionsbeziehungen mit Hilfe eines Gozinto-Graphen, und leiten Sie aus diesem durch retrograde Berechnung die Gesamtbedarfe Mj (j = A, B, C, D, E, F) ab! Aufgabe 2 Bei der Produktion einer ME des Endprodukts F aus Aufgabe 1 entstehen 0,4 ME des Abfalls G. Dieser Abfall kann nach einer Aufbereitung (Aufbereitungsquote= 60%) als Sekundärrohstoff G+ an Stelle des Rohstoffs C (Substitutionsquote = 50%) im Produktionsprozeß eingesetzt werden. Um welche Rückkopplungsart handelt es sich? Vervollständigen Sie den Gozinto-Graphen aus Aufgabe l um die vorliegende Rück- kopplung, und bestimmen Sie die Recyclingquote des Kuppelprodukts „Abfall\" so- wie den Gesamtbedarf an Rohstoffe zur Herstellung von 50 ME des Endprodukts F! Aufgabe 3 In Abwandlung zu Aufgabe 1 sei nun angenommen, daß 0,2 ME des Endprodukts F zur Produktion einer ME des Zwischenprodukts E eingesetzt werden müssen. Welche Rückkopplungsart liegt vor? Ergänzen Sie den Gozinto-Graphen aus Aufgabe 1 um die vorliegende Rückkopplung! Eliminieren Sie anschließend die Rückkopplung, indem Sie zwischen dem Brutto- und Nettobedarf des Endprodukts F unterscheiden! Bestimmen Sie hierzu den zwischen Brutto- und Nettobedarf des Endprodukts F gel- tenden Produktionskoeffizienten sowie ausgehend vom Bruttobedarf des Endpro- dukts F sequentiell die jeweiligen Zwischenprodukt- und Rohstoffbedarfe! Aufgabe 4 Zeichnen Sie ausgehend von Aufgabe 3 den Gozinto-Graphen für den Fall, daß durch Veredelung von zwei ME des Zwischenprodukts E das zusätzliche Endprodukt H entsteht, welches im Umfang von 20 ME verkauft werden soll! Eliminieren Sie wie- derum die Rückkopplung, und bestimmen Sie sämtliche Gesamtbedarfsmengen! Toll, Ch.: Materialbedarfsermittlung mit graphentheoretischen Verfahren, in: Rollberg, R., Hering, Th., Burchert, H. (Hrsg.), Produktionswirtschaft, 2. Auflage, München 2010, S. 95-100. 96 CHRISTIAN TOLL Lösung Aufgabe 1 Abbildung 1 zeigt den Gozinto-Graphen, dessen Elemente sich wie folgt interpretie- ren lassen: Der Graph besteht aus Knoten, die durch Pfeile (auch gerichtete Kanten genannt) miteinander verbunden sind. Während die fremdbezogenen Rohstoffe A, B und C mit Hilfe von Knoten dargestellt werden, von denen Pfeile ausschließlich aus- gehen, kennzeichnen in den Knoten lediglich einmündende Pfeile das Endprodukt F. Zur Illustration der Zwischenprodukte D und E werden Knoten verwendet, in die Pfeile ein- und von denen Pfeile ausgehen. Die Mengenbeziehungen zwischen den Komponenten (Direktbeziehungen) sind durch die Zahlen (Produktionskoeffizienten) an den Pfeilen angegeben. Sie offenbaren demzufolge die Menge eines Rohstoffs oder Zwischenprodukts, die für die Herstellung einer ME eines Zwischenprodukts oder des Endprodukts notwendig ist. Abbildung 1: Gozinto-Graph Aus dem Gozinto-Graphen lassen sich durch retrograde Auswertung die Gesamtbe- darfe Mj (j = A, B, C, D, E, F) wie folgt ableiten: Mp = 50; ME= 1·Mp=50; MD= 2 · Mp + 1·ME=2 · 50 + l · 50 = 150; MA= 4 ·MD= 4 · 150 = 600; MB= 2 ·MD+ 3 ·ME= 2 · 150 + 3 · 50 = 450; Mc = 1 · ME= l · 50 = 50. Aufgabe 2 In Abbildung 2 wird ein Produktionsprozeß mit einer unechten Rückkopplung ge- zeigt, welche im Beispiel dadurch charakterisiert ist, daß ein Teil des Kuppelprodukts „Abfall\" als Erzeugnis höherer Produktionsreife den Rohstoff C ersetzen kann aber nicht zwingend muß. In dem untenstehenden Gozinto-Graphen führt ein Pfeil mit negativer Bewertung (-0,4) von G zu F, womit das bei der Herstellung des Endpro- dukts F automatisch und zunächst unerwünscht anfallende Kuppelprodukt „Abfall\" gekennzeichnet ist. Wer also 50 ME des Endprodukts F erzeugen möchte, muß 20 Materialbedarfeermittlung mit graphentheoretischen Verfahren 97 ME des Abfalls G in Kauf nehmen. Das sich ergebende negative Vorzeichen vor der doch positiven Abfallmenge steht für die grundsätzliche Unerwünschtheit des Kuppel- produkts. Um den Recyclingfall anhand eines Gozinto-Graphen sinnvoll darzustellen, bleibt nur der Weg über den Hilfsknoten G+. Da der erwünschte SekundärrohstoffG+ erst durch Aufbereitung von G entsteht, muß ein negativ bewerteter Pfeil von zu G führen, der die unerwünschte Abfallmenge (negatives Vorzeichen) in die er- wünschte Sekundärrohstoffmenge (positives Vorzeichen) transformiert. Der negative Produktionskoeffizient des Pfeils von G+ nach G gibt die Aufbereitungsquote MEa] an. Durch den Aufbereitungsprozeß können also 0,6 FE des Sekundärrohstoffs G+ aus einer ME des Abfalls G gewonnen werden. Der von C zu G+ zeigende ~=·~~··\"' bewertete Pfeil läßt die Substitutionsquote erkennen, welche im Beispielsfall 0,5 [FEc/ MEo+] beträgt; d.h., jede eingesetzte FE des Sekundärrohstoffs G+ reduziert tives Vorzeichen) den Primärrohstoffbedarf an C um 0,5 FE. Insgesamt werden bei der Herstellung von 50 ME des Endprodukts F durch Aufbereitung der 20 ME des Abfalls G zwölf FE des Sekundärrohstoffs G+ gewonnen, durch deren Einspeisung in den Produktionsprozeß auf sechs FE des Primärrohstoffs C verzichtet werden kann. Abbildung 2: Gozinto-Graph mit unechter Rückkopplung Während die Gesamtbedarfe der Zwischenprodukte D und E sowie der Primärroh- stoffe A und B gleich bleiben, sinkt der Rohstojjbedarf an C aufgrund des Recycling- prozesses auf Mc = 50 - 6 = 44 FE. Zur Darstellung der unechten Rückkopplung ist der Hilfsknoten G+ unerläßlich, da ein direkter positiv bewerteter Pfeil von C nach G unter Angabe der Recyclingquote ((-0,6) · (-0,5) = +0,3 [FEclMEoD die Produktionsbeziehungen nicht richtig wieder- gäbe. Zwar ergäbe sich rechnerisch das richtige Ergebnis für den zu deckenden Bedarf an C, doch graphisch entstünde fälschlicherweise der Eindruck, als wäre der Rohstoff C für die „Produktion des Abfalls G\" erforderlich. 98 CHRISTIAN TOLL Aufgabe 3 Der in Abbildung 3 dargestellte Gozinto-Graph enthält eine echte Rückkopplung, die dadurch gekennzeichnet ist, daß ein Erzeugnis höherer Produktionsreife in ein Gut geringerer Produktionsreife/-stufe zwingend eingehen muß. Untenstehender Graph zeigt die echte Rückkopplung durch einen mit 0,2 positiv bewerteten Pfeil von F nach E, was bedeutet, daß 0,2 ME des Endprodukts F zur Herstellung einer ME des Zwischenprodukts E eingesetzt werden müssen. Dies führt zu einem steigenden Bedarf an F. Im Beispielsfall der Aufgabe 3 unterscheidet sich also der Netto- vom Bruttobedarf. Während ersterer 50 ME beträgt, steht die Suche nach dem Bruttobe- darf über die Elimination der Schleife im Gozinto-Graphen im Mittelpunkt der fol- genden Ausführungen. Abbildung 3: Gozinto-Graph mit echter Rückkopplung und einfacher Schleife Bezeichnet man mit x diejenige Menge des Endprodukts F, die pro ME Nettoaus- beute des Endprodukts F in das Zwischenprodukt E zurückfließt, so ergeben sich die nachstehenden Bedarfsmengen pro ME Nettoausbeute des Endprodukts F: Nettobedarf an F: Bruttobedarf an F: Bedarf an E: Rückfluß von F: Xfnetto = 1, Xfbrutto = (1 + x), l · (1 + x), 0,2 · 1 · (1 + x). Für den Rückfluß von F an E gilt also: X= 0,2 · (1 +X) <:::> 0,8 · X= 0,2 <:::> X= 0,2/0,8 = 0,25. Für jede ME Nettoausbeute des Endprodukts F sind also brutto (1 + x) = 1,25 ME herzustellen. Der zwischen Brutto- und Nettobedarf des Endprodukts F geltende Pro- duktionskoeffizient beträgt mithin 1,25. Die Bedarfsmengen der Zwischenprodukte und Rohstoffe erhöhen sich um den gleichen Faktor. Eine Schleifenelimination im Gozinto-Graphen kann nun wie folgt geschehen (vgl. Abbildung 4): Anstelle des Knotens F werden zwei Knoten eingeführt, zwischen denen ein mit dem Produktions- Materialbedarfeermittlung mit graphentheoretischen Veifahren 99 koeffizienten 1,25 bewerteter Pfeil die Mengenrelation zwischen Netto- und Brutto- bedarf definiert. Abbildung 4: Schleifenfreier Gozinto-Graph Aus dem schleifenfreien Gozinto-Graphen lassen sich die Gesamtbedaife Mj (j = B, C, D, E, Fnetto• Fbrutto) nun wieder sequentiell bestimmen: MFnetto = 50; MFbrutto = 62,5; ME= 62,5; Mn= 187,5; MA= 750; Ms= 562,5; Mc = 62,5. Aufgabe 4 Der in Abbildung 5 wiedergegebene Gozinto-Graph enthält eine echte Rückkopplung, wobei durch die Herstellung des zweiten Endprodukts H mehrere Ausgänge aus der Schleife existieren. Da das innerhalb der Schleife liegende Zwischenprodukt E direkt in das außerhalb der Schleife liegende zweite Endprodukt H eingeht, sind bei der Schleifenelimination zusätzliche Korrekturen erforderlich. Bei Elimination des Rück- flußpfeils von F nach E muß nämlich die über E in das zweite Endprodukt H einflie- ßende Menge von \"f zusätzlich im Gozinto-Graphen berücksichtigt werden. Hierzu ist ein mit y bewerteter gestrichelter Pfeil von F nach H einzuzeichnen, wobei y dieje- nige Menge von F anzeigt, welche zur Herstellung einer ME von H notwendig ist. Abbildung 5: Gozinto-Graph mit echter Rückkopplung und Schleife mit mehreren Ausgängen 100 CHRISTIAN TOLL Ausgehend von dem in Aufgabe 3 bereits ermittelten Wert für x und dem daraus zwi- schen Brutto- und Nettobedarf des ersten Endprodukts F resultierenden Produktions- koeffizienten, ist im folgenden y zu bestimmen, wobei wiederum zwischen Brutto- und Nettobedarf zu unterscheiden ist. Der Nettobedarf an Zwischenprodukt E pro ME des zweiten Endprodukts H beträgt laut Aufgabenstellung zwei ME. Hieraus ergibt sich ein Nettobedarf an Endprodukt F für eine ME des zweiten Endprodukts H in Höhe von Ynetto = 0,2 · 2 = 0,4 ME. Aufgrund des Rückflusses von F nach E wer- den jedoch pro ME von H brutto (1 + x) · Ynetto = Ybrutto = 1,25 · 0,4 = 0,5 ME des Endprodukts F benötigt. In Abhängigkeit davon, ob der im schleifenbereinigten Gozinto-Graphen von F nach H neu eingezeichnete Pfeil an der Netto- oder Brutto- ausbeute von F ansetzt, ist entweder Ynetto = 0,4 oder Ybrutto = 0,5 als Mengenrelation an den Pfeil zu schreiben. In Abbildung 6 wird von der Nettoausbeute von F ausge- gangen, weshalb der Pfeil von F zu H mit 0,4 zu bewerten ist. Dieser Weg ist im Ver- gleich zu Aufgabe 3 eleganter, da der Knoten Fbrutto entfallen kann. Allerdings muß dann der die Mengenrelation zwischen Netto- und Bruttobedarf an F wiedergebende Produktionskoeffizient 1,25 in allen in F eingehenden Pfeilen berücksichtigt werden. So erhöht sich die Mengenrelation zwischen D und F auf 2 · 1,25 = 2,5 und zwischen E und F auf 1 · 1,25 = 1,25. Abbildung 6: Schleifenfreier Gozinto-Graph mit Ynetto Schließlich resultieren nach sequentieller Auswertung folgende Gesamtbedaife: MH = 20; MFnetto = 58; ME= 112,5; Mn= 257,5; MA= 1.030; Mn= 852,5; Mc = 112,5 (; MFbrutto = 72,5). Literaturhinweise ADAM, D.: In~~striebetriebslehre - Arbeitsunterlage zur Materialbedarfsrechnung und Bestellpohtik, 9. Auflage, Münster 1993. ADAM, D.: Produktionsmanagement, 9. Auflage, Wiesbaden 1998. HELMUT MALTRY Materialbedarfsermittlung mit Direkt- und Gesamtbedarfs- matrizen Der nachfolgende Gozinto-Graph GG 1 stellt für einen einfachen Produktionsprozeß die quantitativen Beziehungen zwischen Rohstoffen, Zwischen- und absatzbestimm- ten Endprodukten dar. Die Knoten des Gozinto-Graphen bezeichnen die Kostenstel- len, in denen Rohstoffe beschafft und veredelt (KS 1, KS2) sowie Zwischen- (KS3) oder absatzbestimmte Endprodukte (KS4, KS 5) hergestellt werden. Zur Vereinfa- chung wird dabei unterstellt, daß in jeder Kostenstelle genau ein Rohstoff beschafft bzw. genau ein Produkt gefertigt und abgesetzt wird, so daß die Numerierung der Rohstoffe und Produkte mit der Numerierung der jeweiligen Kostenstelle überein- stimmt. Die Zahlen an einem Pfeil zwischen zwei Kostenstellen KSj und KSi an, wieviel Mengeneinheiten des Vorprodukts j direkt zur Fertigung einer Mengen- einheit des Folgeprodukts i benötigt werden. Sie werden daher als Direktbedarfs- koeffizienten aji bezeichnet. Die gebrochenen Koeffizienten deuten dabei auf einen chemischen Prozeß hin. Gozinto-Graph GG1 Aufgabe 1 In welchem Umfang wird der Materialverbrauch durch die Direktbedarfskoeffizienten aji für Zwecke der Bedarfsplanung erfaßt? Aufgabe 2 Stellen Sie auf der Basis des Gozinto-Graphen GG 1 die Direktbedarfsmatrix Ai auf! Wie kann eine Spalte von A 1 interpretiert werden? View publication stats","libVersion":"0.3.1","langs":""}