{"path":"8_RESSOURCES/82_Politik-Theorie/vdt.pdf","text":"Zur Verteidigung der Traurigkeit ¨uber Verwertung und Erfahrung von Bettina Fellmann Arbeitskreis Zweifel & Diskurs September 2012 1 Bettina Fellmann - Zur Verteidigung der Traurigkeit 2 Im Folgenden wird aus den allgemeinen Begriﬀen und gesellschaftlichen Bedingungen immer wieder hervortreten, wie diese im Verh¨altnis zur Erfah- rung stehen und wie es innerhalb dieser Zusammenh¨ange um die Erfahrung selbst bestellt ist. Vom Allgemeinsten wird immer wieder auf das Besondere zur¨uckgekommen werden, von dem die ¨Uberlegungen ausgehen. Um zu be- greifen, wie sehr diese Ausf¨uhrungen auch einer Verteidigung der Traurigkeit dienen, muss vor allem begriﬀen werden, wie das Ausgef¨uhrte miteinander vermittelt ist, in welchem Verh¨altnis also die einzelnen Momente zueinander stehen, und worin ihre Bedeutung f¨ur den Einzelnen liegt. Die Schwierigkeit und die Anstrengung, einen Umgang zu ﬁnden mit dem, was sich daraus er- gibt, bleibt auf den Einzelnen lasten, ”[d]enn Leiden ist Objektivit¨at, die auf dem Subjekt lastet” 1. Einige Gedanken werden der geforderten K¨urze wegen nur angerissen, daraus ergibt sich - neben der Verschiedenartigkeit der Momente selbst - zwangsl¨auﬁg eine gewisse Sprunghaftigkeit, dies bitte ich zu entschuldigen. Ich hoﬀe dennoch, dass an den Momenten, die hier zusammengefasst werden, Wesentliches greifbar wird. Voranstellen m¨ochte ich meinen Betrachtungen eine ¨Uberlegung Max Horkheimers ¨uber Philosophie und ihre Bedeutung aus dem Jahr 1960: ”Phi- losophie ist der Gedanke, der nicht auf Beherrschung ausgeht, und noch nicht einmal auf neue Funde - wer ist heute nicht so gewitzigt, dass er alles entlar- ven und durchschauen k¨onnte -, sondern darauf insistiert, f¨ur die Erfahrung dieser Zeit nicht die Parole, sondern das Wort zu ﬁnden, und der eben deshalb der Zeit nicht ganz untertan ist. (...) Die Kraft [jedoch], eigene kulturelle For- men zu entwickeln, die von den Feudalen einmal auf die B¨urger ¨ubergegangen war, ist in Europa, wie es scheint, erlahmt. Es kennt einzig noch den Zweck und eben deshalb wird alles zum Mittel.Dem Bestehenden, sei es als dem vor- handenen Gedanken, sei es als der gegebenen nat¨urlichen und gesellschaftli- chen Wirklichkeit zu widersprechen vermag der Gedanke nur, indem er das, was jeweils Glaube und Anerkennung fordert, es sei denn, dass es in bloßer L¨uge besteht, nicht einfach zunichte macht, sondern als ein geistig durchdrun- genes, zu seinem Recht gebrachtes, in Fleisch und Blut der k¨unftigen Gestalt des Bewusstseins hin¨ubernimmt. Er ist beidem zuwider: dem Ausl¨oschen und Vergessen, wie dem Katalogisieren und Aufstapeln.Dass die in der gegebenen Form der Gesellschaft materiell sich verbessernden Schichten nicht wie ihrer- seits die b¨urgerlichen eigenen Ideen folgen, eine eigene Welt entfalten, in der die alte mit enthalten ist, bringt die bestehende zum Zerfall.” 2 Der Gedan- 1Theodor W. Adorno: ”Negative Dialektik”, S.29; Suhrkamp 1982 2Max Horkheimer: ”Philosophie als Kulturkritik”, aus einer Sendung des S¨udwestrundfunk 1960; zitiert nach: ”Die 68er und ihre Theoretiker”, H¨orbuch des Baye- rischen Rundfunks und des S¨udwestrundfunks, 2008 Bettina Fellmann - Zur Verteidigung der Traurigkeit 3 ke des ”reﬂektierten Hin¨ubernehmens”der Vergangenheit in die Gegenwart, der gerade nicht als Aﬃrmation des Bestehenden zu verstehen ist, zieht sich durch Horkheimers Betrachtungen zum philosophischen Denken und verweist deutlich auf den notwendig dialektischen Grund aller Kritik und einer dialek- tischen Auseinandersetzung mit Gesellschaft ¨uberhaupt: ”Prozesse, in denen die wirkliche Vergangenheit liquidiert anstatt hin¨ubergenommen wird, sind stets mit der Ausrottung ganzer Gruppen von Menschen verbunden gewe- sen, und der Fluch des organisierten Terrors hat in die neue Gestalt der Gesellschaft, die ihm ihr Dasein verdankte, stets hineingespielt. Im Denken bedeutet unvermittelte Negation Vergessen und Blindheit, in der Wirklichkeit bedeutet sie den Mord. Philosophie ist bewahrend und kritisch zugleich.”3 Die Gesellschaft, die uns bedingt und uns wesentlich pr¨agt, bringt Gewalt und Unterdr¨uckung nicht nur als besonderen Bestandteil hervor, sondern weist an sich eine Tendenz auf, buchst¨ablich alles Lebendige in der Vernichtung als extremstem Ausdruck sich anzugleichen. Diese Tendenz ist zur¨uckzuf¨uhren auf die warenf¨ormige, industrialisierte Form der Massenproduktion als das sich stets wandelnde Resultat eines Verwertungsprozesses, der sich global durchgesetzt hat. Der Verwertungsprozess selbst vollzieht sich seiner Natur nach unsichtbar; sein rein abstrakter Kern, der Wert selbst, ist die alles be- herrschende Kategorie. Unter seiner Herrschaft ist alles Seiende der totalen Relativit¨at unterworfen, die sich aus dem Wert ableitet, der wiederum nur seiner eigenen Bestimmung folgt und unmittelbar nicht aus etwas in der Welt Liegendem abgeleitet werden kann. Alles Bestimmte folgt sozusagen der Be- stimmung durch den Wert; diese Bestimmung ﬁndet bei Karl Marx in ”Das Kapital¨ıhren Ausdruck in der paradoxen Formel A=B. Dieses Gleichheitszei- chen durchstreichen zu k¨onnen und alles, was davon ber¨uhrt ward, in seiner besonderen Form und Gestalt, insbesondere mit seinem speziﬁschen Gehalt wieder hervortreten zu lassen, ist Ziel aller Kritik. Denn mag man in der Schule auch eingetrichtert bekommen, Birnen und ¨Apfel k¨onne man als an sich verschiedene Dinge nicht vergleichen - apples and oranges im Englischen -, lehrt einen die kapitalistische Gesellschaft in Wirklichkeit das Gegenteil: Alles sei unter (den) bestimmten gegebenen Bedingungen miteinander ver- gleichbar. Solche Allgemeinheit ist nur herzustellen gerade im Absehen von den besonderen Qualit¨aten der Dinge - damit aber vom Besonderen abge- sehen werden kann, das ein Ding ausmacht, von dem also, was es von sich aus ist, muss der Mensch von außen, von sich aus, dem Ding einen Fak- tor hinzuf¨ugen, damit seine Gleichung aufgeht. Mit anderen Worten legt der Mensch zu diesem Zweck in die Dinge etwas hinein, was sie von sich aus nicht haben. Dieses Hineingelegte ist der Wert, eine reine Abstraktion, auf 3ebd. Bettina Fellmann - Zur Verteidigung der Traurigkeit 4 nichts in der Welt Liegendem abzuleiten oder zur¨uckzuf¨uhren. Die konkre- ten Ausdrucksformen vermitteln sich demnach durch das vom Menschen den Objekten Zugeschriebene und nicht etwa durch die Objekte selbst; das be- zieht sich unter anderem sowohl auf den Akt des Tausches, der den Wert als gedankliches Instrument - sozusagen als ”Verh¨altnismaßeinheit erst hat in die Welt treten lassen, als auch auf die daf¨ur verwendeten Mittel wie Papiergeld oder Plastikkarten. Einfacher ausgedr¨uckt: der Mensch hat nicht das Geld erfunden, weil die Dinge an sich einen Wert h¨atten. Im Geld wird nur konkret eine Beziehung ausgedr¨uckt, die von sich aus abstrakt ist und die der Mensch geschaﬀen hat. Historisch entstand dieser konkrete Ausdruck einer Abstraktion, als Dinge, die zum Leben gebraucht wurden, im Zuge von Spezialisierung und Arbeitsteilung nicht mehr unmittelbar miteinander ausgetauscht wurden. Tauschringe und ¨ahnliche Vereinigungen zielen darauf ab, sich auf einen Stand zur¨uckzubringen, bei dem sich der Wert ¨uber den direkten Austausch menschlicher Produkte oder Dienstleistungen Ausdruck verschaﬀt, mit dem die Mitglieder ihre Bed¨urfnisse erf¨ullen. Der Tauschakt soll wieder m¨oglichst direkt vollzogen werden, ohne sich dazwischen schie- bende Zahlungsmittel, die man als ﬁktive Werte verteufelt, w¨ahrend man die Dinge, die man braucht oder m¨ochte, f¨ur echte Werte h¨alt. Den Tausch selbst stellen solche Menschen nicht in Frage, in diesem ist aber bereits das Absehen vom jeweiligen menschlichen Bed¨urfnis als Grundlage aller Produktion, aller Aneignung und Ver¨anderung von Natur, angelegt. Damit nehmen sie sich in Zeiten industrieller Massenproduktion und ihrer M¨oglichkeiten aus, wie es ihrer Bewusstseinsform gem¨aß ist: als regredierte und begriﬄose Horde. Die Folgen sowohl dieser bewusstlosen Abstraktionsleistungen als auch der darauf beruhenden Konkretionen, die um ihre Urspr¨unge nicht mehr wis- sen, sind in allen gesellschaftlichen Einrichtungen und Betrieben, und nicht weniger in dem, was privat und pers¨onlich genannt wird, zu beobachten - in eben jener Gestalt, die ”typisch¨ıst f¨ur unsere Zeit; in ihnen dr¨uckt sich der Zerfall aus, von dem Horkheimer sprach: diejenigen, die die Institutio- nen bev¨olkern und betreiben, sind gezeichnet von Verdr¨angung und Vermei- dung, von Panik und Ersch¨opfung, von R¨ucksichtslosigkeit und Rank¨une; es herrscht Chaos und blindw¨utig fortschreitende Arbeitsteilung, die im Be- sonderen oft nicht einmal mehr immanent einen Sinn ergibt, so dass der Betrieb an vielen Stellen an sich selbst ins Stocken ger¨at. Das Beispiel der Berliner S-Bahn oder der Deutschen Bahn, die den ¨oﬀentlichen Nah-und Fernverkehr gew¨ahrleisten sollen und mit deren regelm¨aßigen Pannen und Versp¨atungen man sich ohnm¨achtig abﬁnden muss, ist ein noch recht harm- loser Indikator solchen Zerfalls. Im medizinischen und pﬂegerischen Bereich wird weitaus schmerzlicher sp¨urbar, was Verwertung bedeutet. Die dort sys- tematisch verursachten Qualen, sogar der ¨uberﬂ¨ussige Tod Einzelner, werden Bettina Fellmann - Zur Verteidigung der Traurigkeit 5 ohne ernsthaften allgemeinen Widerstand hingenommen. Je schrecklicher die Bedingungen werden, unter denen der Einzelne sein Dasein zu fristen hat, desto penetranter werden die Parolen von individueller Selbstbestimmung ausgestreut, desto fanatischer werden sie wahrscheinlich auch geglaubt. Die L¨uge aber erweist sich immer im Betrieb selbst; in dem, was wirklich dort geschieht. Wir leben in Zeiten, in denen es immer unm¨oglicher wird, sich noch zu ber¨uhren und ber¨uhren zu lassen. Noch die Ignoranz gegen¨uber dem Leiden scheint weniger best¨urzend als das Lachen dar¨uber, denn im Nicht- wahrhabenwollen liegt doch wenigstens noch ein Unbehagen verborgen, wenn es auch sofort verdr¨angt wird. Dem Elenden schl¨agt in der Gesellschaft h¨auﬁg oﬀene Verachtung entgegen, nicht selten wird er der L¨acherlichkeit preisge- geben, verh¨ohnt oder verspottet. Aus dem so genannten Alltag ergeben sich unz¨ahlige Beispiele f¨ur eine solche Haltung menschlichem Leiden gegen¨uber, auch bei Kindern kann man das beobachten. Verschiedene Facetten mag es bei den in verschiedener Weise zum Ausdruck gebrachten Reaktionen geben, keine aber beruht ¨ublicherweise auf einer tiefen Ersch¨utterung angesichts des Elends. Wie oft sieht man Menschen in der ¨Oﬀentlichkeit weinen? In der Berliner S-Bahn kann man auf einer der unz¨ahligen Werbetafeln unter anderem lesen: SSind Sie ersch¨opft, niedergeschlagen, motivationslos, traurig? Dann leiden Sie wom¨oglich an einer Depression!”Die Gestalten aber, die die ¨oﬀentlichen Verkehrsmitteln bev¨olkern, sehen genau so aus: sie strah- len zuhauf Gleichg¨ultigkeit und Apathie aus, gerade morgens auf dem Weg zur Arbeit, was auch daran liegen d¨urfte, dass sie sich regelm¨aßig aus dem Schlaf reißen m¨ussen, um ihrer Erwerbst¨atigkeit nachzugehen, anstatt zu ei- ner ”menschlichen Zeit”, wie es umgangssprachlich heißt, aufwachen und erst einmal zur Besinnnung kommen zu k¨onnen, wenn davon ¨uberhaupt die Re- de sein kann. Die Vielzahl der verwendeten Mittel, die verhindern, dass der direkten Umgebung Aufmerksamkeit geschenkt werden kann, verst¨arken die- sen Eindruck noch. Gerade wenn man sich unter vielen Menschen bewegt, herrscht deutliche Abschottung, es sei denn in R¨aumen, die explizit geschaf- fen wurden, um sich ”n¨aher zu kommen”, was von vorneherein auf ihren n¨utzlichen Charakter verweist. Hinzu kommt im Allgemeinen eine an den Tag gelegte H¨arte im Verhalten, die bei manchen sehr oﬀensichtlich ein un- erw¨unschtes Zunahekommen verhindern soll beziehungsweise deutlich macht, wie sehr im Grunde der allgemeine menschliche Umgang von Angst, Unbe- hagen und Zur¨uckweisung gepr¨agt ist; in Berlin h¨alt man diese H¨arte gar erkl¨artermaßen f¨ur eine liebenswerte lokale Eigenart, die sogar in der Wer- bung ihre Anwendung ﬁndet (Berliner Morgenpost: ”Berlin ist, wenn’s h¨arter gesagt als gemeint ist”; noch pr¨agnanter zeigt das das bekannte Berliner Volkslied ”Bolle reiste j¨ungst zu Pﬁngsten”). Noch unverschleierter als bei Erwachsenen ist die H¨arte bei Nachwachsenden zu beobachten, bei Jugendli- Bettina Fellmann - Zur Verteidigung der Traurigkeit 6 chen, die im Umsetzen des Erlernten wenig Scheu an den Tag legen: Gerade in ihrem Umgang miteinander spiegeln sich R¨ucksichtslosigkeit, Berechnung und eine grobe Gemeinheit wieder, die ihnen in einem System, in dem sie lernen, dass sie bereits ums bloße Dasein schon k¨ampfen m¨ussen, vermittelt wird. In diesem Alter haben viele noch nicht gelernt, dass nicht der unmit- telbarste Ausdruck zum Erfolg f¨uhrt, sondern dass es gewisse Regeln gibt, nach denen man zu spielen hat. Wer beides zusammen aber verinnerlicht hat, den wird auf seinem Weg kein Zweifel und keine zarte Regung mehr aufhal- ten. Dass Traurigkeit in einer solchen Gesellschaft keinen Platz hat, wo jede Oﬀenheit, in der die eigenen Schw¨achen nicht verhehlt werden, misstrauisch be¨augt und mit Schrecken geﬂohen wird, verwundert nicht. Dem Immanenten l¨asst sich nur allzu deutlich die Beherrschung durch die Form anmerken, es tr¨agt zwangsl¨auﬁg die Z¨uge des Furchtbaren, das die buchst¨abliche Unterwerfung und Angleichung alles Lebendigen an das Ab- strakte bedeutet; in ¨außerster Konsequenz den Tod. Aber ”[n]ur eine Mensch- heit, der der Tod so gleichg¨ultig geworden ist wie ihre Mitglieder: eine, die sich selber starb, kann ihn administrativ ¨uber Ungez¨ahlte verh¨angen.” 4 Mit der Errichtung von Auschwitz verwirklichten die Deutschen auf eine Weise die im Bestehenden bereits angelegte Vernichtung, f¨ur die es nach mensch- lichen Maßst¨aben keinen angemessenen Ausdruck mehr geben kann. Nicht identisch zu sein, die reine Identit¨at der Deutschen zu verhindern, wurde als Todesurteil ¨uber Millionen von Menschen verh¨angt, die als Juden und damit als Gegenprinzip identiﬁziert wurden. Diese Menschen wurden als ent- menschter, personiﬁzierter Widerspruch, den die Deutschen und ihre Hel- fer aus sich selbst tilgen wollten, mit den modernsten zur Verf¨ugung ste- henden Mitteln m¨oglichst eﬃzient und mit sorgf¨altiger Gewissenhaftigkeit get¨otet. Dabei wurden sie nicht als Menschen get¨otet, sondern zu Material gemacht. Der Bericht eines ¨Uberlebenden bringt das zum Ausdruck. J. Farber wurde im Vernichtungslager Ponary in Litauen gefangen gehalten; mit den Mith¨aftlingen war er damit betraut, die vorhandenen Massengr¨aber, die die Deutschen gef¨ullt hatten, wieder zu ¨oﬀnen, die verwesenden Leichen heraus- zuholen und sie zu verbrennen, um die Spuren der Massent¨otungen zu verwi- schen. Er schreibt: ”Die Verbrennung der Leichen war folgendermaßen organi- siert: Am Rand der Grube wurde aus Kiefernst¨ammen eine große Feuerstelle von sieben mal sieben Metern angelegt. (...) Im ersten Arbeitsgang musste der Sand abger¨aumt werden, bis eine ”Figur”, so nannten die Deutschen die Leichen, zum Vorschein kam. Den zweiten Arbeitsgang verrichtete der SZie- her”, so hieß der Arbeiter, der den K¨orper mit einem Eisenhaken aus der Grube zog. Die K¨orper lagen dicht aneinandergepreßt. Zwei SZieher”, es wa- 4Theodor W. Adorno: ”Minima Moralia”, S.266, Suhrkamp 2003 Bettina Fellmann - Zur Verteidigung der Traurigkeit 7 ren gew¨ohnlich die st¨arksten M¨anner des Arbeitskommandos, warfen Haken in die Grube und zogen die Leiche heraus. Dabei zerﬁel der K¨orper meistens in einzelne Teile. F¨ur den dritten Arbeitsgang waren die ”Tr¨agerßust¨andig. Die Leiche musste auf eine Trage gelegt werden; dabei achteten die Deut- schen darauf, daß sich auch tats¨achlich eine vollst¨andige ”Figur”, d.h. zwei Beine, zwei Arme, ein Kopf und ein Rumpf, auf der Trage befand. Die Deut- schen f¨uhrten Buch dar¨uber, wie viele K¨orper geborgen worden waren. Wir waren verpﬂichtet, 800 Leichen pro Tag zu verbrennen.”Noch die leiblichen ¨Uberreste der Gemordeten wurden verwendet: die Asche zum Strassenbau, die Knochen f¨ur die Herstellung von Seife, und ihre Haut f¨ur Lampenschir- me. Von Eugen Kogon ist eine Aufstellung Oswald Pohls ¨uberliefert, der ab 1942 das SS-WVHA (das Schutz-Staﬀel-Wirtschaftverwaltungs-Hauptamt) leitete; Pohl oblag die ”Rationalisierung der Leichenverwertung auf Massen- grundlage” 5, wie Kogon schreibt. Akribisch listet Pohl auf, woraus sich der ”Gewinnwert¨eines Konzentrationslager-H¨aftlings bei ”durchschnittlich drei- viertelj¨ahriger Lebensdauerßusammensetzt: Der Gewinn von RM 1431,- aus dem ”Verleihlohn¨eines ”lebend[en] Konzentrationslager-Sklave[n]erh¨ohte sich durch rationelle Verwertung der H¨aftlingsleiche nach neun Monaten um den Erl¨os aus 1. dem Zahngold, 2. den Privatkleidern (...), 3. den hinterlassenen Wertsachen, 4. dem hinterlassenen Geld”. ”Diese Betr¨age verringerten sich je Leiche um die Verbrennungskosten von durchschnittlich RM 2,- so daß sich ein unmittelbarer und mittelbarer Nettogewinn je Leiche von mindestens RM 200,- ergab, der aber in vielen F¨allen in die Tausende von Reichsmark ging. Der Gesamtgewinn des H¨aftlingsumsatzes betrug daher in durchschnittlich 9 Monaten je Kopf wenigstens RM 1630,- Durch Knochen- und Aschenverwer- tung hat sich das eine oder andere KL noch Sondereinnahmen verschaﬀt.” 6 Ganz richtig merkt Kogon an, dass es ¨als Paradoxie sondergleichen angese- hen werden”m¨usse, dass ”diese gleiche SS im Wettbewerb mit der gesamten nationalsozialistischen ’F¨uhrerschaft’ urspr¨unglich ausgezogen war, um ’die Zinsknechtschaft zu brechen’ und die Menschheit vom ’Fluch des Goldes’ zu befreien.” 7 Das verweist auf einen Gedanken Gerhard Scheits, der den Na- tionalsozialismus als einen Versuch der ”negative[n] Aufhebung des Kapitals auf seiner eigenen Grundlage” 8 bezeichnet hat. Dass eine industrielle Massenproduktion des Todes in Wirklichkeit ge- schehen konnte, dass sie geschah, und dass dies nicht zu einer reﬂektierten, vern¨unftigen Aufhebung der Bedingungen f¨uhrte, die sie m¨oglich gemacht 5Eugen Kogon: ”Der SS-Staat”, S.376, Wilhelm Heyne Verlag, M¨unchen 2006 6ebd., S.376/77 7ebd., S.377 8zitiert nach: http://www.ca-ira.net/verlag/leseproben/grigat-postnazismus. revisited_lp-einleitung.html#fn23, 7. November 2012 Bettina Fellmann - Zur Verteidigung der Traurigkeit 8 hatten, damit ¨Auschwitz nicht sich wiederhole, nichts ¨Ahnliches geschehe”9, wirft nicht nur einen Schatten auf die heutige Gesellschaft, sondern ist we- sentlicher Teil ihrer Substanz. Darauf hat kritisches Denken sich zu besinnen. Entgegen geschichtlicher Erfahrung jedoch werden ungeheure Anstren- gungen unternommen, die Bedingungen des Zerfalls nicht zur Kenntnis zu nehmen und das Scheitern der Einzelnen ihrer angeblichen Unf¨ahigkeit an- zulasten, die verhindere, dass sie in einem System mithalten k¨onnen, dem sie sich mit Haut und Haaren zu unterwerfen haben, w¨ahrend sie sich gleichzeitig mit enervierender Penetranz einh¨ammern und einh¨ammern lassen m¨ussen, alles gesch¨ahe zu ihrem eigenen besonderen Besten. In einem Beitrag der S¨uddeutschen Zeitung zu ”Beruf und Karriere¨erging im April 2010 die Auf- forderung an Berufst¨atige, ”Resignation, Unlust und die l¨ahmende Furcht, beim n¨achsten Mal dran zu sein ßelbst wenn diese Furcht nicht ganz un- begr¨undet ist, sowie ”Passivit¨at und Unmutßu ¨uberwinden. ”Denn Passi- vit¨at zerm¨urbt, Ohnmacht macht krank. Nicht von ungef¨ahr sind 27 Pro- zent aller Erwachsenen in der Europ¨aischen Union von Depressionen und Angstst¨orungen gebeutelt”. Das d¨urfe ”nicht zum Dauerzustand werden”, denn erst durch ¨Aktivit¨at¨entschleierten sich dem Einzelnen die ”Deﬁzite in seiner Arbeitsmarkttauglichkeit”; ”leider garantieren”diese ”Rettungsmaß- nahmen nicht, dass man im Fall einer K¨undigung einen neuen Job ﬁndet aber ßie helfen dabei, die Opferrolle abzulegen”.- ¨Auch wenn sich das große Gan- ze nicht ¨andern l¨asst” 10, wie es am Ende pathetisch heißt. Alain Ehrenberg beschreibt den ”pathologischen Menschen von heute¨als ¨eher traumatisiert als neurotisch (...), gehetzt, leer und unruhig” 11. Diese Kennzeichen sind in industrialisierten Gesellschaften keine Randerscheinung, sondern ein Mas- senph¨anomen. Allein daraus erwachsen begr¨undete Zweifel an der Einord- nung der von Ehrenberg aufgef¨uhrten Ph¨anomene als pathologisch. Der Ein- zelne kann die an ihn gestellten Anforderungen nicht deshalb nicht erf¨ullen, weil er von sich aus unzul¨anglich ist, sondern weil die Gesellschaft ihm etwas abverlangt, was er unm¨oglich erf¨ullen kann. Wie soll jemand ganz er selbst sein und gleichzeitig ganz in der Gesellschaft aufgehen? Wie soll eine Angst abgelegt werden, die nicht unbegr¨undet ist? Die Wahrheit, die Ehrenbergs Aussagen ¨uber das Verh¨altnis von Subjekt und Gesellschaft enthalten, muss aus ihnen erst herausgesch¨alt werden, denn er kommt zu auf den Kopf ge- stellten Schlussfolgerungen: ”Die Verschiebungen vom Ungehorsam zum Han- deln, von der Disziplin zur Autonomie, von der Identiﬁkation zur Identit¨at haben die Grenze zwischen dem B¨urger/dem Staatlichen, und dem Individu- 9”Negative Dialektik”, S.358 10Jutta G¨ohricke: Erste Hilfe; S¨uddeutsche Zeitung, 10./11.4.2010 11Alain Ehrenberg: Das ersch¨opfte Selbst, S.272 Bettina Fellmann - Zur Verteidigung der Traurigkeit 9 um/dem Privaten verwischt. (...) ”Das Individuum¨ıst weder eine Person, die sich selbst ¨uberlassen und mit ihren Entscheidungen allein gelassen wurde, noch ist es eine ”Bastelei”, bei der man sich die Lebensweisen wie in einem Supermarkt zusammenstellen kann. W¨ahrend die gesellschaftlichen Zw¨ange zur¨uckgegangen sind, haben die psychischen Zw¨ange den gesellschaftlichen Schauplatz erobert: Emanzipation und Aktion weiten die individuelle Verant- wortung ¨uberm¨aßig aus, sie sch¨arfen das Bewusstsein daf¨ur, nur man selbst zu sein. Das Innere ist in die Geschichte eingetreten, deren Wirrungen es nun kennt.”12 Mit den Worten Adornos sei an dieser Stelle ein Einspruch dazwi- schen geschoben: ”Wer die Wahrheit ¨ubers unmittelbare Leben erfahren will, muss dessen entfremdeter Gestalt nachforschen, den objektiven M¨achten, die die individuelle Existenz bis ins Verborgenste bestimmen. Redet man un- mittelbar vom Unmittelbaren, so verh¨alt man kaum sich anders als jene Ro- manschreiber, die ihre Marionetten wie mit billigem Schmuck mit den Lei- denschaften von ehedem beh¨angen, und Personen, die nichts mehr sind als Bestandst¨ucke der Maschinerie, handeln lassen, als ob sie ¨uberhaupt noch als Subjekte handeln k¨onnten, und als ob von ihrem Handeln etwas abhin- ge.” 13 Verschiebungen und Grenzverwischungen haben stattgefunden, aber wesentlich anders, als Ehrenberg es darstellt. In der Aufhebung der Gren- ze zwischen Individuum und Staat, Besonderem und Allgemeinem sind die gesellschaftlichen Zw¨ange nicht zur¨uckgegangen - sie sind ins Individuum eingegangen. Der Einzelne in der fortschreitenden kapitalistischen Vergesell- schaftung ist er selbst weiterhin nur als kapitalistisch bedingtes Subjekt; mit dem Unterschied allerdings, dass das Prinzip der Identiﬁkation, die sich vor- mals an ¨außere Erscheinungen heftete, nun, bereits zweifach gesellschaftlich vermittelt, an eine innere Identit¨at gebunden scheint, die wiederum nur die verinnerlichte ¨Außerlichkeit ist; die vormals ¨außerlichen Objekte der Identiﬁ- kation haben sich ins Subjekt hinein verlagert. Die Individuation ist folglich nur eine scheinbare, obwohl sie mehr pers¨onliche Freiheit verheißt, weil die konkrete ¨außere Herrschaft sp¨urbar nachl¨asst. Diese Verheißung aber ist eine Illusion, da die abstrakte Herrschaft sich keineswegs abschw¨acht, sondern sich nur verwandelt, und durch ihre fortschreitende Unkenntlichmachung ihrer eigenen Bedingungen an beherrschender Kraft noch zunimmt. Die Subjekte sind ruhelos - weil sie auf ihrer unentwegten Suche nach sich selbst immer nur auf gesellschaftliche Introjektionen stoßen. Ehrenberg jedoch behauptet: ”Depression ist die Pathologie eines Bewusstseins, das nur es selbst ist und nie gen¨ugend mit Identit¨at angef¨ullt ist, nie genug in Aktion ist.”14 Wer sich 12ebd., S.298 13Adorno: Minima Moralia, S.13 14Alain Ehrenberg: Das ersch¨opfte Selbst, S.292 Bettina Fellmann - Zur Verteidigung der Traurigkeit 10 als im Moment seiend erf¨ahrt, wem also sein Dasein ausreichend vermittelt, dass er ist, der ben¨otigt weder Identit¨at, noch permanente Bewegung, die ihn dar¨uber hinwegt¨auscht, im Grunde nie da zu sein. Gerade der Zwang, eine Identit¨at als zwangsl¨auﬁg unbefriedigenden Ich-Ersatz zu besitzen, treibt die Subjekte zur st¨andigen Aktion, die sie jedoch nicht beruhigen, sondern nur erm¨uden kann, denn der Antrieb dieser Bewegung beruht auf einem Flucht- verhalten, nicht auf einem Bed¨urfnis, das Befriedigung und Erf¨ullung ﬁnden k¨onnte. Alice Millers Aussage halte ich daher f¨ur treﬀender: ”Was als De- pression bezeichnet und als Leere, Sinnlosigkeit des Daseins, Verarmungs- angst und Einsamkeit empfunden wird, erweist sich mir immer wieder als die Tragik des Selbstverlustes bzw. der Selbstentfremdung, wie sie in unserer Generation und unserer Gesellschaft fast regelm¨aßig anzutreﬀen ist.”15 Auf den Begriﬀ der Selbstentfremdung sei im Folgenden n¨aher eingegan- gen. Der Mensch scheitert an dem Widerspruch, aus der Natur und von ihr geformt zu sein, und gleichzeitig ¨uber sie hinausgehen und sie als von ihr bewusst Getrenntes formen zu k¨onnen: Anstatt seine Eigenschaften und F¨ahigkeiten zu seinem individuellen und gesellschaftlichen Wohle zu entfalten und sie durch vern¨unftige Reﬂexion in ein den Gegebenheiten entsprechen- des vern¨unftiges Gleichgewicht zu bringen, hat er eine behauptete Synthese zum Preis der Selbstaufgabe erschaﬀen, die dem Sein, wie es jeweils ist, alle Bestimmung ¨uberl¨asst - eine k¨unstliche Natur, in der er selbst die F¨aden zieht, an denen er h¨angt. Er versucht verzweifelt, die Widerspr¨uche mitein- ander zu vers¨ohnen, anstatt in erster Linie sich selbst mit seiner besonderen widerspr¨uchlichen Natur. Er reﬂektiert nicht ¨uber das Dasein, er spiegelt es ganz unmittelbar wieder und schon seine Reﬂexion dar¨uber entspringt dem Dasein selbst. Er ist Gefangener der Ideen, nach denen er die Welt formt, und die nicht mehr seine Ideen sind: sie stehen ihm naturw¨uchsig und fremd entgegen. Vordergr¨undig h¨alt er sich die Konﬂikte, in den ihn seine beson- deren F¨ahigkeiten st¨urzen, vom Leibe, indem er sie von sich abspaltet. Da die Konﬂikte aber nicht wirklich ver¨außert werden k¨onnen, reiben sie sich im Verborgenen aneinander und brechen sich auf andere Weise Bahn. Diese Bahn wird erkennbar als eine Schneise der Vernichtung, die die Menschheit mit ihrer Geschichte schl¨agt. Walter Benjamin hat das in seinen Worten zu Paul Klees Bild ¨Angelus Novus”beschrieben: ”Der Engel der Geschichte muss so aussehen. Er hat das Antlitz der Vergangenheit zugewendet. Wo eine Ket- te von Begebenheiten vor uns erscheint, da sieht er eine einzige Katastrophe, die unabl¨assig Tr¨ummer auf Tr¨ummer h¨auft und sie ihm vor die F¨uße schleu- dert.” 16 Diese einzige Katastrophe setzt sich zusammen aus unermesslichem 15Alice Miller: Das Drama des begabten Kindes, S.57 16Walter Benjamin: Sprache und Geschichte, S.146; Philipp Reclam jun. GmbH & Co., Bettina Fellmann - Zur Verteidigung der Traurigkeit 11 menschlichen Leiden. Die Erfahrung von Ver¨anderung verweist darauf, dass historisch nichts in der besonderen Weise h¨atte geschehen m¨ussen, in der es geschehen ist. Ver¨anderung ist damit nicht nur notwendig, sondern m¨oglich. Die Menschen aber r¨uhren nicht an ihre Versteinerung. Dort, wo sie un- mittelbar ausbrechen wollen, triumphiert vollends die herrschende Ideologie, wie man exemplarisch in dem kleinen Werk ”Der kommende Aufstand”17 nachvollziehen kann, in dem gegen Ende ganz oﬀen und zynisch der reale Mord als Erf¨ullung der eigenen Sehnsucht pr¨asentiert wird, wo schon zuvor immer wieder von Vernichtung die Rede war, die nur noch real vollzogen werden m¨usse, und wo die angestrebte Gesellschaft vorgestellt wird als Ban- denherrschaft, in der man sich marodierend aneignet, was einem zustehe. Der Rezensent der ”Frankfurter Allgemeinen Sonntagszeitung”bezeichnete das Pamphlet als ”gl¨anzend geschrieben¨und attestierte ihm, es ”k¨onnte das wichtigste linke Theoriebuch unserer Zeit werden.”18 Allgemein gibt es keine bessere Vorstellung oder ¨uberhaupt noch eine Vorstellung davon, dass die Welt in ihren Grundz¨ugen anders gestaltet sein k¨onnte, als sie es ”nun mal¨ıst. Praktische Eingriﬀe wiederum ber¨uhren die Abstraktionen nicht, auf denen sie beruhen. Die Menschen entziehen sich der Verantwortung f¨ur die Folgen ihrer unertr¨aglichen Gleichm¨utigkeit oder ihrer folgenlosen Emp¨orung der Einrichtung der Welt gegen¨uber. Jede markt- taugliche Analyse, ob sie private oder geschichtliche Katastrophen erhellen will, l¨auft letzten Endes auf deren Rechtfertigung hinaus: Alles geschehe, weil der Mensch so sei; darauf basiere die unmenschliche Einrichtung der Welt wie auch die unmenschliche Zurichtung der Menschen selbst, jeder Teil- bereich sowohl der Geisteswissenschaften als auch der Naturwissenschaften spielt dieser angeblichen Erkenntnis letzten Endes in die H¨ande. Dem So-sein ergibt man sich, es pr¨agt das Bild unserer Wirklichkeit. Aus dieser Wirklich- keit seien zwei Beispiele beschrieben: In einer Berliner Radiosendung wird am 11. August 2012 ¨uber Libyen berichtet, der Beobachter spricht sehr ernst von dort stattﬁndenden Massakern und schließt mit den Worten: ”... sie ha- ben 6000 Gefangene, v¨ollig willk¨urlich, die werden gefoltert.”Daran schließt der Sprecher in fr¨ohlichem Tonfall an: ”Ja, da sage ich mal: Guten Morgen! Und hier sind Muse mit ’time is running out’.”Das zweite Beispiel ist eine Beobachtung in der Berliner S-Bahn. Ein Mann f¨ahrt im Rollstuhl in den Gang und f¨angt im ¨ublichen leiernden Tonfall an, ein Obdachenlosenmaga- zin anzupreisen; als er sagt, er habe Knochenkrebs, f¨angt die Frau gegen¨uber von mir laut an zu lachen, ihre neben ihr sitzende Arbeitskollegin grinst. Sie Stuttgart, 1992 17Unsichtbares Komitee: ”Der kommende Aufstand”, Edition Nautilus, 2009 18Nils Minkmar: SSeid faul und militant!”, 8. November 2010 Bettina Fellmann - Zur Verteidigung der Traurigkeit 12 verstummt, ohne allerdings besch¨amt zu wirken oder ¨ahnliches, w¨ahrend die schmutzige Elendsgestalt an uns vorbei rollt. Der bettelnde Mann l¨asst sich nichts anmerken. Das sind zwei von unz¨ahligen Beispielen, wie sich uns im so genannten Alltag der Umgang mit dem herrschenden Grauen vermittelt. Bereits im Alten Testament beﬁehlt eine Vorstellung - Gott - dem Men- schen: ”Was aber den Baum der Erkenntnis von Gut und B¨ose betriﬀt, davon sollst du nicht essen.” 19 Weil sich aber laut der Bibel die ersten Menschen nicht an dieses Gebot halten, werden sie verﬂucht: sie sollen nach einem m¨uhseligen Leben sterben und werden von Gott aus dem Garten Eden ver- trieben. Das erste, was sie, noch im Paradiese, an sich erkennen, ist ihre Nacktheit und sie beginnen sich zu sch¨amen vor den Augen Gottes, vor sich selbst. Der Mensch entfremdet sich in seiner Entwicklung von sich und sei- ner Umgebung: nach dem ersten Schrecken der Erkenntnis lernt er nicht, bewusst zu sehen, anzuerkennen, was er sieht und lernend damit umzugehen - er verh¨ullt sich, um sich nicht zu erkennen und nicht erkannt zu werden. Die Begriﬀe dienen der Verschleierung des zu Begreifenden, weil sie von sich selbst ausgehen. Bei der unerl¨asslichen Forderung, diesen Prozess wieder um- zukehren, soll nie verkannt werden, dass es keine leere Redewendung ist, wenn in der Einf¨uhrung geschrieben wurde, die herrschenden Widerspr¨uche seien unaushaltbar. Dass sie das sind, kann aber angesichts dessen, was wirklich ge- schieht, kein Grund daf¨ur sein, nicht trotz allem jede m¨ogliche Anstrengung zu unternehmen. In der von Menschen gestalteten Welt leiden unz¨ahlige Menschen auf Grund verschiedenster gesellschaftlich produzierter widriger Lebensumst¨ande und wir alle wissen davon: Millionen von Menschen verhungern j¨ahrlich, w¨ahrend in den so genannten Industrienationen t¨aglich tonnenweise Lebens- mittel vernichtet werden. Die unterschiedlich elenden und dem¨utigenden Ar- beitsbedingungen von Arbeiterinnen und Arbeitern in prosperierenden wie in verarmenden Staaten sind uns bekannt, ebenso die Lebensumst¨ande von denen, die ihre Arbeitskraft nicht oder nicht mehr verkaufen k¨onnen. Von Prostitution, Kinderarbeit, Sklaverei und Menschenhandel wissen wir, von Kindersoldaten, von Drogenschmuggel und Waﬀenhandel, von Str¨omen von Fl¨uchtlingen und wie sie bis hin zu ihrer Internierung und T¨otung abgewehrt werden. In den Medien wird dar¨uber, der unersch¨opﬂichen F¨ulle des ”Ma- terials¨entsprechend, berichtet. Massaker und Kriegshandlungen k¨onnen wir manchmal live im Internet mitverfolgen. Als die irakische Armee im Fr¨uhjahr 2011, w¨ahrend der amerikanische Außenminister in Bagdad weilte, begann, iranische Oppositionelle zu massakrieren, die durch die Genfer Konvention 19Neue-Welt- ¨Ubersetzung der heiligen Schrift, S.9; Wachtturm Bibel- und Traktat- Gesellschaft, Deutscher Zweig, e.V., Selters/Taunus, 1986 Bettina Fellmann - Zur Verteidigung der Traurigkeit 13 und Versprechen der US-Regierung gesch¨utzt sein sollten, konnte dies auf you tube von v¨ollig Außenstehenden mitverfolgt werden, von den Vorbe- reitungen des Massakers ¨uber die verzweifelten Appelle der Bewohner von Camp Ashraf, dem drohenden Massaker Einhalt zu gebieten, bis hin zu der Verwirklichung des Angek¨undigten. Eine Meldung dazu lautet: ¨Am 8. April 2011 wurde auf Anweisung von Regierungschef Nuri al-Maliki und auf Ge- heiß des iranischen Regimes Ashraf durch 2500 bewaﬀnete irakische Einhei- ten und 140 bewaﬀnete Fahrzeuge angegriﬀen und mindestens 34 unbewaﬀ- nete und schutzlose Dissidenten in Camp Ashraf get¨otet, darunter waren 8 Frauen. 300 weitere Personen wurden verletzt. Irakische Einheiten schossen auf die Bewohner und bewaﬀnete Fahrzeuge ¨uberfuhren sie. Ebenso wurden Wohnbereiche unter Granatbeschuss genommen.”20 Im Folgenden wurde den Einwohnern von Camp Ashraf medizinische Hilfe verweigert, so dass noch mehrere Menschen nach dem direkten Angriﬀ an den Verletzungen starben. In den Minima Moralia f¨uhrt Adorno aus: ”Das Leben hat sich in ei- ne zeitlose Folge von Schocks verwandelt, zwischen denen L¨ocher, para- lysierte Zwischenr¨aume klaﬀen. Nichts aber ist vielleicht verh¨angnisvoller f¨ur die Zukunft, als dass im w¨ortlichen Sinn bald keiner mehr wird dar- an denken k¨onnen, denn jedes Trauma, jeder unbew¨altigte Schock der Zur¨uckkehrenden ist ein Ferment kommender Destruktion.” 21 Eine trauernde Haltung ¨uberhaupt einnehmen zu k¨onnen, setzt psychisches Verarbeiten von Erlebtem voraus. Dazu bedarf es der F¨ahigkeit, angelernte Vermeidungsstra- tegien zu erkennen und zu ¨uberwinden, die zwangsl¨auﬁg jeder sich aneignet, der in dieser Gesellschaft aufw¨achst; dabei kann die Vermeidung des Erlebens sehr sublim ausfallen, sie ¨außert sich beileibe nicht immer in roher Gewalt, wie sich bei Sigmund Freud nachvollziehen l¨asst. Er fasst beispielsweise die Intellektualisierung als sublimierteste Form g¨angiger Verdr¨angungs- und Ver- meidungsstrategien auf, die im ¨Ubrigen in Autoaggression, Regression, Ver- leugnung, Verdr¨angung und Projektion best¨unden. Im W¨orterbuch der Psy- chotherapie (2000) wird die Intellektualisierung folgendermaßen beschrieben: Sie sei der ”rational gefaßter Umgang eines Subjektes mit seinen Aﬀekten und Konﬂikten zu deren besserer Bew¨altigung. Anna Freud (1936) sieht in der Intellektualisierung der Triebvorg¨ange eine fr¨uhe menschliche Erwerbung zur Verh¨utung innerer Gefahr, vergleichbar der st¨andigen Aufmerksamkeit des Ich gegen¨uber ¨außeren Gefahren. [In der psychoanalytischen Behand- lung wird Intellektualisierung ebenso wie ihr Gegenst¨uck einer ¨uberm¨aßigen Emotionalisierung als Widerstand gegen die Grundregel sp¨urbar.] Bleibt die 20zitiert nach iranzukunft.org, Juni 2012 21Detlev Claussen: ”Theodor W. Adorno - Ein letztes Genie”, S.21, S. Fischer Verlag, Frankfurt am Main, 2005 Bettina Fellmann - Zur Verteidigung der Traurigkeit 14 Intellektualisierung als Bildung kognitivrationaler Modelle und Vorstellungen im Erkenntnisprozeß nicht ausreichend an emotionale Erfahrung gebunden, bildet sich abstrahierte Realit¨at, die - nachtr¨aglich emotionalisiert - als kon- struierte Emotionalit¨at die Stelle wirklicher emotionaler Erfahrung einnimmt (Gruen, 1986).” Jedem bleibt im Grunde nur, die ihm gem¨aße Art von Vermeidung zu entwickeln, um ¨uberleben zu k¨onnen, sie sich bewusst zu machen und sich in der prozesshaften Aufhebung der Vermeidungsstrategien, die er doch immer wieder wird anwenden m¨ussen, im ihm ertr¨aglichen Maß der Welt zu stellen und diese sich zu erschließen, so sehr er vermag. Auch bei Adorno ﬁnden sich Z¨uge intellektualisierender Vermeidung wieder, wie er selbst eingesteht: So ”f¨uhle ich, wie sehr die Arbeit bei mir ein Rauschmittel ist, das mir ¨uber eine sonst fast unertr¨agliche Schwermut und Einsamkeit hinweghilft” 22, schreibt er 1960. Genau in diesem Mechanismus spiegelt sich jedoch auch der allgemei- ne wieder: In der herrschenden Totalit¨at ist auch der kritische Gedanke nicht gefeit gegen seine Degradierung zum Mittel f¨ur einen ihm ¨an sich”fremden Zweck. Vermeidung bedeutet, nicht nur als schmerzhaft erlebten Empﬁndun- gen zu entgehen, sondern auch, Konsequenzen aus dem Erkannten nicht in angemessener Weise ziehen zu k¨onnen, die Erkenntnisse nicht verwirklichen zu k¨onnen. Diese Aussage zielt keineswegs darauf ab, eine Handlungsf¨ahigkeit zu behaupten, wo v¨ollige Ohnmacht herrscht. Aber auch hier gilt es, dia- lektisch und undialektisch zugleich zu denken, und wenn auch denen, die behaupten, ”man k¨onne nur im eigenen Umfeld etwas ver¨andern”meist at- testiert werden muss, dass sie es sich bequem machen - was man ¨ubrigens auf sehr unbequeme Weise machen kann -, ist doch ein zentrales Motiv kritischen Denkens, die gewonnenen Erkenntnisse mit dem eigenen Handeln zu vermit- teln. Dass die Bedingungen des Elends nicht von Einzelnen abgeschaﬀt wer- den k¨onnen, bedeutet nicht, dass den Elenden keine menschliche Solidarit¨at entgegengebracht werden kann. Nicht nur, dass verh¨artet, wer wiederum die objektive Ohnmacht, selbst die eigene Ersch¨utterung, dazu verwendet, intel- lektualisierend mit der Wirklichkeit umzuspringen - er versagt sich auch das Gl¨uck, das im Festhalten an der Unm¨oglichkeit von Gl¨uck im falschen Gan- zen diesem abgetrotzt werden kann. Das Nichtidentische ist im allgemeinen Ungl¨uck allein vermittelt denkbar und erfahrbar. Das wesentliche Element menschlicher Erfahrung ist die Empﬁndung. Ohne Empﬁndung gibt es kein Zu-Sich-Kommen, keinen Widerspruch, und damit auch nichts, was ¨uber das Sein an sich, wie wir es kennen, hinausweist. Ohne eine Entfaltung der ei- genen Empﬁndungsf¨ahigkeit haftet noch dem treﬀendsten geistigen Eingriﬀ der kalte Hauch des Maschinellen an, eines Denkens um seiner selbst willen, 22ebd., S.9 Bettina Fellmann - Zur Verteidigung der Traurigkeit 15 das noch, wo es das Wesentlichste ausdr¨uckt, dieses zugleich verfehlt, weil es die menschliche Bedeutung der Erkenntnis nicht erfasst, die nicht um ihrer selbst willen gewonnen wird. Wir sind Produkte einer Gesellschaft, die Vers¨ohnung als durch und durch gewaltf¨ormigen Prozess betreibt, die das voneinander Grundverschiedene durch Zwang angleicht. Auf die Subjekte bezogen, dr¨angt ein solcher Pro- zess unmittelbar zur Selbstaufhebung: In unserer Entwicklung wird von allen Seiten mehr oder weniger brutal auf uns eingeschlagen, und derart stumpf ge- hauen werden wir aus der Obhut derer entlassen, die uns zuzurichten haben, wenn sie wollen, dass aus uns in der vorliegenden Gesellschaft ¨etwas wird”. Solche Erziehung f¨ordert nicht Regungen, die nach außen dr¨angen, sondern sorgt daf¨ur, dass von außen aufgedr¨angte Regungen integriert und abgerufen werden k¨onnen. Das ist die Form, in der wir lernen, zu empﬁnden. Dennoch herrscht allgemein die ¨Uberzeugung, von sich aus zu sein und denken zu k¨onnen. Die Bedingtheit der eigenen Beﬁndlichkeiten und An- sichten anzuerkennen, wird dementsprechend als ¨uberaus kr¨ankend und ver- letzend empfunden. Wer die Kritik am Bestehenden ernst nimmt, wird die Erfahrung machen, wie das, was er als Selbst versteht, sich vor ihm auﬂ¨ost, denn das unmittelbar vorliegende Selbst hat bei genauer Betrachtung keinen Bestand. In den Worten Manfred Dahlmanns: ”Man stelle sich noch einmal vor, was in einem Individuum vor sich geht, das erkennt, dass die Beziehung, die es glaubt, zur Welt, zu den Mitmenschen und, dies ganz besonders, zu sich selbst zu haben, dann, wenn man es recht besieht, gar nichts ist, was heißt, dass es gar nicht wirklich, d.h. eindeutig aus sich selbst heraus identiﬁ- zierbar existiert? Was passiert in ihm, wenn diesem menschlichen Wesen (...) schlaglichtartig ins Bewusstsein schießt, dass es vollkommen auf sich allein gestellt ist? Das Wort, das diesen Zustand korrekt beschreibt, liegt, glaube ich, auf der Zunge: Das Wort heißt Panik.” Aus den Resten des Selbst erst, die bewahrt werden wollen, und dem Zusammenf¨ugen dessen, was in der kritischen Auseinandersetzung entsteht, kann Subjektivit¨at entfaltet werden. In der heutigen Gesellschaft kann die- se nur zutiefst in sich gebrochen sein, eben weil die Rede von Verwertung tats¨achlich die totale Erfassung des Subjekts meint, die sich durch alle vor- stellbaren Ebenen, Begriﬀe und Emotionen vollzieht. ”Der K¨orper wird - via Arbeitskraft - in die Gesellschaft eingebaut. Die Gesellschaft dagegen wird - via Geist - in den K¨orper eingebaut” 23, schreibt Ilse Bindseil lakonisch. Das verweist auf eine weitere wesentliche Grundkonstitution der Einzelnen: die der v¨olligen Entfremdung. Je weniger sich der Einzelne der Erfahrung ver- schließt, desto ambivalenter muss sein Verh¨altnis zur Welt werden, Gef¨uhlen 23Ilse Bindseil: ¨Es denkt”, S.20, ca ira-Verlag, Freiburg, 1995 Bettina Fellmann - Zur Verteidigung der Traurigkeit 16 von tief empfundener Abwehr, Abscheu, Wut und Ohnmacht wird er sich kaum erwehren k¨onnen. Wer sich der Welt, wie sie ist, ¨oﬀnet, den qu¨alt sie leibhaftig, denn sie ist das Leibhaftige. Wer sich aber angesichts dessen ver- schließt und das Leiden verdr¨angt, verk¨ummert in der unmittelbaren Anpas- sung an die herrschende Feindseligkeit jeder individuellen Regung gegen¨uber, er wird ¨uberhaupt nichts mehr tief empﬁnden, von nichts mehr leidenschaft- lich ber¨uhrt werden. Angesichts dieses Konﬂikts wird allgemein vorgezogen, sich anzupassen. Der tats¨achliche Verlust und der Mangel an W¨arme, Zunei- gung, Achtsamkeit, Leidenschaft und Empﬁndsamkeit im Allgemeinen, der so tief in das Besondere einschl¨agt und ihm seine Gestalt gibt, bildet die Grundlage f¨ur eine Trauer, die im wahrsten Sinne das Herz zerreißt. An sei- nen Freund Theodor W. Adorno schreibt Siegfried Kracauer 1923: ¨Oh, ich kann weinen, Teddie, ich habe sehr oft geweint, der Riß der Welt geht auch durch mich” 24. In den Menschen herrscht nur Leere, wenn sie ihren gesellschaftlichen Funktionen enthoben sind. Der Reichtum, den sie in der Spiegelung des ¨Außeren als solchen empﬁnden, solange sie im gesellschaftlichen - und im privaten - Prozess verwertet werden, sich in Beziehung setzen k¨onnen und ihren Lohn daf¨ur erhalten und verteilen, entpuppt sich als imagin¨ar, wenn der Nutzen des Einzelnen f¨ur das Ganze und die Teile des Ganzen sich ver- ﬂ¨uchtigt, sei es durch ¨Uberﬂ¨ussigkeit, Unf¨ahigkeit, Verweigerung, Krankheit oder Alter. Sobald die Menschen alleine und auf sich selbst zur¨uckgeworfen sind, verliert der falsche Schein seinen Glanz und in aller Deutlichkeit wird ihnen gezeigt, welche Bedeutung sie als besondere, f¨uhlende Wesen f¨ur eine Gesellschaft haben, die sich streng genommen um Nichts dreht: Keine. Je ausgepr¨agter die Identiﬁkation mit dem Ganzen ist, desto st¨arker empﬁndet der einzelne Mensch selbst sein eigenes Nichts-Sein, wenn er jeden Einﬂus- ses von außen beraubt ist. Der im Jahr 2011 Berliner Plakatw¨ande zierende Werbeslogan ”Nichts erf¨ullt mehr, als gebraucht zu werden”, triﬀt eine we- sentliche Aussage ¨uber das Innenleben des modernen Menschen: Es ist eine Notwendigkeit f¨ur ihn, gebraucht zu werden; um zu sp¨uren, dass er jemand ist, ben¨otigt er st¨andig Best¨atigung und Anerkennung von außen. Die Kindheitsforscherin Alice Miller, die, bevor sie sich von der Psycho- analyse distanzierte, lange als psychoanalytische Therapeutin t¨atig war, zieht folgende Schl¨usse aus ihrer Arbeit und ihren Erfahrungen mit Patienten: ¨Eine schwerwiegende Folge der [fr¨uhkindlichen] Anpassung ist die Unm¨oglichkeit, bestimmte eigene Gef¨uhle (wie z.B. Eifersucht, Neid, Zorn, Verlassenheit, Ohnmacht, Angst) in der Kindheit und dann im Erwachsenenalter bewusst 24Theodor W. Adorno, Siegfried Kracauer: Briefwechsel, S.11, Suhrkamp Verlag, Frank- furt am Main, 2008 Bettina Fellmann - Zur Verteidigung der Traurigkeit 17 zu erleben.”25 ”Der Mensch entwickelt eine Haltung, in der er nicht nur das zeigt, was von ihm gew¨unscht wird, sondern (...) mit dem Gezeigten ver- schmilzt (...). Das wahre Selbst kann sich nicht entwickeln und diﬀerenzieren, weil es nicht gelebt werden kann. (...) Begreiﬂicherweise klagen diese Patien- ten ¨uber Gef¨uhle der Leere, Sinnlosigkeit, Heimatlosigkeit, denn diese Leere ist real.”26 Die kindliche Anpassung erfolgt notgedrungen, da die Eltern auf Grund ihrer eigenen Bed¨urftigkeit, der eigenen ¨unbew¨altigten Vergangen- heit” 27, den Kindern keinen Raum geben f¨ur eine freie Entfaltung. Die El- tern brauchen die Kinder und benutzen sie; dazu bedarf es keiner b¨oswilligen Absicht, denn jeder Mensch tr¨agt unbew¨altigte und unbewusste Anteile in sich. F¨ur die Entwicklung entscheidend ist das Ausmaß. Ein Mensch, der als Kind nicht ¨als Zentrum der eigenen Aktivit¨at gesehen, beachtet und ernst- genommen” 28 wurde, hat laut Alice Miller die Voraussetzung f¨ur die sp¨atere Arbeit an Triebkonﬂikten nicht: ¨ein lebendiges wahres Selbst als Subjekt der Triebw¨unsche”. 29 Diese Voraussetzung scheint ihr so auﬀallend allgemein zu fehlen, dass sie hier keine vorsichtige Einschr¨ankung vornimmt, wie sie es an anderen Stellen mehrfach tut. Zudem war diese Erkenntnis oﬀenbar ein wichtiger Ausl¨oser f¨ur ihre allm¨ahliche Distanzierung von der klassischen Psychoanalyse; den besonderen Kinderschicksalen, wie sie es nennt, werde dort zu wenig einf¨uhlendes Verst¨andnis entgegengebracht. Alice Millers Aus- sage, ”das Erleben der eigenen Wahrheit und das postambivalente Wissen um sie, erm¨oglicht, auf einer erwachsenen Stufe, die R¨uckkehr zur eigenen Gef¨uhlswelt - ohne Paradies, aber mit der F¨ahigkeit, zu trauern”, 30 kann f¨ur den einzelnen eine ersch¨utternde Befreiung und Bereicherung bedeuten. Mit der ”Heimﬁndung¨ın sich selbst, die als schmerzhafter Prozess zu verste- hen ist, der die Integration der abgespaltenen Teile erm¨oglicht, ”tut sich ein unerwarteter Reichtum an Lebendigem auf.” Wo aber kommt der gereifte Mensch zu sich, der sich durch seine pers¨onliche Leidensgeschichte hindurch gearbeitet und die F¨ahigkeit, sich le- bendig zu f¨uhlen, wiedererlangt hat? In einer Gesellschaft, in der Menschen eﬃzient und kosteng¨unstig verbraucht werden und Motivation und Arbeits- zufriedenheit der einzelnen Faktoren sind, deren Erhalt f¨ur die Produktions- leistung und den ¨okonomischen Wettbewerb vonn¨oten sind; in der er sich unter Konkurrenz verkaufen muss und in der es einen massiven ¨Uberschuss an der Ware gibt, die er ¨ublicherweise anzubieten hat: seine Arbeitskraft. 25Alice Miller: Das Drama des begabten Kindes, S.25 26ebd., S.29 27ebd., S.51 28ebd., S.21 29ebd., S.12 30ebd., S.32 Bettina Fellmann - Zur Verteidigung der Traurigkeit 18 Er kommt in einer Gesellschaft zu sich, in der die Verwalter des Betriebs nicht die Sorge um den Einzelnen, sein Leiden und dass er noch Kraft zum Leben habe, umtreibt, sondern dass der Betrieb nicht leide und ins Stocken gerate. Aus seinem ¨ınneren Gef¨angnis”hat sich der Mensch befreit, um sich nun im ¨außeren wiederzuﬁnden, dem er lebend nicht entkommen kann. Zur Anpassung, die ihn als Kind zerst¨ort und die er durchschaut hat, zwingt ihn die Gesellschaft, deren Regeln er verinnerlicht hat, nochmals; Anpassung ans konkrete Objektive und Anpassung ans abstrakte Objektive ¨uberlagern sich dabei, ohne identisch zu sein; die Mechanismen gleichen sich, denn die Grund- lage der Anpassung ist in beiden F¨allen die menschliche Psyche. Grundver- schieden allerdings ist die Substanz dessen, was die Gefangenschaft bewirkt. Die allgemeine Unterwerfung unter das Gesetz der Verwertung kann nicht mittherapiert werden. ”Der Umgang mit Gef¨angnisw¨artern beg¨unstigt kei- ne lebendige Entwicklung”31, schreibt Alice Miller. Die Therapeuten k¨onnen aber nur die konkreten Gef¨angnisw¨arter entlarven. Mit der subjektiven Be- freiung in der Therapie hat der Patient nur eine Schicht seiner doppelten Gefangenschaft abgetragen. Die andere, die ihm nicht weniger tiefgreifend kein wahres Selbst erlaubt, um Millers Ausdruck zu verwenden, h¨alt ihn ge- nauso gefangen wie zuvor. Diese Gefangenschaft beschr¨ankt sich auch nicht auf Menschen, die psychisch ersch¨uttert und instabil sind - sie erfasst al- le Menschen, die in der verwerteten Welt sich beﬁnden. Unsere Vorstellung jedoch scheitert daran. Der 1999 erschienene Science-Fiction-Film ”Matrix”verdeutlicht das Scheitern der Vorstellung. Folgender Monolog richet sich an den Protago- nisten Neo, der das Gef¨uhl hat, mit der Welt stimme etwas nicht und der sich auf die Suche nach der Wahrheit begibt: ”Du wurdest wie alle in die Sklaverei geboren und lebst in einem Gef¨angnis, das du weder anfassen noch riechen kannst. Ein Gef¨angnis f¨ur deinen Verstand.”Darin liegt zumindest die halbe Wahrheit ¨uber die herrschende Gesellschaftsordnung. Aber auch die- sem Film gelingt es, die halbe Wahrheit zur ganzen L¨uge zu verkehren: Die Matrix, ein Wirklichkeit simulierendes Computerprogramm, stellt sich als Erﬁndung intelligenter Maschinen heraus, die damit die Menschheit beherr- schen. Die Ursache f¨ur die Sklaverei, die sich durch den Verstand vollzieht, ist also doch wieder außerhalb des Verstandes, außerhalb der Menschen zu ﬁnden. Nach der Auﬂ¨osung der Matrix ist die Menschheit wieder ”befreit¨ın ihre vordem schon bestehende, unangetastet bleibende Gefangenschaft. Das abstrakte Gef¨angnis und seine Mechanismen vermitteln sich in einem dyna- mischen Prozess durch immer mehr Instanzen hindurch in uns hinein und sind dadurch immer schwerer fassbar und sichtbar zu machen. Menschliche 31ebd., S.41/42 Bettina Fellmann - Zur Verteidigung der Traurigkeit 19 Tyrannen k¨onnen get¨otet werden - die dem Einzelnen innewohnende Tyran- nei aber ist mit solchen Mitteln nicht zu beenden - es sei denn negativ, also wiederum in der Vernichtung. Ein Bild von Franz Kafka illustriert diese La- ge: ”Das Tier entwindet dem Herrn die Peitsche und peitscht sich selbst, um Herr zu werden.”32 All diese Umst¨ande bedingen ganz wesentlich unser Empﬁnden und sie bestimmen die Qualit¨at unserer Erfahrungen. Einer m¨oglichst bewussten, diﬀerenzierten Auseinandersetzung mit den Bedingungen des Daseins und dem Dasein selbst verweigern sich die meisten ¨ublicherweise. Das ist insofern nachvollziehbar, als sich angesichts der Realit¨at kein ausgepr¨agtes Bed¨urfnis entwickeln kann, sich dem Horror selbstbewusst gegen¨uberzustellen - das Gegenteil ist der Fall; die noch m¨ogliche individuelle Entfaltung bedeutet im Gegebenen zwangsl¨auﬁg, sich Auge in Auge mit unfassbaren Schrecken wiederzuﬁnden. Dass allerdings, um dem zu entgehen, vorgezogen wird, sich den Gewaltverh¨altnissen sozusagen entgegenzuwerfen und blind in ihnen auf- zugehen, kann nicht das geringste Verst¨andnis ﬁnden, da genau damit die abstrakte Herrschaft gefestigt und vorangetrieben wird, die nicht nur jedem individuellen Gl¨uck entgegensteht, sondern dem Dasein ¨uberhaupt. 32zitiert nach: http://www.kafka.uni-bonn.de/cgi-bin/kafka?Rubrik= werke&Punkt=aphorismen&Unterpunkt=betrachtungen&Teil=21-30, 7. November 2012","libVersion":"0.3.1","langs":""}