{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/0Z Steuerlehre - Alles in Einem.pdf","text":"Übersichtsdiagramm Alles in Einem Steuerlehre Verantwortlich für den Inhalt: Schema-F, Andreas Kämpfer kontakt@schema-f-hagen.de Hinweis Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. Externes Rechnungswesen | Steuerlehre Alles in Einem INHALTSVERZEICHNIS GRUNDZÜGE DER BETRIEBLICHEN STEUERLEHRE ................................................................... 4 1.1 GRUNDBEGRIFFE DER STEUERLEHRE ................................................................................................................ 4 1.1.1 Grundlagen ...................................................................................................................................... 4 1.1.2 Aufgaben ......................................................................................................................................... 9 1.1.3 Lösungen ....................................................................................................................................... 10 1.2 EINKOMMENSTEUER (EST) ......................................................................................................................... 11 1.2.1 Grundlagen .................................................................................................................................... 11 1.2.2 Aufgaben ....................................................................................................................................... 14 1.2.3 Lösungen ....................................................................................................................................... 16 1.3 KÖRPERSCHAFTSTEUER (KST) ...................................................................................................................... 18 1.4 GEWERBESTEUER (GEWST) ........................................................................................................................ 19 1.4.1 Grundlagen .................................................................................................................................... 19 1.4.2 Aufgaben ....................................................................................................................................... 20 1.4.3 Lösungen ....................................................................................................................................... 20 1.5 UMSATZSTEUER (UST) .............................................................................................................................. 21 1.5.1 Grundlagen .................................................................................................................................... 21 1.5.2 Aufgaben ....................................................................................................................................... 23 1.5.3 Lösungen ....................................................................................................................................... 24 1.6 BETRIEBLICHE STEUERPOLITIK ...................................................................................................................... 25 1.6.1 Grundlagen .................................................................................................................................... 25 1.6.2 Aufgaben ....................................................................................................................................... 26 1.6.3 Lösungen ....................................................................................................................................... 27 Externes Rechnungswesen | Steuerlehre Alles in Einem S. 4 Grundbegriffe der Steuerlehre www.schema-f-hagen.de 1 GRUNDZÜGE DER BETRIEBLICHEN STEUERLEHRE 1.1 GRUNDBEGRIFFE DER STEUERLEHRE 1.1.1 Grundlagen Der Steuerbegriff Die Finanzierung des Staates erfolgt durch Abgaben (allg. Oberbegriff) in Form von 1. Gebühren für unmittelbar erbrachte Leistungen - Beispiele: Zollabfertigung, Müll, Handelsregistereintragung - Grundlage: Äquivalenztheorie nach sophistischer Staatsauffassung (Abgaben sollen ein Entgelt für eine beanspruchte Staatsleistung sein) - Prinzip: individuelle Kostendeckung 2. Beiträgen zum Ausgleich indirekter Vorteile aus einer öffentlichen Leistung - Beispiele: Straßenanliegerbeiträge, Sozialversicherungsbeiträge - Grundlage: Äquivalenztheorie (s. o.) - Prinzip: gruppenmäßige Kostendeckung 3. Steuern Steuern ▪ werden als Geldleistungen (einmalig oder laufend) ▪ ohne Gegenleistung von einem öffentlich rechtlichen Gemeinwesen (Bund, Länder, Gemein- den oder Religionsgemeinschaften) ▪ nach dem Leistungsfähigkeitsprinzip allen (Gleichheitsgrundsatz) auferlegt (vgl. § 3 Abs. 1 AO). ▪ sind, anders als Gebühren und Beiträge, nicht zweckgebunden (z. B. fließen die Kfz-Steuern nicht unmittelbar in den Straßenbau), ▪ dienen fiskalischen Zwecken (Beschaffung der für staatliche Aufgaben erforderlichen Mittel) und außerfiskalischen Zwecken (Wirtschaftsförderung z. B. durch Sonderabschreibungen für ökologische Maßnahmen, sozialpolitische Ziele z. B. breite Vermögensstreuung in der Bevöl- kerung und prohibitive Ziele z. B. Verringerung des Alkoholkonsums). Die Steuerhöhe richtet sich gemäß der Opfertheorie (aristotelische Staatsauffassung) je nach wirt- schaftlicher Leistungsfähigkeit (progressiv beim Einkommen, linear beim Konsum). Alle natürlichen Personen sollen ein gleiches subjektives Opfer erbringen. Da mit steigendem Einkommen ein sinken-r Grenznutzen angenommen wird, ergibt sich daraus eine progressive Einkommensbesteuerung. Steuerarten und ihre Systematisierung Es gibt in Deutschland mehr als 30 Einzelsteuern, wobei nur sechs Steuerarten über 90 % des Ge- samtaufkommens ausmachen. Die wichtigsten Einzelsteuern sind - die Einkommensteuer (2008 ca. 204 Mia. €) und - die Umsatzsteuer (2008 ca. 176 Mia. €), gefolgt von - der Gewerbesteuer (2008 ca. 41 Mia. €) und - der Energiesteuer (Mineralölsteuer) (2008 ca. 39 Mia. €). Externes Rechnungswesen | Steuerlehre Alles in Einem S. 5 Grundbegriffe der Steuerlehre www.schema-f-hagen.de Für diese Steuern gibt es eine Vielzahl an Systematisierungsmöglichkeiten: Nach ihrer Bedeutung: - wesentliche Steuern: EinkommenSt., UmsatzSt., MineralölSt., GewerbeSt., KörperschaftSt., TabakSt., Kfz-St., GrundSt., VersicherungSt. - Bagatellsteuern (Deckung der Verwaltungskosten fraglich): ZuckerSt., FeuerschutzSt., SchaumweinSt., BierSt., KaffeeSt. usw. 2. Nach dem Steuerrecht: - Besitzsteuern: GrundSt., EinkommenSt., KörperschaftSt., GewerbeertragSt. - Verkehrssteuern (an Vorgänge des Rechts- oder Wirtschaftsverkehrs geknüpft): Grunderwerb- St., UmsatzSt., VersicherungSt., RennwettSt., LotterieSt. - Zölle und Einfuhr-UmsatzSt. - Verbrauchsteuern: MineralölSt., TabakSt., SchaumweinSt., ZuckerSt., TeeSt., KaffeeSt., SalzSt. BierSt., BrantweinSt. 3. Nach der betrieblichen Steuerlehre: - Ertragsteuern: EinkommenSt., KörperschaftSt., GewerbeertragSt. - Substanzsteuern: GrundSt., ErbschaftSt., SchenkungSt. - Verkehrsteuern: GrunderwerbSt., UmsatzSt., VersicherungSt., RennwettSt., LotterieSt. 4. Nach der Finanzwissenschaft: - direkte Steuern, d. h. Steuerzahler wird direkt belastet - indirekte Steuern, d. h. Belastung trifft andere Person 5. Nach der Steuerhoheit: - Gesetzgebungshoheit ist im Grundgesetz geregelt (alle Steuergesetze Bundesrecht, Gemein- den setzen aber die Hebesätze der Realsteuern wie GewerbeSt. und GrundSt. fest). - Verwaltungshoheit: Bund Zölle, Einfuhr-UmsatzSt. und Abgaben im Rahmen der EG, sonst Ländersache. - Ertragshoheit: - Bund: Wechselst., Zölle, alle Verbrauchst. außer BierSt. - Länder: Kfz-St., BierSt. - Gemeinden: GewerbeSt., GrundSt., HundeSt. - Gemeinschaftssteuern: UmsatzSt., EinkommenSt., KörperschaftSt., Kapital- ertragSt. 6. Nach dem Einfluss auf unternehmerische Entscheidungen: - Produktionsfaktorsteuern: Kfz-St., GrunderwerbSt. - Betriebsleistungsteuern: UmsatzSt., TabakSt. - Gewinn- / Ertragsteuern: EinkommenSt., KörperschaftSt., GewerbeertragSt. Die nachfolgende Grafik gibt einen Überblick über die verschiedenen Steuern: veranl. EinkommenSt. LohnSt. KapitalertragSt. EinkommenSt. VermögenSt. (außer Kraft gesetzt) ErbschaftSt. SchenkungSt. KörperschafSt. Sonstige PersonenSt. Personensteuern GrundSt. GewerbeertragSt. GewerbekapitalSt. (abgeschafft) GewerbeSt. Sach-/Realsteuern direkte Steuern UmsatzSt. KraftfahrzeugSt. WechselSt. GrunderwerbSt. Verkehrsteuern, z.B. MineralölSt. TabakSt. KaffeeSt. SalzSt. Verbrauchsteuern z.B. indirekte Steuern Externes Rechnungswesen | Steuerlehre Alles in Einem S. 6 Grundbegriffe der Steuerlehre www.schema-f-hagen.de Institutionelle und rechtliche Rahmenbedingungen Finanzbehörden (Finanzverwaltungsgesetz FVG): Bundesamt fü r Finanzen Hauptzollä mter Finanzä mter Oberfinanzdirektion Bundesfinanzministerium Bundesfinanzbehö rden (Zö lle und Verbrauchsteuern) Landesfinanzministerien Landesfinanzbehö rden (Besitz- und Verkehrsteuern) Rechtsquellen: • Gesetze in der Rangfolge: Grundgesetz – Doppelbesteuerungsabkommen und supranat. Recht – Abgabenordnung – Bewertungsgesetz – Einzelsteuergesetze z. B. Einkommensteuergesetz. • Rechtsverordnungen: von Exekutive, d. h. von Bundesregierung, Bundesminister oder Landes- regierungen erlassen, meist Durchführungsverordnungen. Verwaltungsvorschriften: meist bundeseinheitlich, binden nur die Behörden, i. d. R. aber durch höchstrichterliche Entscheidungen untermauert z. B. – Richtlinien zur allg. Anwendung eines Gesetzes z. B. Einkommensteuer-Richtlinien EStR – Erlasse i. d. R. des Bundes oder – Verfügungen i. d. R. der Länder oder der Oberfinanzdirektionen zur Regelung von Einzelfragen • Rechtsprechung des Bundesverfassungsgerichtes BVerfG (bindend). • Rechtsprechung der Finanzgerichtsbarkeit (alle Entscheidungen sind nur für den konkreten Streitfall bindend, werden aber als Präjudiz beachtet). Grundbegriffe der Besteuerung Steuerbeteiligte: • Steuerpflichtiger oder Steuersubjekt – hat eine Verpflichtung zu erfüllen (Pflicht zur Steuerzah- lung, zur Abgabe von Steuererklärungen, zur Mitwirkung, zur Aufzeichnung und Aufbewahrung). • Steuerschuldner – hat eine materielle Leistungspflicht (nach Festsetzung der Steuerschuld durch die Finanzbehörde). Jeder Steuerschuldner ist ein Steuerpflichtiger, aber nicht jeder Steuerpflichtiger ein Steuerschuldner. Steuerzahler – entrichtet die Steuer. I.d.R. der Steuerschuldner, anders aber beim Quellenabzugsverfahren: Für Lohn- und Kir- chensteuer statt des Arbeitnehmers der Arbeitgeber, für Versicherungsteuer statt des Versi- cherungsnehmers die Versicherungsgesellschaft, für die Aufsichtsratsteuer nicht die Mitglieder des Aufsichtsrates einer AG sondern die Gesellschaft. Steuergläubiger – erhält die Steuer (Bund, Länder und / oder Gemeinden). • Steuerträger – trägt die Steuer wirtschaftlich. Überwälzungsproblematik, der Steuerzahler ist z. B. bei der Umsatzsteuer nicht mit dem Steuerträger identisch, wenn die Überwälzung gelingt. Steuerdestinatar – soll die Steuer lt. Gesetzgeber wirtschaftlich tragen. Wenn einem Händler aufgrund der Marktsituation trotz des gesetzlichen Willens die Überwäl- zung der UmsatzSt. und anderer VerbrauchSt. auf den Endverbraucher nicht gelingt, bleibt der Endverbraucher zwar Destinatar, Steuerträger ist aber der Händler. Eine Überwälzung der Erb- schaftSt. ist nicht möglich – hier ist der Erbe Steuerpflichtiger, Steuerschuldner, Steuerträger und Steuerdestinatar in einer Person. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 7 Grundbegriffe der Steuerlehre www.schema-f-hagen.de Steuer-Grundbegriffe: • Steuerobjekt: Tatbestand in qualitativer Hinsicht (z. B. Erzielen von Einkünften, Halten eines Kfz) • Bemessungsgrundlage: Tatbestand in quantitativer Hinsicht (z. B. Einkommenshöhe, Hubraum- größe, Zahl der Hunde) Steuersatz: Prozentwert, Promillewert oder Geldbetrag pro Einheit der Bemessungsgrundlage einer Steuer - proportional bei konstantem Steuersatz (Mehrzahl der Steuerarten, z. B. alle VerbrauchSt. außer BierSt., UmsatzSt., WechselSt. - progressiv, degressiv, regressiv oder fix bei variablem Steuersatz, in Deutschland nur pro- gressiv (s. u.) - Durch Anwendung des Steuersatzes auf die Bemessungsgrundlage errechnet sich die Steuer- schuld. • Steuertarif: tabellarische oder formelmäßige Zusammenstellung der Steuersätze einer Steuer. • Direkte Progression: Steigende Steuersätze im Steuertarif offen aufgeführt z. B. BierSt., Kfz- St., GrundSt. Indirekte Progression: Zuschläge oder Abschläge (z. B. Freibeträge) sind in einen scheinbar proportionalen Tarif eingebaut, z. B. GewerbeSt., KörperschaftSt. EinkommenSt. und ErbschaftSt. sind Mischformen aus direkter und indirekter Progression. Freibetrag: Betrag wird bei der Ermittlung der Bemessungsgrundlage abgezogen und bleibt stets steuerfrei. Freigrenze: Betrag, bis zu dem die Bemessungsgrundlage steuerfrei ist, bei Überschreiten wird dann aber der Gesamtbetrag besteuert. Bei der Durchführung der Besteuerung unterscheidet man verschiedene Stufen:  Ermittlungsverfahren: - Feststellen der Steuerpflichtigen und ihrer jeweiligen Bemessungsgrundlagen - durch zuständiges Finanzamt - ggf. mit Hilfe anderer Behörden z. B. Meldebehörde - Mitwirkungspflichten des Steuerpflichtigen z. B. durch Abgabe von Steuererklärungen auf amt- lich vorgeschriebenen Vordrucken - Mitwirkungspflichten von Dritten z. B. des Arbeitgebers bei der LohnSt. - Außenprüfungen insbes. Betriebsprüfungen  Festsetzungsverfahren: - Feststellen der Steuerschuld - Feststellungsbescheid für Besteuerungsgrundlagen, - Steuermessbescheid für die Festsetzung von Realsteuern, - Ermittlung der Steuerschuld nach dem Steuertarif, - Zahlungsverpflichtung nach schriftlichem Steuerbescheid - Verjährung i. d. R. 4 Jahre nach Erfüllen der Steuerpflicht  Erhebungsverfahren: - Erfüllung der Steuerschuld - zum Fälligkeitszeitpunkt, ggf. Stundung, d. h. Hinausschieben der Fälligkeit (nur bei erhebli- cher Härte und wenn Anspruch nicht gefährdet) - Erlöschen nur nach Zahlung (unbar), Aufrechnung (Vorsteuer, Mehrwertsteuer), Erlass (nur bei Gefährdung der wirtschaftlichen Existenz und wenn kein bewusstes Verschulden oder grobe Fahrlässigkeit vorliegt) oder Verjährung (5 Jahre)  Vollstreckungsverfahren: - Zwangsweises Eintreiben der Steuerschuld (gerichtliches Mahnverfahren, Pfändung, Verstei- gerung) Externes Rechnungswesen | Steuerlehre Alles in Einem S. 8 Grundbegriffe der Steuerlehre www.schema-f-hagen.de  Rechtsbehelfs- und Rechtsmittelverfahren: - Rechtsschutz der Steuerpflichtigen - außergerichtlicher Einspruch als Rechtsbehelf gegen alle Steuerverwaltungsakte (Steuerbe- scheid, Erlassverfügung etc.) - danach Anfechtungsklage (Aufhebung oder Änderung eines Verwaltungsaktes, wie z. B. eines Steuerbescheids) oder Verpflichtungsklage (z. B. für Stundung oder Erlass) als Rechtsmittel vor dem Finanzgericht  Steuerstraf- und Bußgeldverfahren: - Steuerhinterziehung als Straftat (vorsätzlich falsche Angaben oder Verschweigen von erhebli- chen Tatsachen, Geldbuße oder Freiheitsstrafe) - Steuerverkürzung als Ordnungswidrigkeit (Leichtfertigkeit, d. h. grobe Fahrlässigkeit, aber kein Vorsatz, dann Geldstrafe) Diese Grundlagen eignen sich gut dazu, in Multiple-Choice-Form abgefragt zu werden! Externes Rechnungswesen | Steuerlehre Alles in Einem S. 9 Grundbegriffe der Steuerlehre www.schema-f-hagen.de 1.1.2 Aufgaben Aufgabe 1 Bezeichnen Sie die folgenden Aussagen mit R für richtig und mit F für falsch: Bei der Lohnsteuer sind Steuerschuldner und Steuerzahler die gleiche Person. b) Bei der Lohnsteuer sind Steuerzahler und Steuerträger in aller Regel identisch. c) Bei der (veranlagten) Einkommensteuer sind i. d. R. Steuerschuldner, Steuerzahler, Steuerträ- ger und Steuerdestinatar die gleiche Person. Bei der Gewerbesteuer sind i. d. R. Steuerschuldner und Steuerträger identisch. e) Bei den speziellen Verbrauchsteuern fallen Steuerzahler und Steuerschuldner zusammen. f) Bei der Umsatzsteuer sind Steuerschuldner und Steuerdestinatar regelmäßig nicht identisch. g) Bei der Umsatzsteuer sind Steuerzahler und Steuerträger i. d. R. nicht identisch. h) Steuern werden als Gegenleistung für die staatlichen Aufgaben, z. B. Straßenbau, Polizei u. ä. gezahlt. Der Grundsatz der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit wird aus der Op- fertheorie abgeleitet. Durchführungsverordnungen haben Gesetzeskraft und binden im Gegensatz zu Erlassen und Verfügungen nicht nur die Finanzbehörden, sondern auch Steuerpflichtige und Gerichte. Richtlinien, Erlasse und Verfügungen sind Verwaltungsanweisungen. l) Doppelbesteuerungsabkommen sind völkerrechtliche Verträge, mit denen die doppelte Be- steuerung des gleichen Tatbestandes dadurch verhindert werden soll, dass der Steuerpflichtige jeweils in dem Land seiner Staatsbürgerschaft veranlagt wird. Aufgabe 2 1978 betrug das gesamte Steueraufkommen der BRD 319 Mrd. DM, während sich der Bundeshaus- halt auf 190 Mrd. DM belief. Wo ist die Differenz geblieben? Aufgabe 3 Nennen Sie einige spezielle Verbrauchsteuern. Wie ist der Tarif gestaltet? Welche Kritikpunkte an diesen Steuern gibt es? Externes Rechnungswesen | Steuerlehre Alles in Einem S. 10 Grundbegriffe der Steuerlehre www.schema-f-hagen.de 1.1.3 Lösungen Aufgabe 1 F – Quellenabzugsverfahren, d. h. der Arbeitgeber ist Steuerzahler für den Arbeitnehmer als Steuerschuldner F – der Arbeitgeber ist Steuerzahler für den Arbeitnehmer als Steuerträger, eine Überwälzung dürfte ausgeschlossen sein R d) F – Ein Gewerbebetrieb rechnet die Steuern regelmäßig in die Kosten ein und überwälzt sie auf die Abnehmer seiner Leistungen. R f) R g) R h) F – Steuern dienen nur der Staatseinnahme und begründen keine Gegenleistung. i) R j) R k) R k) F – In den DBA wird gewöhnlich dem Staat das alleinige Besteuerungsrecht zugesprochen, in dem die Einkünfte erzielt werden (Ursprungs- oder Quellenprinzip). Aufgabe 2 Das gesamte Steueraufkommen fließt Bund, Ländern und Gemeinden zu, die 1978 zusammen ein Haushaltsvolumen von ca. 482 Mrd. DM aufwiesen. Diese Summe wurde zum größten Teil durch das Steueraufkommen gedeckt, der Rest durch Gebühren, Beiträge und vor allem durch Kreditaufnahmen. Aufgabe 3 Mineralölsteuer, Tabaksteuer, Branntweinsteuer, Kaffeesteuer, Teesteuer, Zuckersteuer, Salz- steuer, Schaumweinsteuer, Leuchtmittelsteuer, Biersteuer Bis auf die progressive Biersteuer sind die Tarife proportional. • - Sie wirken wie die Umsatzsteuer regressiv. - Neben der Umsatzsteuer führen die Verbrauchsteuern zu einer Doppelbelastung verschiede- ner Einkommensverwendungen. - Sie verstoßen gegen die Gleichmäßigkeit der Besteuerung, weil weder alle Nahrungsmittel (z. B. Brot, Fisch) noch alle Genussmittel (z. B. Wein, Gewürze) besteuert werden. - Gesundheitspolitische Begründungen überzeugen nicht, da sie weder zweckgebunden, z. B. zur Prävention, genutzt werden, noch werden alle anderen gesundheitsschädlichen Aktivitäten besteuert. - Als Bagatellsteuern decken sie oft noch nicht einmal die Verwaltungskosten. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 11 Einkommensteuer (Est) www.schema-f-hagen.de 1.2 EINKOMMENSTEUER (EST) 1.2.1 Grundlagen Das System des Einkommensteuergesetzes Die ESt besteuert das Einkommen aller natürlichen Personen nach einem linear-progressiven indirek- ten Tarif. Hierbei soll nach dem Willen des Gesetzgebers die persönliche Leistungsfähigkeit der Steu- erpflichtigen, z. B. durch Kinderfreibeträge oder die Möglichkeit, Sonderausgaben ansetzen zu kön- nen, berücksichtigt werden. Besteuerungszeitraum ist das Kalenderjahr. ▪ Uneingeschränkt steuerpflichtig mit dem gesamten Welteinkommen (außer bei Doppelbe- steuerungsabkommen) ist jeder, der seinen Wohnsitz oder dauernden Aufenthalt im Inland ▪ die übrigen sind beschränkt steuerpflichtig mit ihren Inlandseinkünften. Dabei werden im Gesetz 7 verschiedene Einkunftsarten genannt: 1. Einkünfte aus Land- und Forstbetrieb Selbstständiges Betreiben einer Landwirtschaft, eines Forstbetriebes oder eines Garten-, Obst- und Gemüsebaus 2. Einkünfte aus Gewerbebetrieb Gewerbetreibende wie Einzelkaufleute, Gesellschafter einer OHG oder KG und selbstständige Handwerker 3. Einkünfte aus selbstständiger Arbeit Freiberufliche Tätigkeiten wie Ärzte, Zahnärzte, Rechtsanwälte, Notare, Wirtschaftsprüfer, Steuer- berater, Dozenten, Autoren, Künstler etc. 4. Einkünfte aus nichtselbstständiger Arbeit Löhne, Gehälter, Gratifikationen, Tantiemen etc. 5. Einkünfte aus Kapitalvermögen Gewinnausschüttungen von Kapitalgesellschaften (Anrechnung von 50 % nach dem Halbein- künfteverfahren) und Zinseinnahmen (bei Anrechnung des sog. Zinsabschlags, d. h. der Kapitaler- tragsteuer auf Zinsen) 6. Einkünfte aus Vermietung und Verpachtung vermietete oder verpachtete Grundstücke, Häuser, Wohnungen 7. Sonstige Einkünfte Renten (Anrechnung in Höhe des sog. Ertragsanteils) und Gewinne aus privatem Verkäufen von Immobilien Dividenden, Erlöse aus dem Verkauf von Wertpapieren, und Zinsen gehören nicht mehr zu den sonstigen Einkünften sondern zu den Einkünften aus Kapitalerträgen. Für sie gilt eine Abgel- tungssteuer von 25 %, die z.B. vom Kreditinstitut direkt einbehalten wird. ▪ Die Einkunftsarten 1 bis 3 bezeichnet man als Gewinneinkünfte ▪ die Einkunftsarten 4 bis 7 als Überschusseinkünfte. Unter Einkünften sind aber nur die Nettobeträge zu verstehen, d. h. die Differenz zwischen Einnah- men und Ausgeben bei jeder Einkunftsart. Nicht einkommensteuerpflichtig sind also z. B. private Lottogewinne, Erbschaften oder Verkaufser- löse von privaten Vermögensgegenständen. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 12 Einkommensteuer (Est) www.schema-f-hagen.de Es gilt der Grundsatz der Individualbesteuerung (= Einzelveranlagung), Ehegatten können aber auch die gemeinsame Veranlagung nach der Splittingtabelle wählen. Durch eine gemeinsame Veranlagung wird immer dann die Steuerprogression gemildert, wenn die Ehegatten unterschiedlich hohe zu versteuernde Einkommen haben und sich zumindest ein Einkom- men im Progressionsbereich befindet. Die Ermittlung der Einkünfte muss aber zunächst getrennt er- folgen, dabei gibt es gewisse Wahlrechte bei den Sonderausgaben. Die Steuer beträgt dann das Dop- pelte des Steuerbetrages, der sich für die Hälfte des gemeinsam zu versteuernden Einkommens er- geben würde. Die Ermittlung der Einkommensteuerschuld erfolgt nach folgendem Schema: Einkünfte aus Land- und Forstwirtschaft + Einkünfte aus Gewerbebetrieb + Einkünfte aus selbstständiger Arbeit + Einkünfte aus nichtselbstständiger Arbeit (Gehalt, Lohn) + Einkünfte aus Kapitalvermögen (Zinsen, Ausschüttungen von Kapitalgesellschaften) + Einkünfte aus Vermietung und Verpachtung + Sonstige Einkünfte (insbes. Ertragsanteil bei Renten und Spekulationsgewinnen) = Summe der Einkünfte - Freibetrag für Land- und Forstwirte - Altersentlastungsbetrag (bei älteren Steuerpflichtigen) = Gesamtbetrag der Einkünfte - Sonderausgaben (Versicherungen, Spenden, etc.) * - außergewöhnliche Belastungen (Krankheit, Ausbildung von Kindern, bedürftige Angehörige etc) - Steuerbegünstigung der zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus - Verlustabzug (Verluste der letzten 2 Jahre soweit nicht durch Einkünfte ausgeglichen) = Einkommen - Kinderfreibetrag (alternativ zum Kindergeld) - Haushaltsfreibetrag (für Alleinerziehende mit Kind) = Zu versteuerndes Einkommen • entsprechenden Tarif der ESt = tarifliche Einkommensteuer - Steuerermäßigungen (für best. gewerbliche Einkünfte) - ausländische Steuern (vgl. Doppelbesteuerungsabkommen) = Festzusetzende Einkommensteuer - Vorauszahlungen (von Selbstständigen und Freiberuflern) - Lohnsteuer (vom Arbeitgeber abgeführt) - Kapitalertragsteuer einschl. Zinsabschlagsteuer (im Rahmen der Freibeträge) - anrechenbare Körperschaftsteuer (3/7 der Dividende) = Abschlusszahlung oder Erstattungsanspruch Externes Rechnungswesen | Steuerlehre Alles in Einem S. 13 Einkommensteuer (Est) www.schema-f-hagen.de Konkrete Berechnung der Lohnsteuer und des Nettoeinkommens Bei nichtselbstständiger Arbeit führt der Arbeitgeber monatlich bereits Lohnsteuer als Einkommens- steuervorauszahlungen an das Finanzamt ab. Da der Besteuerungszeitraum aber das Kalenderjahr ist, erfolgt die eigentliche Abrechnung dann mit der Einkommensteuererklärung. Für die konkrete Berechnung der Lohnsteuer ist neben dem zu versteuernden Einkommen auch die Lohnsteuerklasse des Steuerpflichtigen maßgeblich. Sie wird, wie die ebenfalls wichtige Anzahl der Kinderfreibeträge, auf der von der zuständigen Gemeinde unentgeltlich ausgegebenen Lohnsteuer- karte eingetragen. Es gilt: • Steuerklasse I: Ledige Personen sowie geschiedene, verwitwete und dauernd getrennt lebende Ehegatten. Steuerklasse II: Die in Steuerklasse I genannten Arbeitnehmer, wenn sie mindestens ein Kind haben und kein anderer Volljähriger im Haushalt lebt. Steuerklasse III: Verheiratete, wenn nur ein Ehegatte in einem Arbeitsverhältnis steht sowie Verheiratete, wenn der andere Ehegatte in einem Arbeitsverhältnis steht und die Steuerklasse V wählt. (Diese Aufteilung ist dann sinnvoll, wenn ein erheblicher Einkommensunterschied zwi- schen den Eheleuten besteht.) Steuerklasse IV: Verheiratete, wenn beide Ehegatten in einem Arbeitsverhältnis stehen. (Vorteilhaft, wenn das Einkommen beider in etwa gleich hoch ist.) Steuerklasse V: Verheiratete, wenn beide Ehegatten in einem Arbeitsverhältnis stehen und der eine auf Antrag in Steuerklasse III eingestuft wurde. Steuerklasse VI: Für das zweite und jedes weitere Arbeitsverhältnis eines Arbeitnehmers. Versäumt es der Arbeitnehmer, seine Lohnsteuerkarte abzugeben, wird er vom Arbeitgeber nach den gesetzlichen Vorschriften in die Steuerklasse VI eingestuft. Um das Nettoeinkommen zu bestimmen, muss man neben der Lohnsteuer auch den Arbeitnehmer- anteil zur Sozialversicherung (50 % des gesamten Beitrages, den Rest zahlt der Arbeitgeber) und ggf. noch die Kirchensteuer sowie vermögenswirksame Leistungen und auf der Steuerkarte eingetragene Freibeträge berücksichtigen. Die Berechnung des monatlichen Nettolohnes und des Auszahlungsbetrages erfolgt dann nach folgendem Schema: Monatlicher Bruttolohn + Arbeitgeberanteil an den vermögenswirksamen Leistungen (kurz: AGA vL)  monatlicher Freibetrag = zu versteuernder Lohn  Lohnsteuer (nach Lohnsteuertabelle unter Berücksichtigung des zu versteuernden Lohnes und der Kinderfreibeträge)  Kirchensteuer (nach Lohnsteuertabelle unter Berücksichtigung des Prozentsatzes, des zu versteuernden Lohnes und der Kinderfreibeträge)  Arbeitnehmeranteil zur Sozialversicherung (prozentual vom Bruttolohn + AGA vL) + monatlicher Freibetrag = Nettolohn  Sparsumme vermögenswirksame Leistungen  Vorschuss = Auszahlungsbetrag Externes Rechnungswesen | Steuerlehre Alles in Einem S. 14 Einkommensteuer (Est) www.schema-f-hagen.de 1.2.2 Aufgaben Aufgabe 1 Sind A, B, C und D in Deutschland steuerpflichtig? Wenn ja, mit welchen Einkünften? Der türkische Staatsangehörige A wohnt mit seiner Familie seit 10 Jahren in Köln. A betreibt in Köln ein Restaurant und bezieht außerdem Einkünfte aus seinem Mietshaus in der Türkei. Der deutsche Beamte B ist seit Jahren an einer deutschen Botschaft in Südamerika tätig. Er be- zieht sein Gehalt aus Deutschland. Der deutsche Staatsangehörige C lebt in Frankreich. Seine Einkünfte aus schriftstellerischer Tätig- keit erzielt er in Deutschland und Österreich. 4 Monate im Jahr arbeitet C in seinem Ferienhaus auf Sylt. d) Der Angestellte D fährt täglich von seinem belgischen Wohnort zu seiner Arbeitsstätte in Aachen. Aufgabe 2 Geben Sie die Reihenfolge bei der Berechnung der ESt an: (1) Einkommen – (2) Festzusetzende Einkommensteuer – (3) Summe der Einkünfte – (4) Zu versteu- erndes Einkommen– (5) Tarifliche Einkommensteuer – (6) Gesamtbetrag der Einkünfte Aufgabe 3 Bezeichne 1 die Einkünfte aus Land- und Forstwirtschaft, 2 die Einkünfte aus Gewerbebetrieb, 3 die Einkünfte aus selbstständiger Arbeit, 4 die Einkünfte aus nichtselbstständiger Arbeit, 5 die Einkünfte aus Kapitalvermögen, 6 die Einkünfte aus Vermietung und Verpachtung, 7 die sonstigen Einkünfte und 9 keine Einkünfte im Sinne des EStG. Was trifft jeweils zu? A ist Gesellschafter der „Mogelpackungs-OHG“ und angestellter Geschäftsführer der „Leim- GmbH“. Er besitzt Aktien der „Luft-AG“. b) B besitzt neben Aktien der „Luft-AG“ ein Bankguthaben, für das er Sparzinsen erhält, und er ist ein stiller Gesellschafter der „Windig-KG“. c) Der Lebensmitteleinzelhändler C gewinnt in der Spielbank. d) D bezieht Gehalt als Angestellter, außerdem Mieteinnahmen aus mehreren Mietshäusern. e) E erbt von seiner Tante Bargeld und drei Häuser. f) Rechtsanwalt F erhält wegen einer erfolgreichen Verteidigung in einem Steuerprozess zusätz- lich zu dem in Rechnung gestellten Honorar einen Geldbetrag geschenkt. G, Beamter, gewinnt im Lotto. h) H erhält Arbeitslosengeld. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 15 Einkommensteuer (Est) www.schema-f-hagen.de Aufgabe 4 Sie sollen Herrn F bei seiner Einkommensteuer-Erklärung für das Jahr 01 behilflich sein. Herr F ist 50 Jahre als, seit fünf Jahren verwitwet – ohne Kinder – und wohnt in Frankfurt am Main. Wie hoch sind seine Einkünfte aus Gewerbebetrieb? Wie hoch sind seine Einkünfte aus selbstständiger Arbeit? b) Wie hoch sind seine Einkünfte aus nichtselbstständiger Arbeit? c) Wie hoch sind seine Einkünfte aus Vermietung und Verpachtung? d) Wie hoch sind seine sonstigen Einkünfte? e) Wie hoch ist der Gesamtbetrag seiner Einkünfte? f) Wie hoch ist sein zu versteuerndes Einkommen? • F ist Teilhaber der BL-OHG und erhält im Jahr 01 einen Gewinnanteil in Höhe von 20 T€. • F ist Gesellschafter der Z-GmbH und erhält als deren Geschäftsführer ein Gehalt von 54 T€. Sei- ne Werbungskosten betragen 4 T€. • Nach dem Tod seiner Mutter erbt er im Juni 01 ein Zwei-Familien-Haus. Eine Wohnung ist ver- mietet und bringt ihm eine monatliche Miete von 1.050 € ein. Über die Verwendung der nun leer- stehenden Wohnung ist F sich noch nicht im Klaren. Für das 2. Halbjahr 01 sind Aufwendungen von 40 T€ angefallen, die sich zu 25 % auf die vermietete Wohnung beziehen. • Die Eigentumswohnung, die F im Mai vor zwei Jahren für 134 T€ gekauft hatte, hat er im Juni 01 für 115 T€ wieder verkauft. Die Wohnung blieb während dieser Zeit wegen eines Wasserscha- dens ungenutzt. • Selbst wohnt er in einer gemieteten Mansardenwohnung, welche ihm 1.400 € monatlich kostet. • F freut sich über einen Lottogewinn von 5 T€, welchen er als Privateinnahmen verbuchen kann. • Als Sonderausgaben und außergewöhnliche Belastungen gibt F einen Betrag von 9 T€ für das Jahr 01 an. Aufgabe 5 Sie sollen Frau All bei ihrer Einkommensteuer-Erklärung für das Jahr 01 behilflich sein. Frau All ist 39 Jahre alt, ledig und wohnt in Leipzig. Wie hoch sind ihre Einkünfte aus Gewerbebetrieb? b) Wie hoch sind ihre Einkünfte aus selbstständiger Arbeit? c) Wie hoch sind ihre Einkünfte aus nichtselbstständiger Arbeit? d) Wie hoch sind ihre Einkünfte aus Vermietung und Verpachtung? e) Wie hoch sind ihre sonstigen Einkünfte? f) Wie hoch ist der Gesamtbetrag ihrer Einkünfte? g) Wie hoch ist ihr zu versteuerndes Einkommen? • Frau All ist selbstständige Lektorin und hat im Jahr 01 Rechnungen über einen Gesamtbetrag von 100 T€ gestellt. 80 % der Rechnungen wurden im Jahr 01 bezahlt. Ihre berufsbezogenen Ausga- ben lagen bei 20 T€. • Frau All ist außerdem Teilhaberin der Schreib-OHG und erhält im Jahr 01 einen ausbezahlten Gewinn von 14 T€. • Frau All wohnt in ihrer eigenen Eigentumswohnung, für die sie Aufwendungen von 12 T€ für das Jahr 01 errechnet hat. • Frau All zählt außerdem zwei weitere Wohnungen zu ihrem Eigentum. Diese Wohnungen sind vermietet, die Mieteinnahmen lagen im Jahr 01 bei insgesamt 28 T€ - bei Aufwendungen in Höhe von 16 T€. • Als Sonderausgaben und außergewöhnliche Belastungen gibt Frau All einen Betrag von 5 T€ für das Jahr 01 an. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 16 Einkommensteuer (Est) www.schema-f-hagen.de 1.2.3 Lösungen Aufgabe 1 Ja – unbeschränkt steuerpflichtig mit seinen sämtlichen Einkünften aus Gewerbebetrieb und Ver- mietung, aber durch das DBA mit der Türkei sind die Mieteinnahmen dort zu versteuern. Ja – unbeschränkt steuerpflichtig gemäß § 1 Abs. II EStG c) C hat weder Wohnsitz noch gewöhnlichen Aufenthalt in Deutschland. Er ist beschränkt steuer- pflichtig mit seinen in Deutschland erzielten Einkünften. D hat weder Wohnsitz noch gewöhnlichen Aufenthalt in Deutschland. Er ist beschränkt steuer- pflichtig mit seinen Einkünften aus nichtselbstständiger Tätigkeit. Aufgrund des DBA sind aber diese Einkünfte in Deutschland von der ESt befreit. Aufgabe 2 Die richtige Reihenfolge lautet: 3 – 6 – 1 – 4 – 5 – 2 Aufgabe 3 2 = Einkünfte aus Gewerbebetrieb als Gesellschafter der OHG, 4 = Einkünfte aus nichtselbstständiger Arbeit als Geschäftsführer der GmbH und 5 = Einkünfte aus Kapitalvermögen als Aktionär (nur bei Dividendenausschüttung) 5 = Einkünfte aus Kapitalvermögen als Aktionär, als stiller Gesellschafter und als Sparbuch- besitzer c) 2 = Einkünfte aus Gewerbebetrieb als Lebensmittelhändler d) 4 = Einkünfte aus nichtselbstständiger Arbeit als Angestellter und 6 = Einkünfte aus Vermietung und Verpachtung 9 = keine Einkünfte im Sinne des EStG, eventuelle Erträge aus der Kapitalanlage würden aber zu 5 = Einkünfte aus Kapitalvermögen führen, eventuelle Mieteinnahmen würden 6 = Ein- künfte aus Vermietung und Verpachtung bedeuten f) 3 = Einkünfte aus selbstständiger Arbeit, und zwar sowohl das Honorar als auch das Geschenk, denn es steht in ursächlichem Zusammenhang mit der Leistung des Rechtsanwalts. g) 4 = Einkünfte aus nichtselbstständiger Arbeit als Beamter h) 9 = keine Einkünfte im Sinne des EStG Sie sehen, in dieser Multiple-Choice-Aufgabe waren einige Fallen versteckt! In jedem Fall müssen Sie die Texte also genau lesen. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 17 Einkommensteuer (Est) www.schema-f-hagen.de Aufgabe 4 Einkünfte aus Gewerbebetrieb: 20 [T€] b) Einkünfte aus selbstständiger Arbeit: keine c) Einkünfte aus nichtselbstständiger Arbeit: 54 – 4 = 50 [T€] d) Einkünfte aus Vermietung und Verpachtung: 7 ● 1.050 – 0,25 ● 40 = 7.340 [€] = 7,34 [T€] e) Sonstige Einkünfte: (115 – 134) = – 19 [T€] f) Gesamtbetrag der Einkünfte: 20 + 50 + 7,34 – 19 = 58,34 [T€] g) Zu versteuerndes Einkommen: 58,34 – 9 = 49,34 [T€] Aufgabe 5 Einkünfte aus Gewerbebetrieb: 14 [T€] b) Einkünfte aus selbstständiger Arbeit: 0,8 ● 100 – 20 = 60 [T€] c) Einkünfte aus nichtselbstständiger Arbeit: keine d) Einkünfte aus Vermietung und Verpachtung: 28 – 16 = 12 [T€] e) Sonstige Einkünfte: keine f) Gesamtbetrag der Einkünfte: 14 + 60 + 12 = 86 [T€] g) Zu versteuerndes Einkommen: 86 – 5 = 81 [T€] Externes Rechnungswesen | Steuerlehre Alles in Einem S. 18 Körperschaftsteuer (KSt) www.schema-f-hagen.de 1.3 KÖRPERSCHAFTSTEUER (KST) Die KSt besteuert das Einkommen juristischer Personen (insbes. Kapitalgesellschaften, bestimm- te Genossenschaften und Versicherungsvereine auf Gegenseitigkeit), ist also quasi die „Einkommens- teuer nicht-natürlicher Personen“. Anders als bei der ESt ist der Tarif jedoch nicht progressiv sondern proportional. Auch wird eine persönliche Leistungsfähigkeit nicht berücksichtigt. Uneingeschränkt steuerpflichtig mit dem ges. Welteinkommen (außer bei Doppelbesteuerungsab- kommen) ist jede Gesellschaft, die ihren Sitz (bestimmt durch Satzung oder Gesellschaftsvertrag) oder die Geschäftsleitung (Mittelpunkt der geschäftlichen Oberleitung) im Inland hat, die übrigen sind beschränkt steuerpflichtig mit ihren Inlandseinkünften (kann im Einzelfall durch Doppel- besteuerungsabkommen ausgeschlossen sein). Die Körperschaftsteuer wird auf die ESt von den natürlichen Personen angerechnet, denen die Ge- winne der juristischen Personen als Einkünfte aus Kapitalvermögen zufließen (keine Doppelbesteue- rung!). Das Anrechnungsverfahren ist in der Praxis sehr kompliziert, hier soll Ihnen, wie auch in der KE, nur eine stark vereinfachte Version nahegebracht werden. Berechnung der Körperschaftsteuer: Die Bemessungsgrundlage ist das zu versteuernde Einkommen ermittelt nach dem EStG unter Be- achtung spezieller Vorschriften des KStG über Gewinnausschüttungen und nichtabziehbare Aufwen- dungen. So sind Gewinnausschüttungen nicht als Betriebsausgaben abziehbar. Dazu gehören auch die verdeckten Gewinnausschüttungen (z. B. Bezahlung eines Geschäftsführers über dem marktüb- lichen Gehalt oder auch konzerninterne Verkäufe unter Marktwert). Solche verdeckten Gewinnaus- schüttungen müssen dem Gewinn wieder hinzugerechnet werden.  Nicht abzugsfähig sind auch Einkommensteuern, d. h. die Körperschaftsteuer mit Solidaritätszu- schlag und sonstige Personensteuern, d. h. die Vermögensteuer. Da diese jedoch in Bilanz und GuV als Aufwand den Gewinn schmälern, müssen sie wieder hinzugerechnet werden. Der Steuersatz für unbeschränkt steuerpflichtige Kapitalgesellschaften und Genossenschaften beträgt seit 2008 konstant 15 % des zu versteuernden Einkommens. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 19 Gewerbesteuer (GewSt) www.schema-f-hagen.de 1.4 GEWERBESTEUER (GEWST) 1.4.1 Grundlagen Die Gewerbesteuer (Realsteuer, Objektsteuer, Gemeindesteuer) besteuert den Ertrag und das Ka- pital inländischer Gewerbebetriebe (nicht Land- und Forstwirtschaft sowie Freiberufler) nach einem proportionalen Tarif. Sie ist die wichtigste Einnahmequelle der Kommunen. Da der Hebesatz von den Gemeinden frei festgelegt werden kann, ergibt sich ein wichtiger Standortfaktor für die Unternehmen. Schema zur Ermittlung der GewSt-Schuld: Gewinn aus Gewerbebetrieb (Ausgangsgröße) + Hinzurechnungen (Korrektur) - Kürzungen (Korrektur) = Gewerbeertrag - Freibetrag für Personengesellschaft = Gewerbeertrag nach Freibetrag (Bemessungsgrundlage) • Steuermesszahl (3,5 %) = Steuermessbetrag Gewerbeertrag • Hebesatz der Gemeinde = Gewerbesteuer Die Berechnung der Gewerbeertragsteuer erfolgt wie folgt:  Ausgangsgröße für den Gewerbeertrag ist der nach EStG oder KStG ermittelte Gewinn aus dem Gewerbebetrieb.  Dieser wird korrigiert um Hinzurechnungen (z. B. um 50 % der Dauerschuldzinsen, weil man ursprünglich den von der Finanzierungsform unabhängigen Ertrag des Objektes „Gewerbebetrieb“ ermitteln wollte) und um Kürzungen (z. B. um die im Gewinn enthaltenen Gewinne aus Beteiligun- gen bei anderen Unternehmen zur Vermeidung von Doppelbelastungen, denn diese unterliegen bereits der GewSt).  Das Ergebnis wird dann abgerundet auf volle 100 € und bei Personengesellschaften zusätzlich um einen Freibetrag von 24.500 € gekürzt.  Der so ermittelte Betrag ist mit der Steuermesszahl zu multiplizieren (3,5 %).  Die Gewerbeertragsteuer errechnet sich aus der Multiplikation dieses Steuermessbetrages mit dem jeweiligen Hebesatz der Gemeinde (ca. 300 % bis 500 %). Die Durchführung erfolgt analog zur ESt (Anrechnung der Vorauszahlungen am 15. Februar, 15. Mai, 15. August und 15. November entsprechend der letzten Veranlagung, Zahlungsfrist 1 Monat nach Steuerbescheid.). Externes Rechnungswesen | Steuerlehre Alles in Einem S. 20 Gewerbesteuer (GewSt) www.schema-f-hagen.de 1.4.2 Aufgaben Aufgabe 1 m Jahr 01 beträgt der „Gewinn aus Gewerbebetrieb“ einer GmbH nach Abzug der KSt 80.000 €. Der Einheitswert des Betriebsvermögens der GmbH zum 01.01.2004 beläuft sich auf 280.000 €. Bei der Ermittlung des Einheitswertes sind „Dauerschulden“ in Höhe von 120.000 € bereits abgezogen wor- den. Die dafür gezahlten Zinsen von 10.000 € haben o. a. Gewinn bereits gemindert. Wie hoch ist die GewSt-Schuld, wenn der Hebesatz 410 % beträgt? Lösungen Aufgabe 1 Gewerbeertrag: Gewinn aus Gewerbebetrieb 80.000 + 50% der Dauerschuldzinsen 5.000 = Gewerbeertrag 85.000 - Freibetrag 0 = Gewerbeertrag nach Freibetragsabzug 85.000 • Steuermesszahl (3,5%) = Steuermessbetrag Gewerbeertrag 2.975 Gewerbesteuer: Steuermessbetrag = 2.975 • Hebesatz 410% = Gewerbesteuerschuld 12.197,50 [€] Externes Rechnungswesen | Steuerlehre Alles in Einem S. 21 Umsatzsteuer (USt) www.schema-f-hagen.de 1.5 UMSATZSTEUER (UST) 1.5.1 Grundlagen Mit über 31 % des gesamten Steueraufkommens aller Gebietskörperschaften ist die Umsatzsteuer die zweitgrößte Einnahmequelle für die öffentlichen Haushalte. Nur das Aufkommen der Lohnsteuer liegt noch deutlich höher. Die Umsatzsteuer wird auch Allphasen-Netto-USt oder MehrwertSt genannt, da bei jedem Unter- nehmer infolge des Vorsteuerabzuges nur die zusätzliche Wertsteigerung, der „Mehrwert“ erfasst wird. Sie hat einen proportionalen Tarif von 19 % bzw. ermäßigt 7 % für viele Nahrungsmittel, Bücher, Zeitschriften, Kunstgegenstände, gemeinnützige Körperschaften etc. Rechtlich als Verkehrsteuer ausgestaltet, hat sie den Charakter einer allgemeinen Verbrauch- steuer, durch den Vorsteuerabzug treten aber keine Kumulativwirkungen und Wettbewerbsverzerrun- gen auf. Steuerschuldner ist der Unternehmer, Steuerträger soll der Endverbraucher sein. Bemessungsgrund- lage sind alle von einem Unternehmen getätigten (be-)steuerbaren Umsätze. Die Umsatzsteuer und die Berechtigung zum Vorsteuerabzug ist an Unternehmen geknüpft. Unter- nehmer ist, wer eine gewerbliche oder berufliche Tätigkeit (d. h. regelmäßig zur Erzielung von Ein- nahmen) selbstständig (d. h. auf eigene Rechnung und Verantwortung) ausübt. Voraussetzung für den Vorsteuer-Abzug ist weiter eine Rechnung mit gesondert ausgewiesenem USt-Betrag (Prozentsatz reicht nicht!). Inland ist der Geltungsbereich des Grundgesetzes, aber nicht die offene See und zollfreie Gebiete (Freihäfen, Flughäfen, „Butterfahrten“). Auch die Einfuhr von Gegenständen aus Drittländern (nicht EU) in das Inland unterliegt der USt, wird allerdings als Einfuhrumsatzsteuer von der Zollverwaltung erhoben (Dies auch von Privatpersonen!). Bemessungsgrundlage ist das Entgelt, bei Eigenverbrauch der Einkaufspreis bzw. die Selbstkosten der Herstellung. Wird die Bemessungsgrundlage, z. B. durch Skonti oder Rabatte nachträglich abge- ändert, so ist auch die USt zu ändern. Ein Unternehmer kann auf die Steuerbefreiung bestimmter Umsätze (Geld- und Kapitalverkehr, Ver- mietung und Verpachtung) verzichten. Er ist dann auch vorsteuerabzugsberechtigt. Die USt ist eine erfolgsneutrale Veranlagungsteuer. (Verbuchung über sonstige Verbindlichkeiten bzw. sonstige Forderungen gegenüber dem Finanzamt.) Binnen 10 Tagen nach Ablauf eines Kalendermonats (= Voranmeldungszeitraum) muss der Unter- nehmer eine USt-Voranmeldung abgeben, mit der er seine monatliche Zahllast bzw. seinen Erstat- tungsanspruch nach Abzug der Vorsteuer selbst berechnet und als Vorauszahlung entrichtet. Betrug die Steuer im Vorjahr nicht mehr als 512 €, entfallen diese Vorauszahlungen, bis 6.136 € erfolgen sie vierteljährlich. Da die USt eine Jahressteuer ist, muss der Unternehmer nach Ablauf eines Kalenderjahres eine Jah- ressteuererklärung abgeben, bei der diese Vorauszahlungen verrechnet werden. Restliche Schulden sind innerhalb von einem Monat nach der Steuererklärung zu zahlen; überwiegt die Vorsteuer, erfolgt eine Rückzahlung. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 22 Umsatzsteuer (USt) www.schema-f-hagen.de Beispiel: Der Hersteller verkauft dem Großhändler eine Ware für netto 1.000 €, die dieser wiederum dem Ein- zelhändler für 1.500 € netto veräußert. Der Endverbraucher muss beim Einzelhändler 2.000 € netto für diese Ware bezahlen. Der Steuersatz beträgt 19 %. Wirkungsweise der Umsatzsteuer: Hersteller Großhändler Einzelhändler Endverbraucher 1.000 € 1.500 € 2.000 € + 190 € + 285 € + 380 € 1.190 € 1.785 € 2.380 € Umsatzsteuerberechnung für die beteiligten Unternehmen: Hersteller Großhändler Einzelhändler USt 190,-- € 285,-- € 380,-- € VSt ––– €  190,-- €  285,-- € Zahllast 190,-- € 95,-- € 95,-- € Fällt Ihnen etwas auf? Die Summe der USt-Zahlungen insgesamt entspricht genau dem USt-Anteil, der im Endprodukt enthalten ist. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 23 Umsatzsteuer (USt) www.schema-f-hagen.de 1.5.2 Aufgaben Aufgabe 1 Bezeichnen Sie die folgenden Aussagen mit 1 für USt-pflichtig und mit 9 für nicht USt-pflichtig: a) Ein Student aus Hagen verkauft ein Gemälde an einen Amsterdamer. b) Ein Kölner Kunsthändler verkauft ein Gemälde in Amsterdam. c) Ein Bremer Automobilhändler verkauft ein geerbtes Gemälde an einen Kölner. d) Ein Hagener Kunsthändler tauscht ein wertvolles Gemälde gegen ein Auto von einem Bremer Automobilhändler ein. Ein Kölner Kunsthändler hängt ein Bild aus seiner Galerie dauerhaft in seiner Wohnung auf. Aufgabe 2 Im Jahre 01 hat eine GmbH einen Netto-Umsatz (= ohne MwSt., aber vor Skonto) in Höhe von 3 Mio. € erzielt. Auf Exportumsätze entfielen davon 900.000 €. Alle in- und ausländischen Kunden haben von der Skonto-Abzugsmöglichkeit (3 %) Gebrauch gemacht. Auf dem Vorsteuer-Konto der GmbH waren für 01 per Saldo 180.000 € ausgewiesen. Die Summe der zwölf monatlichen Vorauszah- lungen betrug 62.000 €. Welches Ergebnis brachte die USt-Erklärung für 01 (Steuersatz 19 %)? Aufgabe 3 Harro Hässlich, Inhaber einer Kosmetikfabrik, die bei Aachen unmittelbar an der belgischen Grenze liegt, trägt Ihnen folgendes vor: Seiner Frau hat er bei mehreren Gelegenheiten selbst hergestellte Parfüms geschenkt. Ver- kaufspreis 1.000 €, Selbstkostenpreis 800 €. b) Der großen Familie seiner Schwiegermutter hat er 300 Stück Seife (Verkaufspreis pro Stück 15 €, Selbstkostenpreis 10 €/Stück) Marke „Pompös“ geschenkt. c) Im Sommerurlaub hat Hässlich eine private Urlaubsfahrt mit dem betrieblichen PKW nach Mün- chen unternommen. Die Benzinkosten betrugen 140 €. Hässlich bittet Sie um Auskunft, wie er diese Vorgänge umsatzsteuerlich behandeln soll. Wie viel USt (Steuersatz 19 %) muss er zahlen? Aufgabe 4 Der Einzelkaufmann Werner Wucher unterhält in Dortmund ein Wohn- und Geschäftsgebäude mit insgesamt 180 qm, das wie folgt aufgeteilt ist: Erdgeschoss Verkaufsräume des Wucher 80 qm 1. Stock Vermietet an Reinigungsfirma Sauber 60 qm 2. Stock Vermietet an private Mieter 40 qm Wucher hat das Haus von außen neu anstreichen lassen. Der Malermeister hat ihm dafür 10.000 € zuzüglich 19 % USt in Rechnung gestellt. Wie ist der Sachverhalt umsatzsteuerlich zu würdigen? Aufgabe 5 Der Unternehmer Wolfgang Büdchen besitzt einen verkehrsgünstig gelegenen Kiosk in Hagen. Er hat im Jahr 01 einen Bruttoumsatz von insgesamt 61.880 € gehabt, alles zum Regelsteuersatz von 19 %. An Vorsteuern sind ihm 2.318,88 € gesondert in Rechnung gestellt worden. Wie hoch ist die Umsatz- steuer? Externes Rechnungswesen | Steuerlehre Alles in Einem S. 24 Umsatzsteuer (USt) www.schema-f-hagen.de 1.5.3 Lösungen Aufgabe 1 9 – ein Student ist kein Unternehmer b) 1 – der Umsatz wird zwar im Ausland getätigt, aber innerhalb der EU c) 9 – er handelt nicht im Rahmen seines Unternehmens d) 1 – Entgelt ist hier ein Auto. e) 1 – steuerbarer Eigenverbrauch Aufgabe 2 steuerbare Umsätze 3.000.000  steuerfreie Exportumsätze 900.000 = steuerpflichtige Umsätze 2.100.000  3 % Skonto 63.000 = steuerpflichtige Umsätze nach Änderung der Bemessungsgrundlage 2.037.000 Umsatzsteuer (19 % von 2.037.000) 387.030  Vorsteuer 180.000 = USt-Zahllast 207.030  USt-Vorauszahlungen 62.000 = Abschlusszahlung 145.030 Aufgabe 3 Steuerpflichtiger Eigenverbrauch (Entnahme von Gegenständen für unternehmensfremde Zwe- cke), Bemessungsgrundlage sind die Selbstkosten, USt-Zahllast = 800 • 19 % = 152 €. b) Steuerpflichtiger Eigenverbrauch (Entnahme von Gegenständen für unternehmensfremde Zwe- cke), Bemessungsgrundlage sind die Selbstkosten, USt-Zahllast = (300 • 10) • 19 % = 570 €. c) Steuerpflichtig, Bemessungsgrundlage sind die Benzinkosten, USt-Zahllast = 140 • 19 % = 26,60 €. Hässlich muss insgesamt 748,60 € USt bezahlen. Aufgabe 4 Die vom Malermeister in Rechnung gestellte USt ist für den Wucher als Vorsteuer anzusehen. Sie beträgt insgesamt 10.000 • 19 % = 1.900 €. Davon ist für den Laden ein Teilbetrag von 80/180 • 1.900 = 844,44 € ohne weiteres abzugsfähig. Vermietung ist grundsätzlich steuerfrei und damit nicht vorsteuerabzugsfähig. Allerdings könnte Wu- cher sich von der Steuerbefreiung für die Vermietung an das Unternehmen Sauber (nicht aber an private Mieter) befreien lassen, dann wäre auch dieser Teil, d. h. 60/180 • 1.900 = 633,33 €, abzugs- fähig. Aufgabe 5 Der Brutto-Umsatz enthält bereits die Mehrwertsteuer, beträgt also 119 %. Der steuerpflichtige Netto- Umsatz beläuft sich auf 52.000 €, die USt auf 9.880 €. Abzüglich der Vorsteuer ergibt sich eine Zahl- last von 7.561,12 €. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 25 Betriebliche Steuerpolitik www.schema-f-hagen.de 1.6 BETRIEBLICHE STEUERPOLITIK 1.6.1 Grundlagen Steuerliche Aktionsparameter sind 1. steuerliche Wahlrechte (bei gegebenem Sachverhalt Wahl zwischen mehreren Steuerfolgen) Diese Wahlrechte sind in einem Gesetz oder einer Verordnung ausdrücklich eingeräumt wor- den. Besonders verbreitet sind sie bei den Ertragsteuern, und hier vor allem im Bereich der Ge winnermittlung durch Wahlrechte bei der Bewertung, der Abschreibung und der Bilanzierung von Gegenständen. steuerliche Ermessensspielräume (unbestimmte Rechtsbegriffe oder ungeklärte Rechtslage) Wahlmöglichkeiten, die gesetzlich nicht vorgesehen sind, sich aber faktisch ergeben (Gesetzes- lücken). Der Übergang zu illegalen Verstößen ist fließend. steuerlich orientierte Sachverhaltsgestaltungen (betrieblicher Aufbau, z. B. Wahl der Rechtsform oder Funktion, z. B. Art der Finanzierung). Da eine Simultanplanung aller Teilbereiche fast unmöglich ist, werden einzelne Teilplanungen durchgeführt, die dann aufeinander abzustimmen sind. Bei einer rein steuerlichen Partialplanung ist der Sachverhalt nichtsteuerlicher Art gegeben, das Ziel ist dann die Minimierung des Steuerbarwertes (= Summe der auf den Anfang des Planungs- zeitraums t0 abgezinsten Steuerzahlungen) der k-Alternativen: Bar S qt t t n  •   0 Bar(k) = Min! Symbole: Bar = Steuerbarwert t = Planungszeitraum (0, 1, 2, ..., n) St = Steuerbelastung im Jahre t q = (1 + i) = Diskontierungsfakor mit i = Kalkulationszinssatz Häufig reicht es jedoch aus, die Differenz der Barwerte miteinander zu vergleichen. Alternative 1 mit den Steuerzahlungen S1 ist dann vorteilhafter als Alternative 2 mit den Steuerzahlungen S2, wenn gilt: ( )S S qt t t t n 1 2 0 0  •    Soll auch der Sachverhalt planerisch gestaltet werden, wird die Steuerplanung in eine andere betrieb- liche Teilplanung, z. B. Finanzplanung integriert, so dass auch andere Ein- und/oder Auszahlungen zu erfassen sind. Bei dieser integrierten Steuerplanung ist das Ziel Kapitalwertmaximierung (Summe der auf den Anfang des Planungszeitraums t0 abgezinsten jährlichen Ein- und Auszahlungen) der j- Alternativen: K Ze Za q R qt t t n t n   •  •   ( ) 0 K(j) = Max! Symbole: K = Kapitalwert t = Planungszeitraum (0, 1, 2, ..., n) Zet = Einzahlung im Jahre t Zat = Auszahlung im Jahre t q = (1 + i) = Diskontierungsfakor mit i = Kalkulationszinssatz R = Restwert Externes Rechnungswesen | Steuerlehre Alles in Einem S. 26 Betriebliche Steuerpolitik www.schema-f-hagen.de 1.6.2 Aufgaben Aufgabe 1 Ermitteln Sie die Steuerbarwerte (bei i = 6 %) folgender Steuerzahlungsreihen und wählen Sie die günstigste Alternative aus. Eventuelle Nachkommastellen sind nicht zu berücksichtigen. Jahr 0 1 2 3 Summe Alternative 1 in € 100.000 120.000 130.000 180.000 530.000 Alternative 2 in € 100.000 125.000 125.000 180.000 530.000 Aufgabe 2 Wählen Sie unter dem Gesichtspunkt der Kapitalwertmaximierung die günstigere der beiden Alternati- ven aus (i sei 8 %). Alternative 1 Alternative 2 Jahr Einzahlungen Auszahlungen Einzahlungen Auszahlungen 0 90 23 80 26 1 92 24 95 29 2 103 31 109 30 3 117 12 116 12 Aufgabe 3 Freddy Fuchs (FF) betreibt in Hamburg eine Lebensmittelhandlung als Einzelunternehmen. Andere Einkünfte hat er nicht. FF ist nicht verheiratet. Für die kommenden 8 Jahre rechnet FF mit folgenden zu versteuernden Einkommen: 1. Jahr 2. Jahr 3. Jahr 4. Jahr 5. Jahr 6. Jahr 7. Jahr 8. Jahr 166.000 92.000 88.000 133.000 144.000 122.000 138.000 136.000 FF hat im Januar des 1. Jahres eine Maschine im Wert von 260.000 € netto gekauft. Welches Ab- schreibungsverfahren (linear oder degressiv mit Verfahrenswechsel) sollte FF wählen, wenn er die Einkommensteuer-Zahlungen über den gesamten Planungshorizont minimieren will? FF geht von einem Netto-Kalkulations-Zinsfuß von 4 % jährlich aus. Es wird angenommen, dass die Einkommens- teuer-Zahlungen jeweils zum 31.12. des Jahres geleistet werden, in dem sie entstehen. Der persönli- che Steuersatz soll 32 % betragen. Eventuelle Nachkommastellen sind nicht zu berücksichtigen. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 27 Betriebliche Steuerpolitik www.schema-f-hagen.de 1.6.3 Lösungen Aufgabe 1 1. Lösungsmöglichkeit: Grundlegende Formel: Bar S qt t t n  •   0 Bar(k) = Min! Symbole: Bar = Steuerbarwert t = Planungszeitraum (0, 1, 2, ..., n) St = Steuerbelastung im Jahre t q = (1 + i) = Diskontierungsfakor mit i = Kalkulationszinssatz (1) = 100.000 • (1,06)-0 + 120.000 • (1,06)-1 + 130.000 • (1,06)-2+ 180.000 • (1,06)-3 = = 100.000 + 113.208 + 115.700 + 151.131 = 480.039 Bar(2) = 100.000 • (1,06)-0 + 125.000 • (1,06)-1 + 125.000 • (1,06)-2 + 180.000 • (1,06)-3 = = 100.000 + 117.925 + 111.250 + 151.131 = 480.306 Die Alternative 1 ist der Alternative 2 vorzuziehen. 2. Lösungsmöglichkeit: Alternative 1 mit den Steuerzahlungen S1 ist dann vorteilhafter als Alternative 2 mit den Steuerzah- lungen S2, wenn gilt: ( )S S qt t t t n 1 2 0 0  •    (100.000 - 100.000) • 1,06-0 + (120.000 - 125.000) • 1,06-1 + (130.000 - 125.000) • 1,06-2 + + (180.000 - 180.000) • 1,06-3 = = 0 -5.000 • 1,06-1 + 5.000 • 1,06-2 + 0 = = -4.716 + 4.449 = -227 < 0  Die Alternative 1 ist der Alternative 2 vorzuziehen. Aufgabe 2 Grundlegende Formel: K Ze Za q R qt t t n t n   •  •   ( ) 0 K(j) = Max! Symbole: K = Kapitalwert t = Planungszeitraum (0, 1, 2, ..., n) Zet = Einzahlung im Jahre t Zat = Auszahlung im Jahre t q = (1 + i) = Diskontierungsfakor mit i = Kalkulationszinssatz R = Restwert (1) = (90 - 23) • 1,08-0 + (92 - 24) • 1,08-1 + (103 - 31) • 1,08-2 + (117 - 12) • 1,08-3 = = 67 • 1,08-0 + 68 • 1,08-1 + 72 • 1,08-2 + 105 • 1,08-3 = = 67 + 62,96 + 61,73 + 83,35 = 275,04 K(2) = (80 - 26) • 1,08-0 + (95 - 29) • 1,08-1 + (109 - 30) • 1,08-2 + (116 - 12) • 1,08-3 = = 54 • 1,08-0 + 66 • 1,08-1 + 79 • 1,08-2 + 104 • 1,08-3 = = 54 + 61,11 + 67,73 + 82,56 = 265,40 Unter dem Gesichtspunkt der Kapitalwertmaximierung ist Alternative 1 vorzuziehen. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 28 Betriebliche Steuerpolitik www.schema-f-hagen.de Aufgabe 3 Lineare Abschreibung: Nutzungsdauer 8 Jahre , d. h. jährliche AfA 1/8 von 260.000 = 32.500 [€]. 1. Jahr 2. Jahr 3. Jahr 4. Jahr 5. Jahr 6. Jahr 7. Jahr 8. Jahr Einkommen vor AfA 166.000 92.000 88.000 133.000 144.000 122.000 138.000 136.000 AfA 32.500 32.500 32.500 32.500 32.500 32.500 32.500 32.500 Einkommen nach AfA 133.500 59.500 55.500 100.500 111.500 89.500 105.500 103.500 ESt (32 %) 42.720 19.040 17.760 32.160 35.680 28.640 33.760 33.120 Degressive AfA mit Verfahrenswechsel: Die degressive AfA darf maximal 20% oder das Zweifache der linearen AfA betragen. Da hier die Nutzungsdauer 8 Jahre und somit die lineare AfA 1/8 beträgt (entspricht 12,5 %), darf die degressive AfA maximal 20% betragen. 1. Jahr 2. Jahr 3. Jahr 4. Jahr 5. Jahr 6. Jahr 7. Jahr 8. Jahr Anfangsbestand bzw. Restbuchwert 260.000 208.000 166.400 133.120 20 % degressive AfA 52.000 41.600 33.280 26.624 lineare AfA bezogen auf Restlaufzeit 32.500 29.714 27.733 26.624 26.624 26.624 26.624 26.624 gewählter Abschrei--Betrag 52.000 41.600 33.280 26.624 26.624 26.624 26.624 26.624 1. Jahr 2. Jahr 3. Jahr 4. Jahr 5. Jahr 6. Jahr 7. Jahr 8. Jahr Einkommen vor AfA 166.000 92.000 88.000 133.000 144.000 122.000 138.000 136.000 AfA 52.000 41.600 33.280 26.624 26.624 26.624 26.624 26.624 Einkommen nach AfA 114.000 50.400 54.720 106.376 117.376 95.376 111.376 109.376 ESt (32 %) 36.480 16.128 17.510 34.040 37.560 30.520 35.640 35.000 1. Berechnungsmethode: Vergleich der Abschreibungsmethoden mit Hilfe des Steuer-Barwertes: Grundlegende Formel: Bar S qt t t n  •   0 Bar(k) = Min! Symbole: Bar = Steuerbarwert t = Planungszeitraum (0, 1, 2, ..., n) St = Steuerbelastung im Jahre t q = (1 + i) = Diskontierungsfakor mit i = Kalkulationszinssatz Bar(linear) = 42.720 + 19.040 • (1,04)-1 + 17.760 • (1,04)-2 + 32.160 • (1,04)-3 + 35.680 • (1,04)-4 + 28.640 • (1,04)-5 + 33.760 • (1,04)-6 + 33.120 • (1,04)-7 = 42.720 + 18.307 + 16.420 + 28.590 + 30.499 + 23.539 + 26.681 + 25.168 = 211.924 Bar(degr.) = 36.480 + 16.128 • (1,04)-1 + 17.510 • (1,04)-2 + 34.040 • (1,04)-3 + 37.560 • (1,04)-4 + 30.520 • (1,04)-5 + 35.640 • (1,04)-6 + 35.000 • (1,04)-7 = 36.480 + 15.507 + 16.188 + 30.261 + 32.106 + 25.085 + 28.166 + 26.597 = 210.390 Die degressive AfA mit Verfahrenswechsel ist günstiger, da sie zu einer geringeren Steuerbe- lastung führt. Externes Rechnungswesen | Steuerlehre Alles in Einem S. 29 Betriebliche Steuerpolitik www.schema-f-hagen.de 2. Berechnungsmethode: Alternative 1 mit den Steuerzahlungen S1 ist dann vorteilhafter als Alternative 2 mit den Steuerzah- lungen S2, wenn gilt: ( )S S qt t t t n 1 2 0 0  •    (42.720 – 36.480) • 1,04-0 + (19.040 – 16.128) • 1,04-1 + (17.760 – 17.510) • 1,04-2 + (32.160 – 34.040) • 1,04-3 + (35.680 – 37.560) • 1,04-4 + (28.640 – 30.520) • 1,04-5 + (33.760 – 35.640) • 1,04-6 + (33.120 – 35.000) • 1,04-7 = 6.240 • 1,04-0 + 2.912 • 1,04-1 + 250 • 1,04-2 – 1.880 • 1,04-3 – 1.880 • 1,04-4 – 1.880 • 1,04-5 – 1.880 • 1,04-6 – 1.880 • 1,04-7 = 6.240 + 2.800 + 231 – 1.671 – 1.607 – 1.545 – 1.485 – 1.428 = 1.535 > 0  Die degressive AfA mit Verfahrenswechsel ist günstiger, da sie zu einer geringeren Steuerbelastung führt.","libVersion":"0.3.1","langs":""}