{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/AE_2.pdf","text":"Buchhaltung mit Excel Aufgaben zum Studienheft 2 Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 Aufgabe 1 (75 Punkte) Inventar und Eröffnungsbilanz Am Ende des Geschäftsjahres 2021 hat der Kaufmann E. Müller durch Inventur folgende Bestände ermittelt: Bankguthaben(Kontokorrent) ..................................................................................... 11.500 € Grundstücke und Gebäude mit Geschäftsbauten ........................................................ 85.000 € Schuldwechsel - Nr. 19, Verfall 12.01.2022 ................................................................... 2.000 € - Nr. 20, Verfall 02.02.2022 ................................................................... 4.500 € 6.500 € Waren lt. Aufnahmeheft 1 (Handelsware) .................................................................. 18.000 € Kassenbestand ............................................................................................................. 2.000 € Verbindlichkeiten aus Lieferungen und Leistungen - M. Lehmann, Frankfurt ......................................................................... 2.300 € - B. Schulze, Duisburg ............................................................................ 1.500 € 3.800 € Postbankguthaben ....................................................................................................... 4.000 € Besitzwechsel - Nr.6, fällig am 05.01.2022 ..................................................................... 700 € - Nr.7, fällig am 05.01.2022 ..................................................................... 600 € - Nr.8, fällig am 07.02.2022 ..................................................................... 900 € 2.200 € Forderungen aus Lieferungen und Leistungen - F. Maier, Hagen.................................................................................... 3.000 € - K. Huber, Dortmund ............................................................................ 2.500 € 5.500 € Betriebs- und Geschäftsausstattung lt. Aufnahmeheft I. ............................................. 15.000 € Darlehnsverbindlichkeiten(Anleihen), fällig in 5 Jahren, nicht hypothekarisch gesichert(gegenüber einem Kreditinstitut) .......................................... 40.000 € (a) Erstellen Sie das Inventar zum 31.12.2021 (b) Erstellen Sie anschließend die Eröffnungsbilanz zum 01.01.2022 Inventar und Eröffnungsbilanz brauchen Sie nicht einzugeben. Diese Vorarbeit benötigen Sie aber für die Beantwortung der in (c) folgenden Fragen. Zur Bearbeitung der folgenden Aufgaben ist es notwendig, dass Sie jedem Konto eine Konto-Nummer zuordnen. Die Konto-Nummern finden Sie im Kontenplan in den Basisinformationen zum Modul. 2 Damit Sie sich im Kontenplan 1) besser zurechtfinden, geben wir Ihnen einige Orientierungshilfen: - in Kontenklasse 0 finden Sie das Anlagevermögen und langfristiges Kapital, - in Kontenklasse 1 finden Sie Zahlungsmittel und kurzfristige Forderungen und Verbindlichkeiten, - in Kontenklasse 2 finden Sie Aufwendungen und Erträge, soweit sie neutral sind, und zusätzlich die folgenden betrieblichen Aufwendungen und Erträge: - Abschreibungen, - Zinsen, Diskont, - betriebsübliche kleinere Wagnisse, wenn Sie eingetreten sind (Transportschäden, kleinere Feuerschäden, Schäden an Kraftfahrzeugen durch Unfälle etc.), - in Kontenklasse 3 finden Sie das Warenkonto (Wareneinkaufskonto, 390) sowie das Konto für Material (Roh-, Hilfs- und Betriebsstoffe etc.) (300), - in Kontenklasse 4 finden Sie alle übrigen betrieblichen Aufwendungen, die Zweckaufwendungen im engeren Sinne, - in Kontenklasse 7 finden Sie die Konten für die Bestände an fertigen und unfertigen Erzeugnissen, - in Kontenklasse 8 finden Sie die Umsatzkonten (Umsatzerlöse, Warenverkaufskonto) sowie das Konto, das die Bestandsänderungen an fertigen und unfertigen Erzeugnissen erfasst, - in Kontenklasse 9 finden Sie die Abschlusskonten. Die Kontenklassen 5 und 6 bleiben frei, sie werden im Kurs Buchhaltung nicht benötigt. (c) Buchungssätze der Anfangsbestände Die Anfangsbestände müssen zunächst auf Konten übertragen werden. Das geschieht bekanntlich durch die sogenannten Eröffnungsbuchungen. Man kann dabei den einfachen Buchungssatz formulieren \"alle Aktivkonten an alle Passivkonten\". Zweckmäßig ist es jedoch, zu jeder Buchung auf einem Bestandskonto auch eine Gegenbuchung auszuführen; das erleichtert die Verständlichkeit, die Übersicht und die Fehlersuche. Wählt man den Weg der einzelnen Eröffnungsbuchungen, schafft man sich ein rein formales Konto zur Aufnahme der Gegenbuchungen. Das ist das Eröffnungs-/Anfangsbilanzkonto. Wird auf einem Aktivkonto der Anfangsbestand gebucht, so erhält das Eröffnungsbilanzkonto die Gegenbuchung auf der Habenseite. Wird ein Passivkonto mit einem Anfangsbestand eröffnet, so erhält das Eröffnungsbilanzkonto eine Gegenbuchung auf der Soll-Seite als Gegenbuchung. Nach Ausführung aller Eröffnungsbuchungen ist das Eröffnungsbilanzkonto dann ein genaues Spiegelbild der Eröffnungsbilanz. 1) Der Kontenplan wird in Kurseinheit 4 ausführlich erläutert. 3 Diesen Weg der einzelnen Eröffnungsbuchen wählen Sie bitte Aufgrund der besseren Verständlichkeit im Folgenden immer! Die Nummer des Eröffnungsbilanzkontos ist \"998\". Buchen Sie einen Anfangsbestand z.B. auf dem Kassenkonto, so lautet der Buchungssatz: Kassenkonto an Eröffnungsbilanzkonto oder 100/998. Buchen Sie einen Eröffnungsbestand z. B. auf das Konto Verbindlichkeiten aus Lieferungen und Leistungen, so lautet der Buchungssatz: Eröffnungsbilanzkonto an Verbindlichkeiten aus Lieferungen und Leistungen oder 998/160 Sie sind nun in der Lage, die Buchungssätze für die Übertragung der Eröffnungsbilanz auf die Konten zu formulieren (siehe nachfolgendes Übungsjournal). Anschließend können Sie eine erste Kontrolle vornehmen: Stimmt die Summe der Spalte \"Betrag\" nach der Eintragung aller Anfangsbestände der Aktiva (Buch.-Nr.010-080) überein mit der Summe der Spalte \"Betrag\" nach der Eintragung aller Anfangsbestände der Passiva (Buch.-Nr.090-120)? Ist das auch die Bilanzsumme, die Sie für die Eröffnungsbilanz manuell (Aufgabe 1b) ermittelt haben? Übungsjournal für die Anfangsbestände - Ihre Antwort - Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D A K T I V A Grundstücke und Gebäude 010 Betriebs- und Geschäftsausstattung 020 Waren 030 Forderungen aus Lieferungen und Leistungen 040 Besitzwechsel 050 Kasse 060 Postbankguthaben 070 Bankguthaben 080 P A S S I V A Summe Schuldwechsel 090 Eigenkapital 100 Darlehnsverbindlichkeiten 110 Verbindlichkeiten aus Lieferungen und Leistungen 120 Summe 4 (d) Buchung auf Konten Die Anfangsbestände sind nun auf T-Konten zu buchen (Seite 7 und 8). Sie gehen zweckmäßig so vor:  Sie suchen den ersten Anfangs- bzw. Endbestand lt. Journal, das zugehörige Konto, das belastet werden soll, und tragen der Reihe nach ein:  Buchungs-Nr. lt. Journal  Nummer des Gegenkontos  Betrag  Anschließend nehmen Sie in entsprechender Weise die Gegenbuchung (Haben) vor.  Sie verfahren in gleicher Weise bei allen weiteren Anfangs- bzw. Endbeständen. Auf den T-Konten auf den Seiten 7 und 8 sind die Bezeichnungen und Kto.-Nr. derjenigen Konten, die Sie zur Bearbeitung dieser Selbstkontrollarbeit benötigen, bereits eingetragen. Aufgabe 2 (78 Punkte) Buchungssätze für die laufenden Geschäftsvorfälle Bei der Formulierung der Buchungssätze für die laufenden Geschäftsvorfälle gehen Sie am besten so vor:  Sie lesen den verbal beschriebenen Geschäftsvorfall genau durch.  Sie entscheiden, welches Konto belastet werden soll.  Sie suchen die zugehörige Kontonummer im Kontenplan.  Sie tragen diese Nummer in das Journal ein.  Sie verfahren entsprechend für das Gegenkonto.  Sie entscheiden, welcher Betrag gebucht werden muss. Buchen Sie die nachfolgenden Geschäftsvorfälle sowohl im Übungsjournal als auch auf den T-Konten (Die später einzuführende Umsatzsteuer ist hier noch nicht zu beachten). Übungsjournal für die laufenden Geschäftsvorfälle - Ihre Antwort - Buch- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Kauf eines PKW im Werte von 10.000 € per Banküberweisung. Der PKW wird sofort vom Händler übergeben. 410 Verkauf von Waren im Wert von 15.500 € zum Einkaufspreis an eine befreundete Firma gegen Barzahlung (Hinweis: über das Waren(einkaufs)-konto buchen!)1. Die Ware wird sofort geliefert. 420 Einlösung der Besitzwechsel Nr. 6, 7 und 8 durch die Bank, d. h. Gutschrift auf dem Bankkonto. 430 5 - Ihre Antwort - Buch- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Rückgabe von Waren im Wert von 400 € von einem Kunden; der Kunde hat noch nicht gezahlt (Hinweis: über das Waren(einkaufs-)konto buchen!)*1. 4400 Kauf einer Maschine im Wert von 15.000 € auf Ziel, d. h, die Forderung aus dem Kauf wird erst später beglichen. Die Maschine wird sofort geliefert. 450 8.000 € für die Maschine werden 3 Tage darauf in bar gezahlt. 460 Aufnahme eines hypothekarisch gesicherten Darlehns in Höhe von 10.000 €. Laufzeit : 5 Jahre (Aufnahme bei einem Lieferanten, der den Betrag auf das Bankkonto überweist). 470 Einkauf von Waren im Wert von 15.000 € auf Ziel. Die Ware wird sofort geliefert. 480 Kapitaleinlage des Firmeninhabers in Höhe von 20.000 € durch Banküberweisung . 490 Die unter Buch-Nr. 300 genannten Waren werden durch Banküberweisung bezahlt. 500 Gewährung eines Darlehns an einen Kunden (Laufzeit 5 Jahre) über 13.000 €. Das Darlehn wird dem Kunden durch die Bank überwiesen. 510 Zur Sicherung wird eine Hypothek in gleicher Höhe auf das Geschäftsgrundstück des Kunden eingetragen. 520 Der Schuldwechsel Nr. 19 (vgl. Inventar) wird eingelöst (Überweisung durch Postbank). 530 Kauf eines bebauten Grundstücks in Höhe von 30.000 €, gleichzeitig erfolgen Auflassung und Eintragung in das Grundbuch. Der Kaufpreis wird vom Verkäufer auf 4 Jahre gestundet, zunächst ohne hypothekarische Sicherung. 540 Es erfolgt eine Eintragung einer Hypothek über 15.000 € auf das Grundstück zugunsten des Verkäufers, Laufzeit: 4 Jahre. 550 1 Hinweis für Kommilitonen/innen mit fortgeschrittenen Buchhaltungskenntnissen: Die Buchung über das Wareneinkaufskonto erfolgt an dieser Stelle, um bei den Buchungen noch keine Ertragskonten zu berühren. Das Konto 850 „Warenverkaufskonto“ als Ertragskonto wird erst später im Kapitel „Warenverkehr“ behandelt. 6 Aufgabe 3 (17 Punkte) Schlussbilanz / Buchungssätze für die Endbestände (a) Schließen Sie die T-Konten (siehe Seite 7 und 8) ab und erstellen Sie die Schlussbilanz. (b) Analog zur Buchung der Anfangsbestände sind nun die Endbestände zu buchen. Das geschieht durch die sogenannten Abschlussbuchungen. Um zu zeigen, dass Sie die Technik der Abschlussbuchungen beherrschen, ist es nicht mehr erforderlich, alle Konten edv-technisch zu erfassen. Vielmehr ist es für Sie interessant zu erfahren, ob Sie den Kontensaldo richtig ermitteln können. Diesem Zweck dienen die beiden folgenden Fragen. Die bei den letzten beiden Buch.-Nrn. in den Spalten \"Konto-Nr. Soll\", \"Konto-Nr. Haben\" und \"Zusatz\" (nur bei Buch.-Nr. 820) vorgedruckten Zahlen übernehmen Sie bitte mit in die Excel-Tabelle. Übungsjournal für die Endbestände - Ihre Antwort - Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Wie hoch ist nach Ausführung aller Buchungen der Endbestand auf dem Warenkonto ? 810 656 390 Wie hoch ist nach Ausführung aller Buchungen das Eigenkapital? 820 656 075 901 Ende der Aufgaben 7 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Spalte \"Kto. Soll\". Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 001 Grundstücke und Gebäude Haben Soll 010 Maschinen und ... Haben Soll 030 Betriebs- und Geschäftsausstattung. Haben Soll 056 Ausleihungen, nicht hyp. ges. Haben Soll 057 Ausleihungen, hyp. ges. Haben Soll 060 Anleihen, nicht hyp. ges. Haben Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 061 Anleihen, hyp. ges. Haben Soll 063 Verb. Kreditinst. , nicht hyp. Haben Soll 075 (Eigen- ) Kapitalkonto Haben Soll schwarzes Konto Haben Soll jkhkjh Haben Soll jkhjk Haben 8 Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 100 Kasse Haben Soll 110 Postbank Haben Soll 113 Bank-Kontokorrentkonto Haben Soll 125 Besitzwechsel Haben Soll 140 Forderungen L + L Haben Soll 160 Verbindlichkeiten L + L Haben Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 180 Schuldwechsel Haben Soll 390 (Handels-)Ware Haben Soll 998 Eröffnungsbilanzkonto Haben Soll 999 Schlussbilanzkonto Haben","libVersion":"0.3.1","langs":""}