{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/WS1516 BWL.pdf","text":"- 1 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Name: Vorname: Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) Termin: 15.03.2016, 15.30 – 17.30 Uhr Prüfer: Univ.-Prof. Dr. habil. Thomas Hering Aufgabe 1 2 3 4 5 6 Gesamt Maximale Punktzahl 6 12 7 10 10 5 50 Erreichte Punktzahl Matrikelnummer Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 2 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Hinweise zur Bearbeitung der Klausur! 1. Die Klausur besteht inklusive Deckblatt aus 13 Seiten mit insgesamt 6 Aufgaben. Prüfen Sie bitte vor Bearbeitungsbeginn die Vollständigkeit Ihres Klausurexem- plars! 2. Bitte tragen Sie Ihren Namen und Ihre Matrikelnummer auf dem Deckblatt ein! 3. Es sind maximal 50 Punkte zu erreichen. 4. Es sind alle Aufgaben zu bearbeiten. 5. Die Klausur muß komplett abgegeben werden. 6. Auf den Lösungsbögen ist die Matrikelnummer einzutragen. 7. Bitte beachten Sie, daß Sie zur Aufgabenlösung lediglich die den jeweiligen Aufga- ben zugehörigen Lösungsbögen benutzen. Bei Bedarf können Sie auch die Rück- seite des entsprechenden Lösungsbogens benutzen. 8. Die Verwendung eines Taschenrechners ist dann und nur dann erlaubt, wenn dieser einer der drei folgenden Modellreihen angehört: – Casio fx86 – Texas Instruments TI 30 X II – Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modell- bezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei voll- ständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Wir wünschen Ihnen bei der Bearbeitung der Klausur viel Erfolg! Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 3 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Wer entwickelte die Produktionsfunktion vom Typ B? (1 Punkt) b) Worauf zielt die Personalführung ab? (1 Punkt) c) Nennen Sie vier Ausprägungsformen des kurzfristigen Bankkredits! (2 Punkte) d) Was ist unter einer Bilanzanalyse zu verstehen, und worauf zielt sie ab? (2 Punkte) Lösung Aufgabe 1 Matrikelnummer Aufgabe 1 (Grundbegriffe): (6 Punkte) Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 4 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Wann ist eine Produktionsfunktion homogen vom Grade t? (2 Punkte) b) Beschreiben Sie kurz anhand einer Skizze, wodurch eine linear-, überlinear- und unterlinearhomogene Produktionsfunktion gekennzeichnet ist! (6 Punkte) c) Bestimmen Sie den Homogenitätsgrad der Produktionsfunktion 21 34 1 2= ⋅M r r ! (3 Punkte) d) Ist die obige Produktionsfunktion linear-, überlinear- oder unterlinearhomogen? (1 Punkt) Lösung Aufgabe 2 Matrikelnummer Aufgabe 2 (Homogenität): (12 Punkte) Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 5 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 2 Matrikelnummer Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 6 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Welcher Zusammenhang wird durch die Produktionsfunktion vom Typ B beschrie- ben? (1,5 Punkte) b) Was versteht Erich Gutenberg unter der sogenannten z-Situation? (0,5 Punkte) c) Definieren Sie die Intensität, mit der ein Aggregat betrieben wird, als ökonomische Leistung! (1 Punkt) d) Was gibt eine ökonomische Verbrauchsfunktion an? (1 Punkt) e) Warum ist es nicht möglich, ein Aggregat für jede geforderte Ausbringungsmenge mit der optimalen Intensität zu betreiben? (1,5 Punkte) f) Was versteht man unter intensitätsmäßiger Anpassung eines Aggregats? (1,5 Punkte) Lösung Aufgabe 3 Matrikelnummer Aufgabe 3 (Produktionsfunktion vom Typ B): (7 Punkte) Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 7 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 3 Matrikelnummer Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 8 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ihnen werden folgende Daten eines monopolistischen Anbieters gegeben: Preisabsatzfunktion: p(x) = a – b ∙ x = 60 – 0,5 ∙ x, Kostenfunktion: K(x) = Kf + kv ⋅ x = 100 + 8 ∙ x. a) Bestimmen Sie die gewinnmaximale Menge x* (Cournot-Menge) und den gewinnma- ximalen Preis p* (Cournot-Preis) für das gegebene Zahlenbeispiel! (4 Punkte) b) Berechnen Sie die Preiselastizität der Nachfrage im Gewinnmaximum des gegebenen Zahlenbeispiels! (4 Punkte) c) Berechnen Sie die Preiselastizität der Nachfrage im Umsatzmaximum des gegebenen Zahlenbeispiels! (2 Punkte) Lösung Aufgabe 4 Matrikelnummer Aufgabe 4 (Preispolitik im Monopol): (10 Punkte) Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 9 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 4 Matrikelnummer Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 10 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Die auf einem vollkommenen Kapitalmarkt agierende Welt AG denkt über den Kauf des zunehmend lästig werdenden Konkurrenten Lästig GmbH nach. Die Welt AG bittet Sie, ihr bei der Entscheidungsfindung beratend zur Seite zu stehen, wobei der Kalkula- tionszins 10% p.a. beträgt. Mit dem Kauf der Lästig GmbH sei der Zahlungsstrom gK = (0, 12.000, 12.000, 12.000) verbunden. Bestimmen Sie den Ertragswert EK, und geben Sie an, welchen Kaufpreis p* die Welt AG zu t = 0 maximal zahlen darf, damit der Kauf der Lästig GmbH nicht ökonomisch nachteilig wird! Verdeutlichen Sie mit Hilfe eines VOFI, daß dieser Grenzpreis die letzte Möglichkeit eines vorteilhaften oder zumindest genau zielsetzungsneutralen Geschäfts markiert! Unterstellen Sie dazu, daß der Welt AG keine eigenen finanziellen Mittel zur Verfügung stehen! Lösung Aufgabe 5 Matrikelnummer Aufgabe 5 (Unternehmensbewertung): (10 Punkte) Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 11 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 5 Matrikelnummer Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 12 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ihnen wird folgende (bereits aufbereitete) Strukturbilanz zur kennzahlenorientierten Bilanzanalyse gegeben: Aktiva Strukturbilanz Passiva A. Anlagevermögen 1.600 B. Umlaufvermögen 2.000 1. Vorräte 1.000 2. Kurzfristige Forderungen 800 3. Zahlungsmittel 200 A. Eigenkapital 2.000 B. Fremdkapital 1.600 1. Langfristiges Fremdkapital 900 2. Kurzfristiges Fremdkapital 700 3.600 3.600 Bestimmen Sie die Liquiditätsgrade 1, 2 und 3 für das obige Beispiel! (3 Punkte) b) Würdigen Sie den Aussagegehalt statischer Liquiditätsgrade kritisch! (2 Punkte) Lösung Aufgabe 6 Matrikelnummer Lösung Aufgabe 5 Matrikeln Aufgabe 6 (Bilanzanalyse): (5 Punkte) Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 13 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 6 Matrikelnummer Copyright © 2016 FernUniversität in Hagen - Alle Rechte vorbehalten","libVersion":"0.3.1","langs":""}