{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/SS20 BWL.pdf","text":"- 1 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Name: Vorname: Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) Termin: 21.09.2020, 09.00 – 11.00 Uhr Prüfer: Univ.-Prof. Dr. habil. Thomas Hering Aufgabe 1 2 3 4 5 6 7 Gesamt Maximale Punktzahl 6 12 10 6 4 7 5 50 Erreichte Punktzahl Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 2 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Hinweise zur Bearbeitung der Klausur! 1. Die Klausur besteht inklusive Deckblatt aus 12 Seiten mit insgesamt 7 Aufgaben. Prüfen Sie bitte vor Bearbeitungsbeginn die Vollständigkeit Ihres Klausurexem- plars! 2. Bitte tragen Sie Ihren Namen und Ihre Matrikelnummer auf dem Deckblatt ein! 3. Es sind maximal 50 Punkte zu erreichen. 4. Es sind alle Aufgaben zu bearbeiten. 5. Die Klausur muß komplett abgegeben werden. 6. Auf den Lösungsbögen ist die Matrikelnummer einzutragen. 7. Bitte beachten Sie, daß Sie zur Aufgabenlösung lediglich die den jeweiligen Aufga- ben zugehörigen Lösungsbögen benutzen. Bei Bedarf können Sie auch die Rück- seite des entsprechenden Lösungsbogens benutzen. 8. Die Verwendung eines Taschenrechners ist dann und nur dann erlaubt, wenn dieser einer der folgenden Modellreihen angehört: – Casio fx86 oder Casio fx87, – Texas Instruments TI 30 X II, – Sharp EL 531. Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der Modellreihen angehört, können Sie selbst über- prüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modell- bezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei voll- ständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Wir wünschen Ihnen bei der Bearbeitung der Klausur viel Erfolg! Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 3 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Was ist unter dem Begriff Wirtschaften zu verstehen? (1 Punkt) b) Definieren Sie den Begriff Personal? (1 Punkt) c) Wodurch ist ein Führungsstil charakterisiert? (1 Punkt) d) Was sagt der interne Zinsfuß ökonomisch aus? (1 Punkt) e) Nennen Sie die beiden möglichen Ausgestaltungsformen einer Nullkuponanleihe! (1 Punkt) f) Definieren Sie den Begriff Controlling! (1 Punkt) Lösung Aufgabe 1 Matrikelnummer Aufgabe 1 (Grundbegriffe): (6 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 4 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Gegeben sei die folgende substitutionale Produktionsfunktion: 12Mf r , r . a) Was versteht man unter der Grenzrate der Substitution des Faktors 2 durch den Faktor 1 (GRS2,1)? (2 Punkte) b) Leiten Sie die Grenzrate der Substitution (GRS2,1) aus dem totalen Differential her! (3,5 Punkte) c) Die Einsatzfaktoren mögen zum Preis von q1 bzw. q2 pro Einheit am Markt erhältlich sein. Formulieren Sie die Lagrange-Funktion zur Ermittlung der kostenminimalen Faktoreinsatzmengenkombination für die Produktion der gegebenen Ausbringungs- menge 12Mf r , r ! (2 Punkte) d) Leiten Sie durch Differentiation der Lagrange-Funktion her, welche Beziehung zwi- schen den Faktorpreisen und der Grenzrate der Substitution (GRS2,1) im Kostenmini- mum gelten muß! (4,5 Punkte) Lösung Aufgabe 2 Matrikelnummer Aufgabe 2 (Minimalkostenkombination): (12 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 5 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 2 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 6 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ein Betrieb verfügt über die Aggregate 1 und 2, welche in nachstehender Abbildung beschrieben sind. Erläutern Sie ausführlich den optimalen Anpassungsprozeß bei selek- tiver Anpassung zweier Aggregate anhand fünf charakteristischer Anpassungsintervalle! Mit welcher aggregatspezifischen Kombination von Intensität und Einsatzzeit wird jeweils die (Gesamt-)Ausbringungsmenge M am Ende eines jeden Anpassungsintervalls kostenminimal hergestellt? Verwenden Sie zur Erklärung der Zusammensetzung von M die in der Abbildung angegebenen Symbole! 0  iTK GE/ME   iM ME      i i,opt i,opt i,max i i,max i,max i,max 11 1 1,max 1 22 2 2,max 2 Mx x t Mx x t Mx x t x ˆˆMx x t ˆx      ()1,optMx1()1,optMx1 1 2()1,maxMx1()1,maxMx1()2,maxMx2()2,maxMx2()2,optMx2()2,optMx2 Intensität des 1. Aggregats, bei der die Grenzkosten bei intensitätsmäßiger Anpassung den Grenzkosten bei zeitlicher Anpassung des 2. Aggregats entsprechen Intensität des 2. Aggregats, bei der die Grenzkosten bei intensitätsmäßiger Anpassung gleich den Grenzkosten des 1. Aggregats bei maximaler Intensität sind()xM11()xM11ˆx()M22ˆx()M22 Lösung Aufgabe 3 Matrikelnummer Aufgabe 3 (Selektive Anpassung zweier Aggregate): (10 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 7 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 3 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 8 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ihnen werden folgende Daten eines monopolistischen Anbieters gegeben: Preisabsatzfunktion: p(x) = a – b ∙ x, gewinnmaximale Menge: x* = 125, gewinnmaximaler Preis: p* = 70, Preiselastizität der Nachfrage im Gewinnmaximum:  x,p –1,4. Ermitteln Sie die Preisabsatzfunktion für das gegebene Zahlenbeispiel! Lösung Aufgabe 4 Matrikelnummer Aufgabe 4 (Preispolitik im Monopol): (6 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 9 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Es sei eine Investition mit der Zahlungsreihe g = (–50, 60) gegeben. Der einheitliche Kapitalmarktzins (Kalkulationszins) möge i = 10% p.a. betragen. a) Beurteilen Sie unter Verwendung der Kapitalwertmethode, ob die Investition vorteil- haft ist! (1,5 Punkte) b) Existiert für die Zahlungsreihe der Investition ein eindeutiger interner Zinsfuß (warum)? Bestimmen Sie den internen Zins der obigen einperiodigen Zahlungsreihe! (2,5 Punkte) Lösung Aufgabe 5 Matrikelnummer Aufgabe 5 (Kapitalwert und interner Zins): (4 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 10 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Es sei der folgende Betriebsabrechnungsbogen (BAB) gegeben: Im Beispiel gibt es eine Allgemeine Kostenstelle (Kraftwerk) und vier Hauptkostenstellen (Material, Schlosserei, Montage, Verwaltung). Kostenstellen Kostenarten Summe Kraft- werk Materi- alstelle Schlos- serei Mon- tage Verwal- tung Einzelkosten Materialeinzelkosten Fertigungseinzelkosten 10.000 16.000 9.000 7.000 Primäre Gemeinkosten Hilfsstoffe Betriebsstoffe Gehälter Kalk. Abschreibungen Kalk. Zinsen Summe 2.800 1.500 13.000 1.160 40 18.500 175 1.100 6.500 540 17 8.332 375 50 2.000 140 8 2.573 340 150 0 80 2 572 410 80 0 40 2 532 1.500 120 4.500 360 11 6.491 Sekundäre Gemeinkosten Umlage Kraftwerk 8.332 → 130 3.650 2.952 1.600 Summe Gemeinkosten 18.500 2.703 4.222 3.484 8.091 Zuschlagsbasis 10.000 9.000 7.000 36.409 Zuschlagssatz 27,03% 46,91% 49,77% 22,22% Ein eingehender Auftrag verursacht Materialeinzelkosten von 250 sowie Fertigungsein- zelkosten in Höhe von 190 in der Schlosserei und 160 in der Montage. Berechnen Sie mit Hilfe der im BAB zu findenden Informationen sowohl die Herstellkosten als auch die Selbstkosten des Auftrags! Lösung Aufgabe 6 Matrikelnummer Aufgabe 6 (Betriebsabrechnungsbogen): (7 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 11 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 6 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 12 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Ihnen wird folgende (bereits aufbereitete) Strukturbilanz zur kennzahlenorientierten Bilanzanalyse gegeben: Aktiva Strukturbilanz Passiva A. Anlagevermögen 2.000 B. Umlaufvermögen 1.500 1. Vorräte 800 2. Kurzfristige Forderungen 300 3. Zahlungsmittel 400 A. Eigenkapital 2.000 B. Fremdkapital 1.500 1. Langfristiges Fremdkapital 1.000 2. Kurzfristiges Fremdkapital 500 3.500 3.500 Bestimmen Sie die Liquiditätsgrade 1, 2 und 3 für das obige Beispiel! (3 Punkte) b) Würdigen Sie den Aussagegehalt statischer Liquiditätsgrade kritisch! (2 Punkte) Lösung Aufgabe 7 Matrikelnummer Lösung Aufgabe 5 Matrikeln Aufgabe 7 (Bilanzanalyse): (5 Punkte)","libVersion":"0.3.1","langs":""}