{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.5-BUCH Altklausuren/2022-09 externes Rechnungswesen Gesamtklausur.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 20.09.2022 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 20.09.2022, 900 - 1100 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Mat.-Nr.: ______________________________________________ Name, Vorname: _______________________________________ Unterschrift ____________________________________________ Allgemeine Hinweise • Die Klausur wird allgemein als Online-Klausur geschrieben. Damit Studierenden, die keine Möglichkeit haben an der Online-Klausur teilzunehmen, kein struktureller Nachteil entsteht, ist diese gedruckte Version inhaltlich identisch mit der Online-Klausur. • MC-Aufgaben sind an den entsprechenden Stellen handschriftlich anzukreuzen. • Aufgabenergebnisse sind an den durch Umrandung kenntlich gemachten Stellen handschriftlich einzutragen. Es darf über die Markierungen hinaus geschrieben werden. Die Markierungen sind aus der Online-Klausur übernommen und daher für handschriftliche Eintragungen recht klein gestaltet. • Die handschriftlichen Ergebnisse werden von der FernUniversität erfasst und analog zu den Eintragungen der allgemeinen Online-Klausur bewertet. • Es ist erlaubt, außerhalb der Erfassungsbereiche für die Aufgabenergebnisse handschriftliche Anmerkungen zu machen. Bitte beachten Sie bei der Bearbeitung der Aufgaben außerdem die folgenden Hinweise: • Die Klausur umfasst insgesamt 7 Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. • Als Hilfsmittel sind zugelassen: die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. • Des Weiteren ist Konzeptpapier („Schmierpapier“) für das Anfertigen eigener Notizen und das Lösen der Klausuraufgaben zugelassen. Das Konzeptpapier darf vor dem Beginn der Klausur (Ausnahme fortlaufende Nummerierung in der rechten oberen Ecke) nicht beschriftet sein. • der Kontenplan aus Einheit 1, Studienheft 2 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen • wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). • Die Gesetzestexte und der Kontenplan dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesverweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klausur nicht beschriftet werden! Beschriftungen in Form von Notizen und Eintragungen während der Klausurzeit sind nur auf dem Konzeptpapier zulässig. Regeln: Teil Buchhaltung Sollten Sie Beträge mit Nachkommastellen zur Eintragung in die Lösungsfelder ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander aufbauenden Aufgaben ist, soweit keine anderen Angaben gemacht werden, mit den gerundet eingetragenen Beträgen weiter zu rechnen. Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: 1. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. 2. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt.  Richtig: a) 850/140 10.000 € b) 175/140 1.900 €  Falsch: a) 850/140 11.900 € b) 175/850 1.900 € 3. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. 4. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. Die temporäre Senkung der Umsatzsteuer im Rahmen des Konjunkturprogramms zur Bekämpfung der wirtschaftlichen Folgen der Corona-Pandemie ist nicht zu berücksichtigen! 5. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Welche Gesetze gehören zu den wichtigen förmlichen Steuergesetzen? ja: zugehörig - nein: nicht zugehörig ja nein A Die Aufwandordnung. B Das Einkommensteuergesetz. C Das Bundeshaushaltsgesetz. e) Körperschaftsteuer (Mehrfachauswahl) (300 Punkte) Welche der folgenden Aussagen zur Körperschaftsteuer sind richtig bzw. falsch? richtig falsch A Bei den steuerpflichtigen Körperschaften handelt es sich vorrangig um Personengesellschaften (z. B. GbR, OHG) und um den Zusammenschluss mehrerer Personen der freien Berufe (z. B. Ärzt*innen, Rechtsanwält*innen, Steuerberater*innen). B Körperschaften, die im Inland weder ihre Geschäftsleitung noch ihren Sitz haben, sind beschränkt steuerpflichtig. Die beschränkte Steuerpflicht erstreckt sich nur auf bestimmte inländischen Einkünfte. C Die Körperschaftsteuer unterliegt einem progressiven Steuertarif. f) Umsatzsteuer (Mehrfachauswahl) (400 Punkte) Welche der folgenden Aussagen zur Umsatzsteuer sind richtig bzw. falsch? richtig falsch A Der Umsatzsteuer unterliegen grundsätzlich alle von Unternehmer*innen und Privatpersonen getätigte Umsätze. B Die Endverbraucher bzw. Endverbraucherinnen sollen durch die Umsatzsteuer nicht wirtschaftlich belastet werden. C Die Umsatzsteuersätze liegen EU-einheitlich bei 19 % (Normal- oder Regeslsteuersatz) und 7 % (ermäßigter Steuersatz). D Bücher, Zeitungen und andere Erzeugnisse des grafischen Gewerbes unterliegen grundsätzlich dem ermäßigten Umsatzsteuersatz Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 1 d) Steuergesetze (Mehrfachauswahl) (300 Punkte) Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 2 Für Studierende, die die Klausur nicht zu Beginn der Bearbeitungszeit ausgedruckt haben, wird das Abrechnungsschema zur Bearbeitung am Monitor ebenfalls als ausfüllbare Pdf-Datei (klick) bereitgestellt. Das ausfüllbare Pdf darf ausschließlich am Monitor bearbeitet werden. Ein Ausdruck des Schemas während der Klausur ist nicht gestattet! Das Abrechnungsschema dient als fakultatives Hilfsmittel. Eintragungen in der Pdf-Datei oder auf dem ausgedruckten Klausurbogen gehen NICHT in die Bewertung ein. Alle Berechnungen sind in die Buchungssätze 110 - 170 bzw. die Felder für die Zusatzfragen zu überführen. Aufgabe: Der Angestellte Raphael Landmann, Geburtsjahr 1976, ledig, keine Kinder, evangelische Konfession, wohnhaft und kirchensteuerpflichtig in Bayern (Kirchensteuersatz von 8 %) erhält von seinem Arbeitgeber, der Tuchenban UG (haftungsbeschränkt), für den Monat September 2022 einen Bruttolohn in Höhe von 4.385,28 €. Bereits im August 2022 wurde ein Gehaltsvorschuss in Höhe von 900 €, ebenso wie die Nettolohnzahlungen, über das Firmenkonto bei der Sparkasse Wallershausen ausgezahlt. Der Vorschuss wird mit der Septemberabrechnung verrechnet. Die einzubehaltende Lohnsteuer beträgt 404,00 €, der allgemeine Beitragssatz zur Krankenversicherung 14,6 %. Darüber hinaus erhebt die Krankenkasse von Herrn Landmann einen Zusatzbeitrag von 1,8 %. Der Beitrag zur Arbeitslosenversicherung beträgt 2,4 %. Der Arbeitgeberanteil zur Pflegeversicherung beträgt 1,525 %. Der Gesamtbeitragssatz zur Rentenversicherung beläuft sich auf 18,6 %. Nehmen Sie die Buchungen zur Zahlung des Gehaltsvorschusses im August 2022 (Buch.-Nr. 110), zur Lohnabrechnung im September 2022 (Buch.-Nr. 120 – 150; Buchungsregel I beachten), die Banküberweisung der einbehaltenen Sozialversicherungsbeiträge an den Sozialversicherungsträger (Buch.-Nr. 160) sowie die Banküberweisung der einbehaltenen Steuern an den Fiskus über das Sparkassenkonto des Arbeitgebers (Buch.-Nr. 170) vor. Aufg. 2: Buchhaltung (3000 Punkte) Die Tuchenban UG (haftungsbeschränkt) ist Händler für aluminiumbeschichtete, individuell gestaltbare Aluminium- Verbundplatten für den Sanitär- und Wohnbereich. Ebenfalls ist sie Dienstleister für die Anbringung von Aluminium- Verbundplatten. Buchen Sie folgende Geschäftsvorfälle aus Sicht der Tuchenban UG. Hinweis: Die Geschäftsvorfälle \"Personalbuchungen\" und \"Debitoren/Kreditoren\" der einzelnen Teilaufgaben sind unabhängig voneinander zu buchen. Personalbuchungen (2000 Punkte) Bearbeitungshinweis: Zur Berechnung der Werte können Sie das hier abgedruckte Lohnabrechnungsschema nutzen: Buchung Zahlung Gehaltsvorschuss: Buch.-Nr. Konto Soll Konto Haben Betrag Buchungen Lohnabrechnung: Buch.-Nr. Konto Soll Konto Haben Betrag 130 150 Buchung Abführung Sozialversicherungsbeiträge: Buch.-Nr. Konto Soll Konto Haben Betrag Buchung Abführung Steuern: Buch.-Nr. Konto Soll Konto Haben Betrag Zusatzfragen: Wie hoch ist der vom Arbeitnehmer zu tragende Sonderbeitrag zur Pflegeversicherung für Kinderlose in € ? Tragen Sie diesen kaufmännisch gerundet im Feld „Zusatzfrage zur Pflegeversicherung“ mit 2 Nachkommastellen ohne Euro-Zeichen ein (Bsp.: 15,59). Wie hoch ist der vom Arbeitgeber zu tragende Zusatzbeitrag zur Krankenversicherung in € ? Tragen Sie diesen kaufmännisch gerundet im Feld „Zusatzfrage zur Krankenversicherung“ mit 2 Nachkommastellen ohne Euro-Zeichen ein (Bsp.: 48,36). Um wieviel Prozent liegt der gesamte Lohnaufwand für den Arbeitgeber über dem in der Aufgabenstellung genannten Bruttolohn? Tragen Sie diesen Wert kaufmännisch gerundet im Feld „Zusatzfrage zum Lohnaufwand“ mit 2 Nachkommastellen ohne %-Zeichen ein (Bsp.: 14,36). Zusatzfrage zur Pflegeversicherung: Zusatzfrage zur Krankenversicherung: Zusatzfrage zum Lohnaufwand: Debitoren/Kreditoren (1000 Punkte) Im Geschäftsjahr 2022 fielen folgende Handels-Umsätze (netto, Regelsteuersatz) mit den Debitoren der Tuchenban UG an: HSK KG: 18.356,54 € CAS AG: 10.235,65 € HAM UG: 11.598,89 € JÜL OHG: 12.781,23 € Ebenfalls fielen 2022 folgende Handels-Umsätze (brutto, Regelsteuersatz) mit den Kreditoren der Tuchenban UG an: HA AG: 11.563,58 € UN OHG: 12.989,57 € LH GmbH: 20.168,24 € MS UG: 19.336,24 € Buchen Sie die Umsätze mit den Kreditoren (Buch.-Nrn. 210-220) und den Debitoren (Buch.-Nrn. 230-240) aus Sicht der Tuchenban UG. Buchungssätze, die im Soll und Haben die gleichen Konten betreffen, können und sollen zu einem Buchungssatz zusammengefasst werden. Beachten Sie die Buchungsregel I! Umsätze mit Kreditoren: Buch.-Nr. Konto Soll Konto Haben Betrag 220 Umsätze mit Debitoren: Buch.-Nr. Konto Soll Konto Haben Betrag 240 Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 2 Aufg. 3: Buchhaltung (MC) (1000 Punkte) Multiple-Choice-Fragen zur Buchhaltung. Geben Sie jeweils für jede der folgenden Aussagen \"richtig\" oder \"falsch\" bzw. \"ja\" oder \"nein\" an. Alle Aussagen beziehen sich, soweit nicht explizit erwähnt, auf die Rechtslage und die Verhältnisse in der Bundesrepublik Deutschland. a) Grundsätze ordnungsmäßiger Buchführung (GoB) (Mehrfachauswahl) (300 Punkte) Welche der folgenden Aussagen zu den Grundsätzen ordnungsmäßiger Buchführung (GoB) sind richtig bzw. falsch? richtig falsch A Alle GoB müssen gesetzlich kodifiziert sein, um dem Grundsatz \"ohne Gesetzgebung keine Rechtswirkung\" zu genügen. B Die Grundsätze der Wahrheit, der Vorsicht, der Klarheit und der Wirtschaftlichkeit bilden die GoB. Weitere konkrete Sätze oder Aussagen können nicht abgeleitet werden. C Die GoB sind durch die Schaffung allgemeiner Ordnungsprinzipien auf wissenschaftlicher Grundlage entstanden. Diese Entstehungsform wird als induktive Methode bezeichnet. b) Erfolgskonten (Mehrfachauswahl) (300 Punkte) Welche der folgenden Aussagen zu den Erfolgskonten sind richtig bzw. falsch? richtig falsch A Erträge werden immer im Soll, Aufwendungen werden immer im Haben gebucht. B Beim Abschluss der Erfolgskonten werden die Salden sämtlicher Aufwands- und Ertragskonten zunächst im Gewinn- und Verlust-Konto gesammelt. C Beim Abschluss wird das Gewinn- und Verlust-Konto als Aktivkonto (bei Gewinn) oder Passivkonto (bei Verlust) in das Schlussbilanzkonto überführt. c) Abgrenzung (Mehrfachauswahl) (400 Punkte) Welche der folgenden Aussagen zur Abgrenzung sind richtig bzw. falsch? richtig falsch A Bei einem antizipativen Aktivum erfolgt der Ertrag vor, der Aufwand nach dem Abschlussstichtag eines Geschäftsjahres. B Bei einem antizipativen Passivum erfolgt der Aufwand vor, die Ausgabe nach dem Abschlussstichtag eines Geschäftsjahres. C Bei einem transitorischen Aktivum erfolgt die Ausgabe vor, die Einnahme nach dem Abschlussstichtag eines Geschäftsjahres. D Bei einem transitorischen Passivum erfolgt der Ertrag vor, die Einnahme nach dem Abschlussstichtag eines Geschäftsjahres. Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 3 Externes Rechnungswesen Sommersemester 2022 Aufg. 4: Jahresabschluss (MC) (1000 Punkte) Multiple-Choice-Fragen zum Jahresabschluss Geben Sie jeweils für jede der folgenden Aussagen \"richtig\" oder \"falsch\" bzw. \"ja\" oder \"nein\" an. Alle Aussagen beziehen sich, soweit nicht explizit erwähnt, auf die Rechtslage und die Verhältnisse in der Bundesrepublik Deutschland. a) Aufstellungsgrundsätze (Mehrfachauswahl) (300 Punkte) Welche der folgenden Aussagen zu Aufstellungsgrundsätzen sind richtig bzw. falsch? richtig falsch A Das Realisationsprinzip beschreibt folgendes: Gewinne sind nur dann zu berücksichtigen, wenn sie nach dem Abschlussstichtag realisiert sind. B Alle Vermögensgegenstände des Anlagevermögens unterliegen dem strengen Niederstwertprinzip. C Von den allgemeinen Bewertungsgrundsätzen darf nur in begründeten Ausnahmefällen abgewichen werden. b) Abschreibungen (Mehrfachauswahl) (300 Punkte) Welche der folgenden Aussagen zu Abschreibungen sind richtig bzw. falsch? richtig falsch A Die degressive Abschreibung ist durch jährlich fallende Abschreibungsbeträge gekennzeichnet. B In der Regel sind die Abschreibungen in den ersten Nutzungsjahren bei der degressiven Abschreibung niedriger als bei der linearen Methode. C Bei den planmäßigen Abschreibungen besteht grundsätzlich ein Zuschreibungsgebot. c) Bewertung (Mehrfachauswahl) (400 Punkte) Welche der folgenden Aussagen zur Bewertung sind richtig bzw. falsch? richtig falsch A Bei fallenden Preisen führt die Bewertung des Vorratsvermögens nach dem LIFO-Verfahren zum niedrigstmöglichen Wertansatz. B Neben den Einbeziehungspflichten gibt es -wahlrechte zur Ermittlung der Herstellungskosten. Werden sowohl die Kosten mit Einbeziehungspflichten als auch die mit -wahlrechten zur Kalkulation genutzt, erhält man die Wertuntergrenze der Herstellungskosten. C Nach dem HGB stellen Zinsen für Fremdkapital Herstellungskosten dar. D Der Unterschiedbetrag wird auf der Aktivseite der Bilanz in zwei Anwendungsfällen benötigt. Einerseits zur Ermittlung des derivativen Geschäfts- oder Firmenwertes und andererseits zur Ermittlung des Damnums. FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 4 Externes Rechnungswesen Sommersemester 2022 Aufg. 5: Jahresabschluss (1200 Punkte) Bitte berechnen Sie für die drei unten angegebenen Fälle die in den Teilaufgaben a bis c gewünschten Werte. Berücksichtigen Sie hierbei die Mindestausschüttung nach den aktienrechtlichen Vorschriften. Fall 1 (in T€) Fall 2 (in T€) Fall 3 (in T€) Gesetzliche Rücklage 3.400 1.900 3.000 Verlustvortrag aus dem Vorjahr 600 1.000 600 Dass die Hauptversammlung weitere Beträge in Rücklagen einstellen oder als Gewinn vortragen kann, soll unberücksichtigt bleiben. Des Weiteren liegen keine gesonderten Satzungsbestimmungen vor. a) Zuführung zur gesetzlichen Rücklage (Zahlen) (450 Punkte) Berechnen Sie die Zuführung zur gesetzlichen Rücklage für die Fälle 1 bis 3. Falls keine weitere Zuführung notwendig ist, tragen Sie eine 1 ein. Ansonsten Angabe in T€. Zuführung Fall 1 Zuführung Fall 2 Zuführung Fall 3 b) Bilanzgewinn I (450 Punkte) Berechnen Sie den Bilanzgewinn, der im Jahresabschluss vom Vorstand/Aufsichtsrat mindestens auszuweisen ist für die Fälle 1 bis 3. Gehen Sie hier von einer Zuführung zur gesetzlichen Rücklage von 300T€ für alle Fälle aus. Angabe in T€. Bilanzgewinn Fall 1 Bilanzgewinn Fall 2 Bilanzgewinn Fall 3 c) Bilanzgewinn II (300 Punkte) Berechnen Sie den Bilanzgewinn für die Fälle 1 bis 3, der vom Vorstand/Aufsichtsrat mindestens auszuweisen wäre, wenn keine Zuführung zur gesetzlichen Rücklage erforderlich wäre. Berücksichtigen Sie hierbei die Mindestausschüttung nach den aktienrechtlichen Vorschriften. Angabe in T€. FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 5 Bilanzgewinn Fall 1 Bilanzgewinn Fall 2 Bilanzgewinn Fall 3 Aufg. 6: Jahresabschluss (1800 Punkte) Es sind die verkürzte Bilanz und Bestandteile der Gewinn- und Verlustrechnung der Morgenfreude GmbH vom 31.12.2021 gegeben. Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 6 Verwenden Sie bei der Ermittlung der Kennzahlen jeweils das Kapital am 31.12.2021 Sollte ein Wert ≤ 0 sein, so schreiben Sie als Lösung eine „1“ a) Kennzahlen I (900 Punkte) Ermitteln Sie aus den gegebenen Informationen die folgenden Kennzahlen. Runden Sie Ihre Ergebnisse auf 2 Nachkommastellen (z.B. 12,34). Gesamtkapitalrentabilität Verschuldungsgrad Deckungsgrad D2 Liquidität 2. Grades b) Kennzahlen II (450 Punkte) Ermitteln Sie aus den gegebenen Informationen die folgenden Kennzahlen. Runden Sie Ihre Ergebnisse auf 2 Nachkommastellen (z.B. 12,34). Lagerdauer II Debitorenziel Umschlagshäufigkeit des Umlaufvermögens c) Kennzahlen III (450 Punkte) Beantworten Sie folgende Fragen und geben Sie die ermittelten Werte an. ca) Wie hoch ist das nach handelsrechtlichen Vorschriften ermittelte Rohergebnis in T€? cb) Wie hoch ist das Working Capital des Unternehmens in T€? cc) Wieviel T€ müsste der Jahresüberschuss betragen, um bei ansonsten konstanten Annahmen eine Gesamtkapitalrentabilität in Höhe von 18,50 % zu erhalten? ca) cb) cc) Zusätzlich erhalten Sie die folgenden Informationen zum Unternehmen: Die Pensionsrückstellungen gehören zum langfristigen Fremdkapital Die sonstigen Rückstellungen gehören zum kurzfristigen Fremdkapital Der zur Ausschüttung an die Aktionäre vorgesehene Bilanzgewinn gehört zum kurzfristigen Fremdkapital Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 6 Aufg. 7: Jahresabschluss (2000 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2021 zu erstellen. Prüfen Sie, wie die nachfolgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2021 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Nettobeträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermögens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv-gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in die nachfolgenden Felder ein (z. B. 12.321,36 € ≙ 12 T€). Folgende Sachverhalte sind noch zu beurteilen: a) Sachverhalt Produktionsmaschine (Zahlen) (800 Punkte) Die Morgengenuss GmbH hat im März 2019 eine Fräsmaschine angeschafft. Die betriebliche Nutzungsdauer wird auf 4 Jahre geschätzt. Der Kaufpreis betrug 480T€. Bisher wurde sie mit dem höchstmöglich zulässigen Abschreibungssatz abgeschrieben. Ende 2020 musste nach der planmäßigen Abschreibung noch eine außerplanmäßige Abschreibung in Höhe von 20 T€ vorgenommen werden. Der Grund für die außerplanmäßige Abschreibung besteht weiterhin. Bilanzansatz Produktionsmaschine (1) geringer Gewinnausweis (2) hoher Gewinnausweis b) Sachverhalt PKW (Zahlen) (400 Punkte) Die Morgengenuss GmbH erwirbt am 01.02.2021 einen PKW für einen ihrer Mitarbeiter der Produktion, welcher diesen auch privat nutzen darf. Anhand des Fahrtenbuches, welches der Mitarbeiter führt, wird eine private Nutzung von 30 % für das Jahr 2021 ermittelt. Der Wagen hat 45 T€ gekostet und hat eine voraussichtliche Nutzungsdauer von 78 Monaten. Bilanzansatz PKW (1) geringer Gewinnausweis (2) hoher Gewinnausweis Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 7 sowohl Grund und Boden als auch dem Gebäude zugerechnet werden sollen. Bilanzansatz Grund und Boden (1) geringer Gewinnausweis (2) hoher Gewinnausweis Bilanzansatz Gebäude (1) geringer Gewinnausweis (2) hoher Gewinnausweis c) Sachverhalt Grundstück (Zahlen) (800 Punkte) Im Januar 2021 erwirbt die Morgengenuss GmbH ein bebautes Grundstück für 1.200 T€. Das Grundstück ist 2.200 m2 groß und der Preis je m2 beträgt 150 €. Daneben sind folgende Kosten im Zusammenhang mit dem Erwerb angefallen: Grunderwerbssteuer 75 T€, Notarkosten 15 T€, Kreditvermittlungsgebühren 15 T€, Grundsteuer 35 T€ und Maklergebühren 10 T€. Aus Vereinfachungsgründen wird angenommen, dass alle relevanten Nebenkosten auf Basis der Anschaffungskosten anteilig Externes Rechnungswesen Sommersemester 2022 FernUniverstität in Hagen — Online-Übungssystem — Kurs 31011 — Aufgabe 7","libVersion":"0.3.1","langs":""}