{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/WS1920 BWL.pdf","text":"- 1 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Name: Vorname: Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) Termin: 23.03.2020, 14.00 – 16.00 Uhr Prüfer: Univ.-Prof. Dr. habil. Thomas Hering Aufgabe 1 2 3 4 5 Gesamt Maximale Punktzahl 6 10 13 15 6 50 Erreichte Punktzahl Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 2 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Hinweise zur Bearbeitung der Klausur! 1. Die Klausur besteht inklusive Deckblatt aus 10 Seiten mit insgesamt 5 Aufgaben. Prüfen Sie bitte vor Bearbeitungsbeginn die Vollständigkeit Ihres Klausurexem- plars! 2. Bitte tragen Sie Ihren Namen und Ihre Matrikelnummer auf dem Deckblatt ein! 3. Es sind maximal 50 Punkte zu erreichen. 4. Es sind alle Aufgaben zu bearbeiten. 5. Die Klausur muß komplett abgegeben werden. 6. Auf den Lösungsbögen ist die Matrikelnummer einzutragen. 7. Bitte beachten Sie, daß Sie zur Aufgabenlösung lediglich die den jeweiligen Aufga- ben zugehörigen Lösungsbögen benutzen. Bei Bedarf können Sie auch die Rück- seite des entsprechenden Lösungsbogens benutzen. 8. Die Verwendung eines Taschenrechners ist dann und nur dann erlaubt, wenn dieser einer der folgenden Modellreihen angehört: – Casio fx86 oder Casio fx87, – Texas Instruments TI 30 X II, – Sharp EL 531. Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der Modellreihen angehört, können Sie selbst über- prüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modell- bezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei voll- ständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Wir wünschen Ihnen bei der Bearbeitung der Klausur viel Erfolg! Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 3 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Nennen Sie zwei Zwecke sowie das Leitmotiv des externen Rechnungswesens! (2 Punkte) b) Beschreiben Sie das Merkmal der doppelten Buchführung bezüglich der Aufzeich- nung von Geschäftsvorfällen! (1,5 Punkte) c) Nennen Sie zwei der wichtigsten Grundsätze ordnungsmäßiger Buchführung! (1 Punkt) d) Wozu dienen passivische Rechnungsabgrenzungsposten? (1,5 Punkte) Lösung Aufgabe 1 Matrikelnummer Aufgabe 1 (Grundbegriffe): (6 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 4 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Gegeben sei die folgende substitutionale Produktionsfunktion: 12 1 2Mr , r r r . Die Preise der beiden Einsatzfaktoren betragen q1 = 8 und q2 = 2. a) Was versteht man unter der Grenzrate der Substitution des Faktors 2 durch den Faktor 1 (GRS2,1)? Bestimmen Sie GRS2,1 für angegebene Produktionsfunktion, und ermitteln Sie anschließend den Expansionspfad! Geben Sie dazu die Beziehung an, die im Kostenminimum zwischen GRS2,1 und den Faktorpreisen q1 und q2 gilt! (8 Punkte) b) Mit welchen Faktoreinsatzmengen r1 und r2 wird die Menge M = 100 kostenminimal hergestellt? Wie hoch sind die minimalen Kosten? (2 Punkte) Lösung Aufgabe 2 Matrikelnummer Aufgabe 2 (Minimalkostenkombination): (10 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 5 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 2 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 6 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ein Monopolist sieht sich einer linearen Preisabsatzfunktion p(x) = a – b ∙ x sowie einer linearen Kostenfunktion K(x) = Kf + kv  x gegenüber, wobei a, b, kv, Kf > 0. a) Bestimmen Sie die gewinnmaximale Menge x* (Cournot-Menge) und den gewinnma- ximalen Preis p* (Cournot-Preis) des obigen Monopolisten in allgemeiner Form! (4 Punkte) b) Geben Sie die allgemeine Formel für die Preiselastizität der Nachfrage an, und inter- pretieren Sie sie ökonomisch! (2 Punkte) c) Leiten Sie die zwischen Grenzumsatz und Preiselastizität bestehende Beziehung her (Amoroso-Robinson-Formel)! (2 Punkte) d) Berechnen Sie die Preiselastizität der Nachfrage für die gegebene Preisabsatz- funktion! (3 Punkte) e) Wie hoch ist die Preiselastizität der Nachfrage im Umsatzmaximum? Begründen Sie Ihre Antwort! (2 Punkte) Lösung Aufgabe 3 Matrikelnummer Aufgabe 3 (Preispolitik im Monopol): (13 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 7 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 3 Matrikelnummer Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 8 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Was versteht man unter Abschreibungen? (1 Punkt) b) Wovon hängt es ab, daß aus Abschreibungen ein Finanzierungseffekt erwächst? (4 Punkte) c) Angenommen, ein Unternehmen beschafft zu Beginn der nächsten drei aufeinander- folgenden Jahren je eine Maschine im Wert von 12.000 €, wobei jede dieser Maschi- nen eine Nutzungsdauer von drei Jahren aufweist. Daneben soll gelten, daß jede Maschine linear abzuschreiben und am Ende ihrer Nutzungsdauer durch eine identi- sche Maschine zu ersetzen ist. Die Finanzierung des Kapazitätsaufbaus sei durch den Aufwandsgegenwerten mindestens entsprechende Umsatzerlöse gewährleistet. Von Zinsen, Restverkaufserlösen und Verschrottungskosten am Ende der Nutzungsdauer wird abstrahiert. Bestimmen Sie die Höhe der über den Kapitalfreisetzungseffekt bereitgestellten finanziellen Mittel! Unterstellen Sie hierzu, daß die Abschreibungen jährlich am Jahresende erfolgen und nur „ganze“ Anlagen beschafft werden können! (10 Punkte) Lösung Aufgabe 4 Matrikelnummer Aufgabe 4 (Finanzierung aus Abschreibungen): (15 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 9 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Lösung Aufgabe 4 Matrikelnummer Kapazitätsaufbau Reinvestitionsphase Ende des Jahres (t) 0 1 2 3 4 5 6 usw. Abschreibung Maschine 1 Abschreibung Maschine 2 Abschreibung Maschine 3 Abschreibung Maschine 4 (Ersatz 1) Abschreibung Maschine 5 (Ersatz 2) usw. Abschreibung Maschine 6 (Ersatz 3) usw. usw. usw. Gesamte Jahresabschreibung 0 usw. Aufgelaufene liquide Mittel 0 usw. Ersatzinvestitionen – Kapitalfreisetzung 0 usw. Anzahl an Maschinen 1 usw. Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 10 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Definieren Sie die Begriffe Zahlungsmittel, Geldvermögen und Reinvermögen! Wie hei- ßen die Erhöhungen und Verminderungen der jeweiligen Bestandsgrößen im internen und externen Rechnungswesen? (6 Punkte) Lösung Aufgabe 5 Matrikelnummer Lösung Aufgabe 5 Matrikeln Aufgabe 5 (Zahlungs- und Erfolgsgrößen): (6 Punkte)","libVersion":"0.3.1","langs":""}