{"path":"8_RESSOURCES/82_Politik-Theorie/leitfaden-fuer-das-wissenschaftliche-arbeiten-in-der-philosophie.pdf","text":"Lei t f aden f ür das w i ssenschaf t l i che Ar b e i t e n i n d e r Ph i l o s o p h i e In s ti tu t fü r P h i l o s o p h i e Hu m b o l d t - Un i v e r s i t ä t z u Be r l i n St a n d : 2 1 . O k t o b e r 2 0 2 1 Di e s e r L e i t f a d e n wu r d e v e r f a s s t v o n Ro m y J a s t e r u n d Kr i s t i n a L e p o l d z u s a m m e n m i t M a r i u s Dr o z d z e ws k i , V i v i a n K n o p f u n d C h ri s ti a n e N e u b a u e r. W i r d a n k e n J o n a th a n B e e re , S e b a s ti a n B e n d e r, Ra h e l J a e g g i , G e e r t Ke i l , Ki r s t e n M e y e r , M i r j a m M ü l l e r , Ha m i d T a i e b u n d Em m a n u e l Vi e b a h n fü r i h re hi l f r ei chen K om m ent ar e und Leoni e S t i bor und C ar ol i n F i nkem eyer f ür di e t echni sche U nt er st üt zung bei der F er t i gst el l ung. Betreuung 41 10. Zum Schluss: Techniken zur Selbstorganisation 43 Aufgaben im Blick behalten und Prioritäten setzen 43 Zeitmanagement 43 Prokrastination überwinden 44 Fokus finden 44 11. Weiterführende Links 46 12. Anhänge 47 13. Verwendete Literatur zum wissenschaftlichen Arbeiten 48 14. Verwendete Beispielliteratur 49 1 1. Allgemeine Hinweise zum wissenschaftlichen Arbeiten Zwischen Fächern wie der Philosophie, der Biologie und der Germanistik gibt es zweifelsohne große Unterschiede. Das betrifft nicht nur die Gegenstände, die jeweils untersucht werden, sondern unter anderem auch die Herangehensweisen und Darstellungsformen in diesen Fächern. Gleichwohl gibt es eine grundlegende Gemeinsamkeit. In diesen wie auch allen anderen Fächern an der Universität wird wissenschaftlich gearbeitet. Aber was ist das eigentlich: wissenschaftliches Arbeiten? Wissenschaftliches Arbeiten zeichnet sich ganz grundsätzlich dadurch aus, 1) dass an relevante wissenschaftliche Diskussionen in einem Bereich angeknüpft wird, um neue Erkenntnisse zu produzieren; 2) dass die eigenen Erkenntnisse auf nachvollziehbare und überprüfbare Weise präsentiert werden; 3) dass alles Material, auf das man sich bei der Erkenntnisgewinnung stützt bzw. gestützt hat, offengelegt wird. (Vgl. dazu u. a. Eco 2002, 39–45; Krämer 2009, 13–15; Flatscher, Posselt und Weiberg 2018, 93f.) Zu 1) Dass im Rahmen wissenschaftlichen Arbeitens an den Forschungs- und Diskussionsstand in einem Bereich angeknüpft wird, kann bedeuten, dass man die Debatte um weitere Aspekte ergänzt. An bestehende Diskussionen anknüpfen kann man aber auch, indem man sich kritisch zu ihnen verhält (indem man etwa blinde Flecken einer Diskussion zu einem Thema aufzeigt oder Ähnliches). Der entscheidende Punkt ist, dass wissenschaftliches Arbeiten nicht im luftleeren Raum stattfindet, sondern bestehende Diskussionen im Detail zur Kenntnis genommen und verarbeitet werden. Diese bilden die Grundlage und den Bezugspunkt für das eigene wissenschaftliche Arbeiten. Das Ziel dabei ist, das von anderen Gesagte oder Festgestellte nicht bloß zu wiederholen, sondern neue Erkenntnisse zu produzieren. Nun fragen Sie sich vielleicht, ob das nicht gerade mit Blick auf Ihr Studium etwas viel verlangt ist. Keine Sorge: Damit ist nicht gemeint, dass jede:r fortwährend bahnbrechende Einsichten produzieren soll, sondern etwas viel Bescheideneres. Auch wenn Sie zum Beispiel im Rahmen einer Versuchsreihe einzelne Aspekte einer biologischen Studie überprüfen oder im Rahmen Ihrer philosophischen Hausarbeit prüfen, ob ein Einwand gegen eine bestimmte philosophische Position berechtigt ist 2 oder nicht, können Sie im Kleinen Erkenntnisse produzieren, etwa indem Sie einen Zusammenhang erklären, zum besseren Verständnis eines Punktes beitragen, ein Problem herausarbeiten, eine implizite Voraussetzung aufdecken, etc. Zu 2) Die Erkenntnisse, die im Rahmen wissenschaftlichen Arbeitens produziert werden, müssen auf für andere nachvollziehbare und überprüfbare Weise präsentiert werden. Das heißt, dass dargelegt werden muss, wie man – methodisch und inhaltlich – zu seinen Erkenntnissen gelangt, und dass man dies auf verständliche Weise tut. Wie das genau aussieht, ist von Fach zu Fach verschieden. In diesem Leitfaden werden Sie erfahren, wie wissenschaftliches Arbeiten in Ihrem Philosophiestudium aussieht. Zu 3) Für das wissenschaftliche Arbeiten ist zuletzt zentral, dass offengelegt wird, auf welches Material man sich im Prozess der Erkenntnisgewinnung stützt bzw. gestützt hat. Zu solchem Material zählen Daten (die in der Philosophie allerdings nur manchmal eine Rolle spielen) sowie andere wissenschaftliche Texte. Dass dieses Material offengelegt wird, dient zum einen der bereits erwähnten Nachvollziehbarkeit und Überprüfbarkeit. Wenn Sie etwa behaupten, Kant habe eine bestimmte Aussage zu menschlicher Autonomie getroffen, und vor diesem Hintergrund zu bestimmten Schlussfolgerungen gelangen, aber nicht offenlegen, auf welche Stelle Sie sich bei Kant stützen, kann eine andere Person Ihre Aussage und auch Ihre darauf aufbauenden Schlussfolgerungen nicht überprüfen. Zum anderen geht es aber auch darum, kenntlich zu machen, wo man auf geistigem Eigentum anderer aufbaut. Wir kommen hier zum wichtigen Thema „Plagiate“. In ihrem Buch Wissenschaftliches Arbeiten im Philosophiestudium geben Matthias Flatscher, Gerald Posselt und Anja Weiberg die folgende Definition eines Plagiats: „Ein Plagiat liegt dann vor, wenn geistiges Eigentum anderer in der eigenen Arbeit unausgewiesen verwendet und somit als eigenes Gedankengut ausgegeben wird.“ (Flatscher, Posselt und Weiberg 2018, 90) Es geht bei Plagiaten also darum, dass etwas, das andere sich ausgedacht haben, in der eigenen Arbeit verwendet wird, ohne dass man dabei kenntlich macht, dass andere die Urheber:innen sind. Dieser letzte Zusatz ist entscheidend. Wie schon gesagt, besteht wissenschaftliches Arbeiten zu einem wesentlichen Teil in der Auseinandersetzung mit relevanten wissenschaftlichen Diskussionen. Dass man sich auf die Texte anderer Autor:innen stützt und mit diesen arbeitet, gehört somit zum Kern des wissenschaftlichen Geschäfts. Dabei muss aber 3 stets transparent gemacht werden, was von uns stammt und was wir von anderen übernehmen. Weil Plagiate eine ernstzunehmende Sache sind, wollen wir noch einen Moment bei ihnen bleiben. Es stellt sich nämlich die Frage, was alles unter die oben zitierte Definition fällt. Man könnte erstmal meinen, dass ein Plagiat nur dann vorliegt, wenn man einen kompletten Text von einer Person Wort für Wort kopiert und ihn als eigenen Text ausgibt. So etwas kommt vor und ist definitiv ein Plagiat. Die Klasse möglicher Plagiate ist damit jedoch noch nicht erschöpft. Geistiges Eigentum anderer verwendet man nämlich auch dann, wenn man Formulierungen anderer wörtlich in den eigenen Text einbaut oder wenn man sich auf Ideen, Einsichten oder Argumente anderer stützt. Solange Sie korrekt wörtlich zitieren bzw. bei Paraphrasen ebenfalls einen entsprechenden Beleg anführen (siehe dazu insgesamt Abschnitt 4), besteht kein Problem. Ein Plagiat begehen Sie nur dann, wenn Sie Formulierungen wörtlich übernehmen oder sich auf Ideen, Einsichten oder Argumente anderer stützen, ohne dass Sie dies jeweils kenntlich machen. Plagiate haben sehr ernste Konsequenzen. Wer bei der Erbringung einer Studienleistung täuscht, bekommt diese nicht bestätigt. Wer bei einer Prüfungsleistung täuscht, hat diese nicht bestanden. Ob eine Täuschung vorliegt, entscheidet der Prüfungsausschuss nach Anhörung der Lehrenden und der Studierenden. Bei wiederholtem Täuschungsversuch können die Studierenden von der Wiederholung der betroffenen Studienleistung oder Prüfung ausgeschlossen werden, was eine Exmatrikulation nach sich ziehen kann (Genaueres regelt §111 ZSP-HU). 4 2. Wie recherchiert und beschafft man Literatur? Die Literaturrecherche ist ein wichtiger Teil des wissenschaftlichen Arbeitens. Je weiter Sie in Ihrem Philosophiestudium voranschreiten, in desto höherem Maße wird auch von Ihnen erwartet, dass Sie selbstständig möglichst aktuelle und einschlägige Sekundär- bzw. Forschungsliteratur zu der Fragestellung recherchieren, mit der Sie sich in Ihrer schriftlichen Arbeit befassen – sei es nun in einem Essay, in einer Hausarbeit, einer Bachelorarbeit oder später in einer Masterarbeit. Zu Beginn Ihres Bachelorstudiums steht die Auseinandersetzung mit einem oder mehreren Primärtexten im Vordergrund. Sekundärliteratur dient Ihnen dazu, Ihr Textverständnis zu vertiefen und Ihre Interpretation abzusichern. Je weiter Sie in Ihrem Studium vorankommen, desto mehr Forschungsliteratur werden Sie für Ihre Arbeit heranziehen und desto sorgfältiger werden Sie diese Literatur recherchieren. Sie verschaffen sich mehr und mehr einen (zumindest groben) Überblick über den aktuellen akademischen Diskurs zu Ihrem Thema, zeigen in Ihrer Arbeit durch die Einbeziehung der einschlägigen Forschungsliteratur, dass Sie sich mit dem Diskurs (überhaupt, dann mehr und mehr auch kritisch) auseinandergesetzt haben und positionieren sich schließlich auch mit Ihrer Arbeit in der Diskussion. Umfassende Kenntnis der zu einem Thema verfassten Sekundärliteratur bzw. des aktuellen Forschungsstandes wird erst in einer Promotion erwartet. Abhängig davon, in welchem Semester Ihres Studiums Sie sich befinden, werden Sie weniger oder mehr Sekundärliteratur recherchieren und auch weniger oder mehr Literatur in Ihrer Arbeit zitieren. Fragen Sie bei Unklarheiten über den geforderten Umfang an Literatur, die Sie in Ihrer Arbeit verwenden sollen, bei Ihren Lehrpersonen nach. Machen Sie sich bei Ihrer Literaturrecherche bewusst, dass Sie nicht jeden Text, den Sie recherchieren, am Ende auch in Ihrer Arbeit zitieren werden. An eine Literaturrecherche schließt immer eine Auswertung der von Ihnen recherchierten Literatur an: Manches von dem, was Sie recherchiert haben, werden Sie aussortieren, ohne es gelesen zu haben; manches werden Sie nur kursorisch lesen, anderes hingegen intensiver. Welche Texte Sie am Ende in Auszügen zitieren (können), hängt von Ihrer Arbeit ab und lässt sich meist nicht vor der Lektüre sagen. 5 Lassen Sie sich gerade zu Beginn Ihres Studiums nicht entmutigen, wenn Ihnen die Literaturrecherche für Ihre ersten Arbeiten noch schwerfällt. Literatur zu recherchieren, braucht Erfahrung und muss eingeübt werden. Sie werden merken, dass Sie mit der Zeit, mit jeder neuen Arbeit und mit jeder neuen Literaturrecherche, mehr Erfahrungen sammeln, auf die sie weiter aufbauen können. 2.1 Recherchetechniken Die eigenständige, systematische Recherche von Forschungsliteratur wird wichtiger, je weiter Sie in Ihrem Studium fortgeschritten sind, und ist gerade für Abschlussarbeiten wichtig. Es gibt vor allem zwei Techniken, mit denen Sie Literatur recherchieren können: die sogenannte Schneeballmethode und eine systematische Literaturrecherche. Für alle Recherchetechniken empfiehlt sich: Arbeiten Sie systematisch, legen Sie ein Literaturverzeichnis der recherchierten Literatur an und machen Sie sich Notizen dazu. Idealerweise beginnen Sie direkt zu Beginn Ihres Studiums damit, verwendete Literatur in eine dafür geeignete Datenbank einzupflegen. Die HU stellt für Citavi und EndNote Lizenzen zur kostenlosen Nutzung bereit. Schneeballmethode Bei der Schneeballmethode erschließen Sie sich nach und nach über die bibliographischen Angaben Ihnen bereits bekannter Literatur weitere Literatur. Die Methode ist besonders hilfreich, wenn Sie am Anfang Ihres Studiums stehen, keine oder nur geringe Kenntnisse über das Thema haben, mit dem Sie sich in Ihrer Arbeit befassen wollen, und wenn Sie in der Anfangsphase Ihrer Arbeit noch nicht das Thema eingegrenzt und keine Fragestellung festgelegt haben. 6 Ihre Recherche beginnen Sie mit möglichst aktueller Literatur, und zwar insbesondere mit - Literatur aus der Literaturliste der Lehrveranstaltung, zu der Sie die Arbeit verfassen; - thematisch zu Ihrer Arbeit passenden Einführungen, Handbüchern, Lexikon- oder Enzyklopädieartikeln; - bereits gelesener Forschungsliteratur (v. a. Aufsätze in Zeitschriften und Sammelbänden, Monographien). Von hier aus können Sie sowohl rückwärts als auch vorwärts suchen. Für die Rückwärtssuche sichten Sie in der bereits vorhandenen einschlägigen Literatur die dort angegebene Literatur und suchen nach Texten, die – zumindest auf den ersten Blick – zu Ihrem Thema passen. Achten Sie darauf, welche Texte immer wieder genannt werden. Bei diesen Texten handelt es sich in aller Regel um besonders wichtige Debattenbeiträge. Bei der so aufgefundenen Literatur werten Sie dann – sofern diese tatsächlich zu Ihrem Thema passt – wieder die bibliographischen Angaben im Literaturverzeichnis aus. Für die Vorwärtssuche sichten Sie, in welchen weiteren Arbeiten die vorhandene einschlägige Literatur zitiert wird. Diese Funktion bieten zum Beispiel Google Scholar oder PhilPapers. Ein guter Startpunkt für Ihre Recherche sind die Stanford Encyclopedia of Philosophy und die Internet Encyclopedia of Philosophy. Dort finden Sie aktuelle Überblicksartikel zu einer großen Zahl philosophischer Debatten und gut recherchierte Literaturverzeichnisse mit der wichtigsten Literatur. Die Überblicksartikel sind für Studierende, insbesondere Studienanfänger:innen, in der Regel zu schwierig, geben Ihnen aber einen sicheren Hinweis auf die einschlägigen Texte der Debatte. Ein Vorteil dieser Methode ist, dass Sie recht schnell einschlägige Literatur und Standardwerke finden. Allerdings können Sie an ein sogenanntes „Zitationskartell“ geraten: eine Gruppe von Forscher:innen, die sich immer wieder gegenseitig zitiert. Andere Positionen oder weniger bekannte Arbeiten bleiben so gegebenenfalls unberücksichtigt und unerwähnt. Zudem verlassen Sie sich darauf, dass die Autor:innen, auf die Sie sich dabei stützen, sorgfältig recherchiert haben. 7 Schlagwortrecherche Eine Schlagwortrecherche ist besonders effektiv, wenn Sie das Thema Ihrer Arbeit schon genau eingegrenzt und eine Fragestellung entwickelt haben. Für die ersten Hausarbeiten zu Beginn des Studiums ist eine systematische Literaturrecherche meist noch nicht erforderlich. Die eigenständige, systematische Recherche von Forschungsliteratur wird wichtiger, je weiter Sie in Ihrem Studium fortgeschritten sind, und ist besonders für Abschlussarbeiten wichtig. Für die Schlagwortsuche eignen sich Onlinekataloge von Bibliotheken und Bibliotheksverbünden sowie Datenbanken. - Wichtige Datenbanken im Fachbereich Philosophie sind PhilPapers und Philosopher’s Index. Weitere Datenbanken im Fachbereich Philosophie finden Sie im Datenbank-Infosystem (DBIS), das Sie über die Homepage der Universitätsbibliothek erreichen [unter: Suchen und Kataloge – Datenbanken – Philosophie] oder direkt unter folgendem Link: https://dbis.uni-regensburg.de/. - Wichtige fächerübergreifende Datenbanken sind Jstor und Google Scholar. - Wichtige Onlinekataloge sind Primus (das Suchportal der Universitätsbibliothek), der Katalog des Kooperativen Bibliotheksverbunds Berlin-Brandenburg, der Katalog der Deutschen Nationalbibliothek und die Zeitschriftendatenbank. Tipp: Lassen Sie sich die Listen zunächst nach Relevanz (und nicht nach Aktualität) sortieren. Auch in aktuellen Debatten ist die wichtigste Literatur häufig schon einige Jahre oder sogar Jahrzehnte alt. Klassifikationsrecherche Viele der gedruckten Bücher in der Universitätsbibliothek werden mit der Regensburger Verbundklassifikation (RVK) systematisch inhaltlich erschlossen (Philosophie im Bereich CA-CK) und auch danach aufgestellt, d. h., dass Bücher zu ähnlichen Themen an einer Stelle zusammenstehen. Sowohl über die Website der RVK als auch in Primus können Sie mittels der RVK-Notation nach Literatur suchen. 8 2.2 Literaturbeschaffung Nun müssen Sie die recherchierte Literatur noch beschaffen. Aus dem HU-Netz können Sie häufig direkt aus den Datenbanken auf die gefundene Literatur zugreifen, da die Universitätsbibliothek oft einen Online-Zugriff anbietet. Sie erreichen das HU-Netz über eduroam oder einen VPN-client. Support dazu bietet der Computer- und Medienservice (CMS) an. In der Universitätsbibliothek haben Sie automatisch ein Konto; die Zugangsdaten sind dieselben wie bei AGNES. Ihr Bibliotheksausweis ist Ihre Campus-Card. Machen Sie sich mit den Örtlichkeiten, den Ausleihkonditionen und vor allem mit Primus vertraut. Nutzen Sie auf jeden Fall die angebotenen Führungen und Einführungen in die Bibliotheksbenutzung! Online-Zugriffe auf Bücher und Zeitschriften stellt außerdem der Fachinformationsdienst Philosophie (FID) zur Verfügung. Die Nutzung des Angebots des FID ist für die Mitglieder der beiden Philosophie-Fachgesellschaften DGPhil und GAP kostenlos. Die Mitgliedschaft in den Fachgesellschaften ist für Studierende sehr günstig (15 bzw. 10 Euro jährlich). Literatur, die Sie weder über einen Online-Zugriff noch über die Bibliothek finden, können Sie auch in anderen Bibliotheken in Berlin entleihen oder über die Fernleihe bestellen. 9 3. Wie liest und exzerpiert man einen Text? Wissen wir nicht alle, wie man Texte liest? Muss das wirklich erklärt werden? Wir denken, ja – und zwar aus zwei Gründen: Erstens sind philosophische Texte in der Regel recht anspruchsvoll. Gerade wenn man noch nicht so viel Übung beim Lesen solcher Texte hat, kann das schnell frustrierend sein. Mit den richtigen Techniken fällt das Lesen leichter und macht gleich viel mehr Spaß. Zweitens verfolgen wir beim Lesen philosophischer Texte ein anderes Ziel als etwa beim Lesen von Romanen in der Freizeit. Letztere lesen wir, weil wir gute Geschichten mögen, Anregung suchen, in andere Erfahrungswelten eintauchen wollen usw. Mit philosophischen Texten hingegen arbeiten wir. Wir möchten genau verstehen, was die Kernaussagen eines Textes sind und wie diese begründet werden. Wir wollen prüfen, ob diese Begründungen überzeugend sind oder nicht. Wir möchten die gelesenen Texte in ein Verhältnis zu anderen Texten setzen, die wir schon gelesen haben, um neue Perspektiven zu gewinnen. Angesichts dessen empfiehlt es sich, schon beim Lesen solcher Texte ein paar Dinge zu beherzigen – und solche Texte zudem auch zu exzerpieren. Es gibt grundsätzlich zwei Herangehensweisen an die Lektüre philosophischer Texte. Beide werden im Rahmen Ihres Studiums wichtig sein: 1. Sie können einen Text auf dessen Kernaussagen und -argumente hin lesen. 2. Sie können einen Text auf eine spezifische Frage hin lesen. Zu 1.: Sie werden in Ihrem Studium häufig in der Situation sein, dass Sie einen Text auf dessen Kernaussagen hin lesen sollen. Wenn Sie beispielsweise eine Lehrveranstaltung besuchen und zur nächsten Sitzung einen Text lesen sollen, dann gilt: Sofern nichts anderes von der Lehrperson vorgegeben wird, sollen Sie die zu lesende Literatur gründlich mit Blick auf die zentralen Aussagen lesen. Man kann in diesem Zusammenhang auch davon sprechen, dass das Ziel „detailliert verstehen“ (Pospiech 2012, 94) lautet. Zu 2.: Die zweite Art zu lesen ist allerdings ebenfalls zentral. Nicht nur kommt es gelegentlich vor, dass Sie von Dozierenden Lektürefragen mit auf den Weg bekommen. In diesem Fall ist die Erwartung, dass Sie die Texte zu den Sitzungen in 10 der Lehrveranstaltung spezifisch mit Blick auf diese Fragen lesen. Darüber hinaus kommt die zweite Option im Rahmen Ihrer schriftlichen Arbeiten (Hausarbeiten, Essays, Abschlussarbeit) zum Tragen. In diesem Fall müssen Sie zunächst Literatur identifizieren, die zur Beantwortung Ihrer Forschungsfrage geeignet ist (siehe auch die Abschnitte zu philosophischen Fragestellungen und zu Literaturrecherche). Sobald Sie geeignete Literatur identifiziert haben, lesen Sie die Texte spezifisch unter dem Gesichtspunkt, was sie zur Beantwortung ihrer Forschungsfrage beitragen. Das Ziel ist hier anders gesagt „gezielt verstehen“ (ebd.). Im Folgenden umreißen wir, welche Schritte bei der Lektüre von philosophischen Texten allgemein empfehlenswert sind. Dabei gehen wir auch jeweils kurz auf die zwei gerade angesprochenen Optionen ein, sofern es relevante Unterschiede zwischen ihnen gibt. Wichtig ist: Es handelt sich dabei nur um Empfehlungen. Experimentieren Sie gerne und finden Sie heraus, was für Sie persönlich am besten funktioniert! Schritt 1: Einen Überblick verschaffen Es ist ratsam, sich nicht gleich in die Lektüre zu stürzen, sondern sich vorab einen Überblick zu verschaffen. Konkret empfiehlt sich Folgendes: - Orientieren Sie sich zunächst am Titel des Textes, (bei Zeitschriftenartikeln) am Abstract oder (bei Büchern) am Klappentext, und werfen Sie auch einen Blick auf die Einleitung. Worum geht es im Text? Was will die Autorin zeigen? (Beim Lesen auf eine Frage hin: Ist der Text für die Beantwortung Ihrer Frage hilfreich? Was verspricht der Text mit Blick auf Ihre Frage zu leisten?) - Es empfiehlt sich auch, vorab einen Blick auf das Inhaltsverzeichnis und die (Zwischen-)Überschriften im Text zu werfen. Sowohl in Artikeln als auch in Büchern wird zudem üblicherweise am Ende der Einleitung die Struktur der Argumentation erläutert: Wie ist der Text strukturiert? Wo passiert im Text was? (Beim Lesen auf eine Frage hin: Welche Abschnitte erscheinen mit Blick auf Ihre Frage besonders relevant?) 11 Schritt 2: Aktiv Lesen Sie haben nun einen ersten Überblick. Jetzt geht es ans eigentliche Lesen. Ganz grundsätzlich gilt, dass Sie sehr viel mehr aus Ihrer Lektüre mitnehmen und sich auch länger an das Gelesene erinnern, wenn Sie den Text aktiv lesen. Konkret empfiehlt sich Folgendes: - Vollziehen Sie aktiv nach, was im Text gemacht wird, um den zentralen Punkt oder die zentralen Punkte des Textes argumentativ zu untermauern (beim Lesen auf eine Frage hin: Vollziehen Sie aktiv nach, was der Text in den relevanten Abschnitten mit Blick auf Ihre Frage sagt). Versuchen Sie, sich die argumentative Struktur des Textes zu erschließen. Wofür wird argumentiert? Mithilfe welcher Annahmen wird argumentiert? Welche Stellen sind wichtig? Was ist im Text nur Beiwerk? Halten Sie in diesem Zusammenhang Ausschau nach Wegweisern von Seiten der Autor:in (etwa „Im Folgenden werde ich zunächst zeigen, dass…“, „Zusammenfassend lässt sich sagen…“ etc.). Markieren Sie wichtige Stellen (und nur solche), um sich besser im Text zurechtzufinden. Arbeiten Sie mit Symbolen und Notizen am Rand, um wichtige Schritte in der Argumentation als solche zu kennzeichnen (zum Beispiel mit „T“ für These, „Def.“ für Definition, „Arg.“ für Argument, „Bsp.“ für Beispiel, „?“ für Unklarheiten). - Denken Sie beim Lesen aktiv mit: Versuchen Sie zentrale Behauptungen und Begründungen zu verstehen und gleichzeitig kritisch zu prüfen. Notieren Sie offene Fragen und Unklarheiten und beobachten Sie, ob sich diese Fragen und Unklarheiten durch die weitere Lektüre auflösen oder nicht. Wenn die Unklarheiten dadurch zustande kommen, dass Ausdrücke verwendet werden oder auf Positionen verwiesen wird, die Sie noch nicht kennen, schlagen Sie in einem philosophischen Wörterbuch oder Lexikon nach (siehe dazu auch den Abschnitt zur Recherche). Grundsätzlich empfiehlt es sich, einen Text in mindestens zwei Durchgängen zu lesen. In einem ersten Durchgang lesen Sie den Text zügig und machen sich mit ihm erst einmal grob vertraut, indem Sie nachvollziehen, welche Stellen im Text wichtig sind und welche nicht. Hier können auch erste Unklarheiten und offene Fragen notiert werden. Im zweiten Durchgang lesen Sie den Text gründlich, mit einem besonderen Augenmerk auf die wichtigen Stellen und offenen Fragen bzw. Unklarheiten. 12 Schritt 3: Exzerpieren Einen Text zu exzerpieren, heißt: Die wichtigsten Gedanken des Textes werden in einem separaten Dokument (oder auf einem Zettel, wenn Sie lieber handschriftlich exzerpieren) festgehalten. Ob Sie einen Text nach der Lektüre noch exzerpieren wollen, liegt bei Ihnen (es sei denn natürlich, das ist in einer Lehrveranstaltung eine der Bedingungen für die „Aktive Teilnahme“). Exzerpieren hat allerdings einige Vorteile, auf die wir Sie hier kurz hinweisen wollen: Erstens erschließen sich die gelesenen Texte noch besser, wenn man sich zentrale Punkte herausschreibt. Zweitens erinnert man sich später besser an die gelesenen Texte, wenn man sich ein Exzerpt angefertigt hat. Und drittens sind Exzerpte für schriftliche Arbeiten im Studium überaus hilfreich, weil sie einen schnellen Überblick über die zentralen Punkte eines Textes bieten. Gerade bei Texten, die im Rahmen Ihres Studiums eine wichtigere Rolle spielen (Grundlagentexte, Texte, die für schriftliche Arbeiten relevant sind oder sein könnten), bietet es sich an, Exzerpte anzufertigen. Beim Exzerpieren sollte man auf Folgendes achten: - Mit einem Exzerpt beginnt man am besten erst, wenn man den Text mindestens einmal durchgelesen hat. Es besteht die Versuchung, schon beim Lesen zu exzerpieren. Die Gefahr ist aber, dass man sich allerhand Unwichtiges aufschreibt und das Exzerpt nicht den gewünschten Zweck erfüllt, eine gute Übersicht über die zentralen Punkte in einem Text zu bieten. - Man sollte stets versuchen, Exzerpte in eigenen Worten zu formulieren. Nur so stellen Sie sicher, dass Sie wirklich verstanden haben, was Sie exzerpieren. - Prägnante Formulierungen aus dem Text dürfen als wörtliche Zitate ins Exzerpt, sollten aber unbedingt als solche gekennzeichnet werden (siehe dazu den Abschnitt zum Zitieren unten). Achten Sie auch bei Paraphrasen auf entsprechende Literaturverweise. So schützen Sie sich vor unbeabsichtigten Plagiaten (siehe den Abschnitt zum wissenschaftlichen Arbeiten oben). Es kann nur allzu leicht passieren, dass man mit einigem zeitlichen Abstand vergisst, dass es sich bei Formulierungen im Exzerpt entweder um direkte wörtliche Übernahmen aus dem exzerpierten Text oder um Paraphrasen handelt. Verwendet man diese im Rahmen einer Hausarbeit dann als eigene Formulierungen oder Ideen, hat man, ob man will oder nicht, ein Plagiat produziert. 13 - Achten Sie immer auf die vollständigen bibliographischen Angaben, damit Sie nachher wissen, auf welchen Text sich das Exzerpt bezieht. Diese schreiben Sie am besten in die Kopfzeile des Dokuments, sodass Sie beim Öffnen des Dokuments direkt sehen, um was für ein Exzerpt es sich handelt. 14 4. Wie zitiert man korrekt? Vom Zitieren ist bis hierhin schon mehrfach die Rede gewesen. In den allgemeinen Hinweisen zum wissenschaftlichen Arbeiten wurde festgehalten, wie wichtig das korrekte Zitieren grundsätzlich für das wissenschaftliche Arbeiten ist (siehe Abschnitt 1). Das Exzerpieren von Texten, um das es im vorigen Abschnitt ging, stellt ein erstes Anwendungsfeld dar (siehe Abschnitt 3). In späteren Abschnitten dieses Leitfadens wird es noch um das Verfassen von Hausarbeiten und Essays, das Halten von Referaten und das Absolvieren von mündlichen Prüfungen sowie um die Abschlussarbeit gehen. Für all das ist zentral, dass man weiß, wie man korrekt zitiert. In diesem Abschnitt möchten wir erklären, worauf es ankommt. 4.1 Die Grundlagen korrekten Zitierens Grundsätzlich gilt, dass Sie die Übernahme fremder Gedanken immer klar als solche markieren müssen. Begriffe, Ideen, Einsichten oder Argumente, die Sie von anderen Autor:innen übernehmen, müssen mit einem Verweis auf den Text, aus dem sie stammen, versehen werden. Man unterscheidet dabei zwischen direkten und indirekten Zitaten. Wenn Sie die Formulierung eines Gedankens aus einem fremden Text wörtlich übernehmen, gilt dies als direktes Zitat. Wenn Sie Passagen eines Werkes sinngemäß wiedergeben, handelt es sich um ein indirektes Zitat. Bei direkten Zitaten steht die aus einem fremden Text übernommene Stelle in der Regel in Anführungszeichen. Der Verweis auf den Text, aus dem das direkte Zitat stammt, findet sich hinter der mit Anführungszeichen markierten Stelle. Dieser Verweis kann entweder im Text oder in einer Fußnote stehen. Auf diese beiden Möglichkeiten gehen wir unten, im Abschnitt „Zitieren im Text – Zitieren mit Fußnoten“ , noch genauer ein; in unserem Beispiel steht der Verweis hinter dem Zitat im Text: Beispiel: Für Karl Popper steht fest, dass wissenschaftliche Objektivität keine Leistung einzelner Wissenschaftler:innen ist, sondern eine „soziale Angelegenheit ihrer gegenseitigen Kritik, der freundlich-feindlichen Arbeitsteilung der Wissenschaftler“ (Popper 1972 [1969], 112). 15 Wenn Sie einen ganzen Satz direkt zitieren, steht der Verweis auf den Text, aus dem der Satz stammt, hinter dem Satzzeichen. Beispiel: „Es ist gänzlich verfehlt anzunehmen, daß die Objektivität der Wissenschaft von der Objektivität des Wissenschaftlers abhängt.“ (Popper 1972 [1969], 112) Längere direkte Zitate (ab drei Druckzeilen) sollten vom restlichen Text abgehoben werden, etwa durch Einrücken, kleinere Schriftgröße und einfachen Zeilenabstand. Wenn Sie das Zitat auf diese Weise vom restlichen Text abheben, können Sie auf die Anführungszeichen (nicht aber auf den Literaturverweis!) verzichten. Der Verweis steht auch hier hinter dem Satzzeichen. Beispiel: There are three central components to an echo chamber. First, there is an opinion that is repeated and reinforced, thereby amplifying it, often through re- sharing; second, this occurs in an enclosed system or „chamber“, such as a social network, allowing the opinion to „echo“; and, third, dissenting voices are either absent or drowned out. (Lackey 2021, 207) Bei indirekten Zitaten steht der Verweis ebenfalls hinter der – in diesem Fall nicht wörtlich, sondern sinngemäß – übernommenen Stelle. Dies kann nach einem Satz oder auch am Ende eines Absatzes sein, je nachdem, was alles sinngemäß aus dem fremden Text übernommen wurde. Um kenntlich zu machen, dass Sie sich in einem ganzen Absatz auf Ideen anderer Autor:innen gestützt haben, fügen Sie den Verweis nicht am Satzende – wie im ersten Beispiel –, sondern – wie im zweiten Beispiel – hinter den letzten Punkt im Absatz ein. Beispiel: Für Karl Popper steht fest, dass wissenschaftliche Objektivität nicht Sache einzelner Wissenschaftler:innen ist (vgl. Popper 1972 [1969], 112). Beispiel: Für Karl Popper steht fest, dass wissenschaftliche Objektivität nicht Sache einzelner Wissenschaftler:innen ist. Sie werde vielmehr durch verschiedene Prozesse innerhalb der wissenschaftlichen Gemeinschaft hergestellt. Dazu gehören für Popper insbesondere die Überprüfung von und Kritik an den Forschungsergebnissen anderer Wissenschaftler:innen. (Vgl. Popper 1972 [1969], 112) 16 Gerade bei längeren Zitaten kann es vorkommen, dass die zitierte Stelle sich über mehrere Seiten erstreckt. In diesem Fall empfehlen wir, den genauen Seitenbereich anzugeben; etwa: Popper 1972 [1969], 112–114. Eine andere Konvention besteht darin, bei einer einzelnen Folgeseite ein einzelnes, bei mehreren Folgeseiten zwei kleine f anzugeben: Popper 1972 [1969], 112f. bzw. Popper 1972 [1969], 112ff. In den oben stehenden Verweisen sehen Sie zudem eine Besonderheit: Die doppelte Jahreszahl in den Verweisen zeigt an, dass die Seitenzahl sich auf die erstgenannte Jahreszahl bezieht und nicht auf die in eckigen Klammern angegebene Jahreszahl der Ersterscheinung. Gerade bei historischen Texten werden Sie häufig nicht die Erstausgabe zitieren, sondern sich einer späteren Ausgabe bedienen. In diesem Fall sollte immer auch das Erstveröffentlichungsjahr angegeben werden. Für einige philosophiehistorische Texte hat sich sogar eine ganz bestimmte Form der Zitation etabliert, die gar nicht mit Jahres- und Seitenzahlen arbeitet (Abkürzungen der Werke, Zitieren nach Paragraphen, etc.). Hier einige Beispiele: - Platon wird nach der Stephanus-Paginierung zitiert. - Aristoteles wird nach der Bekker-Zählung zitiert. - Kants Kritik der reinen Vernunft wird mit Kürzel und nach den Seitenzahlen der ersten Auflage (1781) und/oder der zweiten Auflage (1787) zitiert, zum Beispiel „Kant, KrV A50/B74“. - Wittgensteins Tractatus Logico-Philosophicus wird nach Satznummern zitiert, seine Philosophischen Untersuchungen nach Paragraphen. Schauen Sie im Zweifelsfall bei einzelnen Autor:innen noch einmal nach, ob es für diese bestimmte Zitationsstandards gibt, wenn Sie sich unsicher sind. Eine gute Quelle dafür ist die Stanford Encyclopedia, wo sich zu vielen klassischen Autoren Einträge finden, in denen die Werke nach der Standardzitation gelistet sind. Wir gehen nun noch auf einige Feinheiten beim direkten Zitieren ein: Müssen Sie ein direktes Zitat grammatisch an Ihren Text anpassen oder wollen Sie nur Teile eines Satzes zitieren, müssen Sie Änderungen und Ergänzungen durch 17 eckige Klammern und Auslassungen durch drei Punkte in eckigen Klammern kennzeichnen. Beispiel: So erschließt sich auch Hobbes’ These, dass alle Menschen für ein zufriedenstellendes gesellschaftliches Zusammenleben eine „Macht [brauchen], die dazu in der Lage ist, sie […] einzuschüchtern“ (Hobbes 1984 [1651], 95). Manchmal sind einzelne Wörter aus Passagen, die Sie zitieren, hervorgehoben. Auch das müssen Sie übernehmen. Beispiel: Sartre schreibt: „[W]enn ich feige nicht wäre nach dem bloßen Modus von Nicht-das-sein-was-man-nicht-ist, wäre ich ‚aufrichtig‘ […].“ (Sartre 1943, 152) Wenn Sie selbst den Fokus auf bestimmte Stellen legen wollen, können Sie das durch eigene Hervorhebungen tun (das bietet sich vor allem bei längeren Passagen an, oder wenn Sie auf den Gebrauch eines bestimmten Wortes aufmerksam machen wollen). Beispiel: Sartre behauptet außerdem, „[die Unaufrichtigkeit] bestimmt sich dazu, kaum überzeugt zu sein, um sich davon zu überzeugen, daß ich das bin, was ich nicht bin“ (Sartre 1943, 156; Herv. d. Verf.). Abgesehen von solchen kleinen Anpassungen gilt, dass Sie am Original nichts ändern dürfen. Das heißt, auch (orthografische,…) Fehler oder ungewöhnliche Formulierungen müssen mitzitiert werden. Sie können diese durch ein „[sic]“ (vom lat. „sīc erat scriptum“ – „so stand es geschrieben“) hinter dem Wort kenntlich machen, damit deutlich wird, dass es keine fehlerhafte Übertragung durch Sie gab. Beispiel: „An individual possessed of a power [sic!] can take advantage of an opportunity by virtue of some intrinsic characteristic“ (Berofsky 2002, 197). Bei älteren Texten, die insgesamt stark von der heutigen Orthographie abweichen, ist es nicht nötig, jede Abweichung auf diese Weise zu markieren. Wichtig: Direkte Zitate sollten insgesamt sparsam eingesetzt werden. Verwenden Sie sie nur für zentrale Thesen, Begriffsdefinitionen oder besonders aussagekräftige Textstellen, die Sie diskutieren wollen oder die eine wichtige Bedeutung für Ihre 18 Argumentation haben. In philosophie-historischen Arbeiten und Passagen, die einen primär exegetischen Fokus aufweisen, kann es sinnvoll sein, mehr direkte Zitate zu verwenden. Zudem gilt: Weder direkte noch indirekte Zitate ersetzen eigene Gedanken. Sie können nicht bloß für sich stehen, sondern müssen sinnvoll in die Darstellung und Argumentation eingebunden sein. Bei längeren Zitaten ist eine Erläuterung des Zitats in eigenen Worten erforderlich. 4.2 Zitieren im Text – Zitieren mit Fußnoten Wir möchten nun noch einmal spezifischer auf die Form von Literaturverweisen bei direkten und indirekten Zitaten eingehen. Wie bereits angedeutet, gibt es zwei Möglichkeiten auf Literatur zu verweisen: Sie können einen Literaturverweis im Text hinter das Zitat einfügen oder in einer Fußnote. Die erste Option wird als „Autor-Jahr- Zitierweise“ bezeichnet (häufig auch als „Harvard-Zitationssystem“), die zweite als „Fußnoten-Zitierweise“. Sie können frei zwischen diesen beiden Optionen wählen. Wichtig ist lediglich, dass Sie in einem Text bei einem Zitationssystem bleiben und nicht zwischen den Systemen hin- und herwechseln. Auf Einheitlichkeit ist ferner auch innerhalb eines Zitationssystems zu achten. Es gibt hier, wie bereits ein kurzer Blick auf verschiedene philosophische Veröffentlichungen zeigt, eine ganze Reihe von Formatierungsmöglichkeiten. Um nur zwei Beispiele zu nennen: Vor der Seitenzahl kann entweder ein Komma oder Doppelpunkt gesetzt werden; Titel von Büchern können kursiv gesetzt werden oder nicht. Wichtig ist: Ganz gleich, wie Sie sich entscheiden, sollten Sie im ganzen Text bei derselben Formatierung bleiben. Gerne können Sie sich an der Form der Belege und Literaturangaben in diesem Leitfaden orientieren. Option 1: Zitieren im Text Diese Option haben wir oben bereits vorgestellt. Die Verweise erfolgen in knapper Form direkt im Text, entweder hinter dem wörtlichen Zitat oder hinter der sinngemäß übernommenen Stelle am Ende eines Satzes oder eines Absatzes. Hinter das Zitat müssen Sie in Klammern den Nachnamen der Autor:in, die Jahreszahl des Werkes 19 und – in den meisten Fällen – auch die Seitenzahl schreiben. Die Seitenzahl(en) geben Sie immer dann an, wenn Sie sich auf konkrete Stellen in einem Text beziehen. Gelegentlich werden Sie aber auch auf ganze Texte verweisen; in dem Fall reicht in der Klammer die Nennung des Nachnamens und der Jahreszahl. Wenn Sie auf zwei oder mehr Texte einer Autorin Bezug nehmen, die im selben Jahr erschienen sind, verwenden Sie kleine Buchstaben für eine klare und eindeutige Zuordnung, also zum Beispiel: „Donald Davidson (1970a)“ und „Donald Davidson (1970b)“. Der Text, auf den Sie sich zuerst beziehen, wird mit „a“ versehen, der zweite mit „b“ usf. Im Literaturverzeichnis müssen die Texte dann ebenfalls in dieser Form aufgelistet sein. Option 2: Zitieren mit Fußnoten Die Verweise erfolgen hier unter Zuhilfenahme von Fußnoten. Hinter dem Zitat im Text setzen Sie ein Fußnotenzeichen. In der Fußnote selbst müssen Sie eine ausführliche Angabe zu dem fremden Text, aus dem das Zitat stammt, machen. Stützen Sie sich in Ihrer Arbeit zum ersten Mal auf den fremden Text, müssen Sie eine vollständige Literaturangabe machen. Nach der ersten Nennung gibt man den zitierten Text üblicherweise in Kurzform an. Das sieht wie folgt aus: Beispiel Erstnennung: Laut David Lewis sind mögliche Welten raumzeitlich ausgedehnte Entitäten.1 Beispiel Zweitnennung: Lewis ist weiterhin der Auffassung, dass ...2 Es gilt, was auch sonst für Fußnoten der Standard ist: Sie beginnen mit einem großgeschriebenen Wort und am Ende steht ein Punkt. 1 Vgl. David Lewis (1986): On the Plurality of Worlds, Oxford: Blackwell, 2. 2 Vgl. Lewis, On the Plurality of Worlds, 3. 20 4.3 Das Literaturverzeichnis Literaturangaben (häufig auch „bibliographische Angaben“ genannt) müssen grundsätzlich an zwei Stellen in einem Text erbracht werden: 1. im Haupttext und 2. in einem gesonderten Literaturverzeichnis am Ende. Auf Letzteres wollen wir nun zu sprechen kommen. Alle Texte (und nur die!), aus denen Sie im Haupttext direkt oder indirekt zitiert haben, werden am Ende in einem Literaturverzeichnis aufgeführt.3 Üblicherweise gilt hierbei: Literaturangaben werden alphabetisch nach dem Nachnamen der erstgenannten Autor:in sortiert. Werden mehrere Texte einer Person zitiert, werden diese Texte in chronologischer Reihenfolge im Literaturverzeichnis angegeben. Für eine übersichtlichere Darstellung werden die Angaben im Literaturverzeichnis oft „hängend“ angeführt, das heißt die erste Zeile der Literaturangabe steht links außen und die weiteren Zeilen sind um 0,5 bis 1 cm eingerückt. Hinter jeder Literaturangabe steht üblicherweise ein Punkt. In Ihrer Arbeit können Sie auf unterschiedliche Arten von Texten Bezug nehmen. Diese werden im Literaturverzeichnis zumeist etwas unterschiedlich angegeben. (Achtung: Es geht dabei nicht darum, dass Sie die Texte im Literaturverzeichnis nach Textart – etwa Internetquelle, Zeitschriftenartikel etc. – sortieren, sondern nur um die Form, die es bei der Angabe im Literaturverzeichnis bei unterschiedlichen Textarten zu beachten gilt.) Die folgenden Muster orientieren sich am Autor-Jahr-System und sind Vorschläge, die häufig zu finden sind: Monographien: Name, Vorname (Erscheinungsjahr [ggf. Ersterscheinungsjahr]): Titel. Untertitel, Erscheinungsort: Verlag. 3 Wenn mit Fußnoten gearbeitet wird, wird gelegentlich auf das Literaturverzeichnis am Ende des Textes verzichtet, weil die vollständige Literaturangabe bei der ersten Verwendung bereits angegeben wurde. Leser:innen können auf diese Weise aber keinen schnellen Überblick über die im Text verwendete Literatur gewinnen, weshalb wir davon stark abraten. 21 Aufsätze in Sammelbänden: Name, Vorname (Erscheinungsjahr): „Titel des Beitrags. Untertitel“, in: Vorname Name (Hg.): Titel des Sammelbands. Untertitel, Ort: Verlag, X–X. Aufsätze Zeitschriften/Journals: Name, Vorname (Erscheinungsjahr): „Titel des Beitrags. Untertitel“, Name der Zeitschrift, Ausgabe X(Nummer X), X–XX. Wurde ein Buch oder Artikel von mehr als drei Personen verfasst bzw. herausgegeben, reicht es, wenn Sie einen der Namen und das Kürzel „et al.“ (vom lat. „et alii“ bzw. „et aliae“ – „und andere“) angeben. Zur Veranschaulichung dieser Schemata siehe unser eigenes Literaturverzeichnis am Ende. Neben diesen drei Textarten, kann es manchmal auch angemessen sein, aus dem Internet zu zitieren (Originalaufsätze, die Sie durch einen Onlinezugriff einsehen können, gehören nicht dazu und werden wie oben angegeben zitiert). Dafür kommen in der Philosophie vor allem geprüfte Lexikonartikel, wie die aus der Stanford Encyclopedia of Philosophy, in Frage. Wichtig bei allen Internetquellen ist, immer den Zeitpunkt des Zugriffs mit anzugeben (in Klammern dahinter). Beispiel: Gowans, Chris: „Moral Relativism“, in: Stanford Encyclopedia of Philosophy, URL: https://plato.stanford.edu/entries/moral-relativism/ (letzter Zugriff: 1. Mai 2021). 22 5. Wie schreibe ich eine philosophische Hausarbeit? Schriftliche Arbeiten bilden einen zentralen Bestandteil des Philosophiestudiums. In diesem Abschnitt behandeln wir das Verfassen von Hausarbeiten. Essays und Abschlussarbeiten werden in gesonderten Abschnitten behandelt (vgl. dazu Abschnitt 6 und Abschnitt 9). Falls Sie gerade vor allem auf der Suche nach Informationen zu Essays oder Abschlussarbeiten sind, empfehlen wir Ihnen dennoch, zuerst den vorliegenden Abschnitt zu lesen. Wir gehen hier nämlich ausführlich auf verschiedene Aspekte des Schreibprozesses ein. Dies ist auch für das Verfassen von Essays und Abschlussarbeiten relevant. 5.1 Die Forschungsfrage Das Thema Ihrer Hausarbeit muss mit der besuchten Lehrveranstaltung in engem Zusammenhang stehen und mit der Lehrperson abgestimmt sein. Besonders wichtig ist außerdem von Anfang an die Forschungsfrage. Die Forschungsfrage ist das A und O jeder guten philosophischen Arbeit. Wenn Sie eine geeignete Forschungsfrage haben, wird es Ihnen vergleichsweise leicht fallen, eine klare These zur Frage zu formulieren und eine Gliederung für Ihre Arbeit zu finden. Wir werden im Folgenden daher zunächst erläutern, was eine geeignete Forschungsfrage ausmacht und welche Strategien es gibt, eine geeignete Forschungsfrage zu finden. Anforderungen an eine Forschungsfrage Es ist klar, dass Sie in einer Hausarbeit nicht das Rad neu erfinden können. Das wird auch gar nicht von Ihnen erwartet. Was jedoch durchaus von Ihnen erwartet wird, ist, dass Sie im Rahmen einer philosophischen Hausarbeit eine Frage formulieren, deren Beantwortung verspricht, eine neue Einsicht zutage zu fördern, sei sie auch noch so klein. Dabei kann es sich um eine Einsicht über eine bestimmte philosophische Position handeln – zum Beispiel, dass diese sich gegen einen bestimmten Einwand verteidigen lässt. Es kann sich aber auch um eine Einsicht darüber handeln, wie ein:e Autor:in in einem bestimmten Punkt am besten zu verstehen ist. 23 Außerdem muss Ihre Frage die folgenden Anforderungen erfüllen: 1) Es sollte sich um eine Frage handeln. 2) Es sollte sich um eine philosophische Frage handeln. 3) Es sollte sich um eine im Rahmen der Arbeit beantwortbare Fragen handeln. Zu 1) Es sollte sich um eine Frage handeln. Wichtig ist, dass das Thema oder der Gegenstand der Arbeit noch nicht die Frage ist. Mit „Marx’ Begriff von Ausbeutung“ nennen Sie zum Beispiel ein grobes Thema für eine philosophische Hausarbeit, aber formulieren noch keine Forschungsfrage. Eine Forschungsfrage zu Marx’ Ausbeutungsbegriff könnte etwa lauten: „In meiner Hausarbeit möchte ich der Frage nachgehen, ob Marx in einem rein deskriptiven Sinn von ‚Ausbeutung‘ spricht oder ob es sich um einen normativen Begriff handelt.“ Aus einer Frage wie dieser geht klar hervor, was Sie im Rahmen Ihrer Arbeit klären wollen, was also Ihr Argumentationsziel ist. (Wenn Sie nur Ihr Thema nennen, bleibt das Argumentationsziel unklar.) Zu 2) Es sollte sich um eine philosophische Frage handeln. Philosophische Fragen zu definieren ist schwierig. Was sich jedoch sagen lässt: Philosophische Fragen lassen sich nicht allein mit empirischen Mitteln abschließend beantworten. Ein guter Test, um zu überprüfen, ob Sie eine philosophische Frage oder eine empirische Frage formuliert haben, ist folgender: Überlegen Sie, auf welches Material Sie sich primär stützen müssten, um diese Frage zu beantworten. Wenn die Antwort lautet, dass Sie sich in großem Umfang auf zum Beispiel sozialwissenschaftliche oder historische Untersuchungen stützen oder sogar eigene Daten erheben müssen, dann haben Sie mit ziemlicher Sicherheit eine empirische und keine philosophische Frage identifiziert. Wenn die Antwort lautet, dass Sie sich im Wesentlichen auf einige philosophische Texte und die darin zu findenden Argumente stützen müssen, dann liegen Sie richtig. Grundsätzlich gibt es zwei Arten philosophischer Fragen. Zum einen kann in interpretativer oder exegetischer Absicht danach gefragt werden, wie ein:e Autor:in (in einem bestimmten Punkt) am besten zu verstehen ist. Die Frage zu Marx’ Ausbeutungsbegriff oben ist genau eine solche interpretative oder exegetische Frage. Zum anderen kann in systematischer Absicht nach Begriffen (was bedeutet zum Beispiel „Freiheit“ oder „Frau“?), dem Wesen von Dingen (zum Beispiel: Was ist Zeit?) 24 oder normativen Zusammenhängen (etwa: Welche Handlungen sind moralisch geboten?) gefragt werden. Auch wenn es auf den ersten Blick vielleicht nicht auf der Hand liegt: Für Fragen der zweiten Art ist das, was andere Philosoph:innen geschrieben haben, ebenfalls relevant, denn beim wissenschaftlichen Arbeiten wird stets an bestehende Diskussionen angeknüpft. Dies gilt auch in der Philosophie. Im Rahmen einer Hausarbeit sollte sich Ihre Frage also auch dann, wenn sie systematischer Natur ist, auf eine oder mehrere philosophische Position(en) beziehen, zum Beispiel auf Sally Haslangers Vorschlag zur Bedeutung von „Frau“ (Haslanger 2000) oder auf McTaggarts Argument für die Nicht-Existenz von Zeit (McTaggart 1908). Dies ist zuletzt auch ein Hinweis darauf, dass die beiden Arten von philosophischen Fragen, die wir hier unterscheiden, Idealtypen bilden. In der Praxis greifen sie häufig ineinander. Wenn Sie zum Beispiel eine Hausarbeit zur Bedeutung von „Frau“ schreiben und dabei Haslangers Vorschlag kritisch prüfen, müssen Sie auch rekonstruieren, worin Haslangers Vorschlag besteht. Nichtsdestotrotz haben philosophische Arbeiten häufig einen klaren Schwerpunkt – sie sind entweder eher exegetischer oder eher systematischer Natur. Zu 3) Es sollte sich um eine beantwortbare Fragen handeln. In der Philosophie gibt es an allen Ecken und Enden spannenden Stoff zum Nachdenken. Am liebsten würde man sich daher manchmal gerne mit allem auf einmal auseinandersetzen. Diesem Impuls sollten Sie widerstehen. Sie sollen in einer philosophischen Arbeit nämlich nicht einfach nur ein paar Punkte anreißen, sondern eine These auf nachvollziehbare Weise – und das heißt: in einigem Detail und gut begründet – verteidigen. Für Ihre Arbeit sollten Sie daher eine überschaubare Frage finden, die es Ihnen erlaubt, genau das zu tun. Anstatt etwa zu versuchen herauszufinden, ob Kompatibilist:innen mit ihrer These Recht haben, dass der freie Wille mit dem Determinismus vereinbar ist, sollten Sie besser fragen: Wie kann Kadri Vihvelin ihre kompatibilistische Willensfreiheitskonzeption (Vihvelin 2013) gegen Barbara Vetters Einwand, die Position beruhe auf einem falschen Verständnis von Fähigkeiten (Vetter 2019), verteidigen? 25 Strategien, wie man eine Frage findet Sie wissen jetzt, welche Anforderungen eine Frage erfüllen muss, um als geeignete philosophische Frage für eine Hausarbeit zu zählen. Im Folgenden möchten wir Ihnen nun noch ein paar Strategien vorstellen, wie man zu einer guten Frage kommt. Grundsätzlich empfiehlt es sich, eine Frage auf Basis von einigen wenigen Texten (in einigen Fällen reicht schon ein zentraler Text) zu formulieren und erst in einem zweiten Schritt weitere Literatur heranzuziehen. Das Motto „viel hilft viel“ ist an dieser Stelle kein guter Ratgeber. Wenn man zu Beginn zu viel Literatur heranzieht, besteht die Gefahr, dass man sich in den Texten verliert und sich bloß oberflächlich mit den Inhalten auseinandersetzt. Zu einer guten philosophischen Frage kommt man in der Regel aber nur durch gründlicheres Nachdenken. Ein guter Ausgangspunkt zur Entwicklung einer Fragestellung sind eigene Unklarheiten oder Zweifel bezüglich einer Position, die man interessant findet und mit der man sich gerne im Rahmen seiner Hausarbeit oder Abschlussarbeit befassen würde. Wir wollen dies an zwei Beispielen erläutern: Bsp. 1: Marx spricht in seinen Texten manchmal in einem rein deskriptiven Sinn von der Ausbeutung der Arbeiter:innen durch die Kapitalist:innen, an anderen Stellen klingt er deutlich kritischer (vgl. Marx 2017 [1867], 208 und 189 ff.). Angesichts dessen drängt sich die Frage auf: Könnte es sein, dass er – vielleicht sogar entgegen seinen eigenen Absichten – doch einen normativen Begriff von Ausbeutung vertritt? Bsp. 2: Im Rahmen seiner Konzeption des „Urzustandes“ geht John Rawls davon aus, dass die Vertragsparteien, die hinter dem „Schleier des Nichtwissens“ Gerechtigkeitsprinzipien für die Gesellschaft formulieren sollen, kein Interesse an den Interessen anderer haben (vgl. Rawls 1975 [1971], 166–168). Sie finden das nicht auf Anhieb überzeugend. Überlegen Sie, woran das liegt. Haben Sie den Eindruck, dass Rawls diese Prämisse nicht ausreichend oder nicht überzeugend begründet? Oder vermuten Sie, dass Rawls auf dieser Grundlage zu Schlussfolgerungen gelangt, die problematisch sind? 26 Ein weiterer möglicher Ausgangspunkt zur Entwicklung einer Fragestellung ist, dass Sie eine Position besonders überzeugend finden, sich dagegen aber Einwände formulieren lassen oder es sogar Einwände in der Literatur gibt: Bsp. 3: Sie lesen mit einiger Begeisterung Sally Haslanger zur Bedeutung von „Frau“ (vgl. Haslanger 2012 [2000]), insb. 230 und 234). Sie stellen nun fest, dass gegen Haslangers Vorschlag eingewandt worden ist, dass dieser dem Alltagsverständnis von „Frau“ widerspreche und deshalb problematisch sei (vgl. Mikkola 2011). Sie könnten in Ihrer Arbeit der Frage nachgehen, ob sich Haslangers Vorschlag gegen diesen Einwand verteidigen lässt. Gerade wenn Sie eine Position überzeugend finden, sollten Sie diese in einer Hausarbeit also nicht einfach referieren, sondern sich stattdessen mit Einwänden auseinandersetzen, die gegen diese Position vorgebracht wurden. Von der Frage zu These Zu Ihrer Frage formulieren Sie in der Hausarbeit eine These. Die These ist die Antwort, die Sie auf die Frage geben, beziehungsweise Ihre Behauptung darüber, was die Antwort auf die Frage ist. Nehmen wir an, Sie wollen in Ihrer Arbeit der Frage nachgehen, wie Kadri Vihvelin ihre kompatibilistische Willensfreiheitskonzeption gegen Barbara Vetters Einwand, die Theorie beruhe auf einem falschen Verständnis von Fähigkeiten, verteidigen kann. Ihre These könnte sein: „Vetters Einwände gegen Vihvelins Fähigkeitenverständnis sind nicht überzeugend, weil Vetter xy übersieht.“ Im Rahmen Ihrer Arbeit versuchen Sie Ihre These dann Schritt für Schritt zu untermauern. Nun kann sich während des Arbeitens an einer Hausarbeit noch einiges verändern. Das ist sogar wahrscheinlich, denn Sie werden im Rahmen der detaillierten Auseinandersetzung mit Ihrem Thema Neues lernen und begreifen. Welche These Sie also letztlich zu Ihrer Frage verteidigen werden, ist zu Beginn des Prozesses in der Regel noch nicht klar abzsehbar. Gleichwohl ist es hilfreich, vorläufige Vermutungen, die Sie haben, als Arbeitshypothesen zu formulieren. Diese sind wichtig, um den Schreibprozess zu strukturieren. 27 5.2 Argumentieren – Die Grundlagen In der Philosophie werden Fragen verhandelt, die sich nicht – oder zumindest nicht allein – auf der Basis empirischer Befunde beantworten lassen. Stattdessen arbeitet die Philosophie mit Argumenten, auf deren Basis bestimmte Thesen gestützt oder zurückgewiesen werden. Ihre Arbeit sollte daher eine Argumentation entwickeln. Ihre These wird daran gemessen werden, wie gut sie durch die Argumente, die Sie in Ihrer Arbeit entwickeln, gestützt wird. Ein Argument ist, ganz grob gesprochen, eine Behauptung, für die eine Begründung mitgeliefert wird. „Paul sollte aufhören zu rauchen“ ist kein Argument, sondern eine reine Behauptung. „Paul sollte aufhören zu rauchen, weil es ungesund ist“ ist ein Argument, wenn auch ein sehr skizzenhaft dargelegtes. Etwas präziser kann man ein Argument als eine Menge von Aussagen verstehen, die angeführt werden, um eine weitere Aussage zu stützen. Die Aussagen, die zur Stützung angeführt werden, heißen „Prämissen“. Die Aussage, die gestützt werden soll, heißt „Konklusion“. In unserem Beispielargument ist die Prämisse „Rauchen ist ungesund“ und die Konklusion „Paul sollte aufhören zu rauchen“. Um ein Argument möglichst übersichtlich zu präsentieren, schreibt man es am besten in der sogenannten Normalform auf. Dazu schreibt man alle Prämissen nummeriert untereinander und die Konklusion, versehen mit dem Buchstaben „K“, darunter. Am Beispiel unseres Arguments: 1. Rauchen ist ungesund. K. Paul sollte aufhören zu rauchen. Es ist nicht zwingend nötig, Argumente in einer philosophischen Arbeit in Normalform darzustellen. Mit der Normalform zu arbeiten ist aber in jedem Fall hilfreich, um sich selbst die Struktur von Argumenten klar zu machen und herauszufinden, wo unter Umständen ein Fehler oder eine Lücke besteht. Das Argument in Normalform darzustellen, ist zudem sinnvoll, wenn man sich im weiteren Verlauf auf einzelne Prämissen beziehen und sich dafür der Nummerierung bedienen möchte. 28 Schreibt man unser Beispielargument in Normalform auf, wird sofort ersichtlich, dass das Argument unvollständig ist. Es fehlen wichtige Schritte, um zur Konklusion zu gelangen, d.h. weitere Prämissen, die gemeinsam mit den vorhandenen Prämissen den Schluss auf die Konklusion erlauben würden. Eine zusätzliche Prämisse könnte sein: 2. Man sollte nichts tun, was ungesund ist. Unter Zuhilfenahme von Prämisse 2 hat unser Beispielargument keine argumentative Lücke mehr. Aber Prämisse 2 zu akzeptieren hat einen hohen Preis: Schließlich ist es auch ungesund, Süßigkeiten zu essen. Und man will vielleicht nicht gleich eine Abstinenz von Süßigkeiten einfordern, nur weil man der Auffassung ist, Paul solle das Rauchen aufgeben. Wenn wir im Alltag argumentieren, führen wir Argumente häufig nicht genauer aus. Um Argumente in der philosophischen Arbeit fruchtbar zu machen, ist aber genau das von entscheidender Bedeutung. Es geht nicht darum, ein Argument bloß anzudeuten, sondern es in einer Weise auszuführen, die nachvollziehbar macht, wie genau die Konklusion aus den Prämissen folgen soll. Erst durch die genaue Entwicklung des Arguments wird ersichtlich, welche Punkte in der Arbeit adressiert werden müssen. Es ist daher entscheidend, die Argumente, mit denen gearbeitet werden soll, im Detail zu entwickeln und genau zu prüfen, welche Annahmen gemacht werden müssen, damit das Argument trägt. Das gilt für Argumente aus der Literatur ebenso wie für die eigenen Argumente. Wird ein Argument aus der Literatur in der beschriebenen Weise entwickelt, spricht man von einer „Argumentrekonstruktion“. Hilfreiche Literatur zu den Grundlagen des Argumentierens: - Tetens, Holm (2006): Philosophisches Argumentieren. Eine Einführung, München: C.H. Beck. - Pfister, Jonas (2013): Werkzeuge des Philosophierens, Stuttgart: Reclam. - Rosenberg, Jay (2009): Philosophieren. Ein Handbuch für Anfänger, Frankfurt a. M.: Klostermann. 29 5.3 Der Arbeitsprozess Sobald Sie eine Frage und eine vorläufige These haben, stehen Sie vor der Herausforderung, Ihren Arbeitsprozess zu organisieren. Welche Vorgehensweise am besten funktioniert, müssen Sie im Laufe des Studiums selbst herausfinden. Wir möchten Ihnen im Folgenden dennoch eine Übersicht über einen idealtypischen Arbeitsprozess an die Hand geben. Auch wenn Sie die Schritte nicht nacheinander abarbeiten, sondern die Prozesse verschränkt angehen: Die folgenden Schritte müssen Sie zu irgendeinem Zeitpunkt in Ihrem Arbeitsprozess durchlaufen. Grundlegende Fragen vorab Wenn Sie die Frage, der Sie in der Arbeit nachgehen wollen, und Ihre vorläufige These klar formuliert haben, sollten Sie sich fragen: Welche Schritte sind nötig, um diese These gut zu begründen? - Was muss ich über die allgemeine Debatte sagen, in die meine These fällt? - Welche Annahmen will ich machen, ohne eigens dafür zu argumentieren? - Welche Begrifflichkeit muss ich einführen? - Welche Argumente/Überlegungen will ich diskutieren? - Welcher Unklarheiten in diesen Argumenten/Überlegungen muss ich mich annehmen? - Welche Argumente/Überlegungen will ich selbst anbringen? Ein Outline erstellen Wenn Sie diese Punkte geklärt haben, können Sie ein Outline der Arbeit erstellen, in dem Sie die Struktur der Arbeit skizzieren. Das Outline sollte Auskunft darüber geben, welche Teile die Arbeit hat, was in den einzelnen Teilen geschehen soll und welchen Umfang die einzelnen Teile ungefähr haben sollen. 30 Beispielsweise könnte Ihr Outline der Form nach folgendermaßen aussehen – wobei Sie natürlich nicht mit Platzhalterformulierungen („T1“, „Klärung einer wichtigen Frage“) arbeiten würden: Einleitung (x Seiten) - Einbettung/Hinführung zur Frage - Formulierung der Frage und der These - Ankündigung des Vorhabens Teil 1: Darstellung der Theorie von Philosophin X (y Seiten) - Einführung der Begriffe „p“ & „q“ - Formulierung der zentralen Thesen T1 und T2 - Darstellung der Argumentation zugunsten dieser Thesen - Klärung einer wichtigen Frage zum Verständnis von These T1 Teil 2: Ein Problem für die Theorie (z Seiten) - Darstellung des Einwandes von Philosoph Z - Warum der Einwand schwerer wiegt, als man zunächst annehmen könnte - Ein scheinbarer Ausweg für X - Warum der Ausweg nicht funktioniert Schluss: Zusammenfassung der zentralen Gedankenlinie (ggf. offene Fragen/Ausblick) (n Seiten) Sie sollten für die Einleitung ca. 10%, für den Hauptteil 80-85% und für den Schluss 5- 10% der Arbeit veranschlagen und sich überlegen, wie realistisch es ist, dass Sie alle Punkte, die Sie im Outline nennen, in der zur Verfügung stehenden Seitenzahl unterbringen können. Gehen Sie immer lieber in die Tiefe als in die Breite! Philosophisches Nachdenken unterscheidet sich von nicht-philosophischem Nachdenken unter anderem durch Genauigkeit. Streichen Sie ggf. ganze Teile, wenn Ihre Ausarbeitung auf Kosten der Genauigkeit in anderen Teilen der Arbeit geht. 31 Die Struktur oben ist, wie gesagt, nur ein Beispiel für ein Outline. Die Einleitung und der Schluss Ihrer Arbeit sollten zwar stets aus den Teilen bestehen, die im Beispiel- Outline genannt sind. Für den Hauptteil gibt es aber keine inhaltlichen Vorgaben. Was in diesem Teil passiert, sollte sich schließlich nach dem konkreten Projekt richten, das Sie in der Arbeit verfolgen. Vom Outline zum Text Mit Ihrem Outline können Sie jetzt arbeiten: Sie können nach und nach die einzelnen Teile mit Inhalt füllen. Dabei kann es sich als nötig erweisen, das Outline (ggf. auch wiederholt) umzustrukturieren. Wie Sie im Einzelnen bei der Verwandlung Ihres Outlines in einen Fließtext vorgehen, probieren Sie am besten einfach aus. Drei Methoden werden häufig angewendet: - Die „Stein auf Stein“-Methode: die Abschnitte des Outlines chronologisch ausformulieren, überarbeiten und mit Belegen versehen. Die Methode hat den Vorteil, dass der ganze Schreibprozess unter Kontrolle ist. Es besteht allerdings die Gefahr, dass man nie mit dem Schreiben anfängt, weil man zu lange am perfekten Outline feilt. - Die „Schnellschreib“-Methode: die einzelnen Teile der Arbeit möglichst schnell und ohne Verweis auf Belege oder Quellenverweise aufschreiben und erst im Anschluss die Belege und Verweise einführen und etwaige Fehler bei der Wiedergabe fremder Positionen korrigieren. Die Methode hat den Vorteil, dass man schon früh viel Text hat, aber den Nachteil, dass man große Textpassagen „umsonst“ produziert, wenn man erst nach dem Schreiben merkt, dass eine Überlegung nicht aufgeht und man nochmal von vorne anfangen muss. - Die „Ausfüll“-Methode: Das Outline an immer mehr Stellen durch genauere Ausführungen ergänzen, mit Belegen versehen und so zu ganzen Absätzen erweitern. Die Methode vereint das Beste aus beiden Welten: Man kann an einer beliebigen Stelle beginnen und zügig die unproblematischen Teile präzisieren. Wenn man merkt, dass man die Gedankenführung doch ändern muss, sind die Kosten überschaubar, denn man muss sich nicht von seitenlangen, bereits geschliffenen Textpassagen verabschieden. 32 Schreiben – Klarheit und Präzision Sie sollten sich durchweg darum bemühen, Ihre Gedanken so klar und präzise wie irgend möglich zu formulieren. Das beinhaltet zum einen, dass Sie die Argumente, mit denen Sie sich auseinandersetzen oder die Sie selbst entwickeln, so genau ausarbeiten, dass die einzelnen gedanklichen Schritte klar ersichtlich werden. Zum anderen beinhaltet es, dass Sie die einzelnen Gedanken gut organisieren und sich um eine klare und möglichst einfache Sprache bemühen. Dazu einige Tipps: Nutzen Sie Absätze, um zu markieren, wo ein neuer Gedanke beginnt. Wie man Absätze einsetzen kann, um die Struktur einer Gedankenführung offenzulegen, können Sie sich in Descartes’ Meditationen anschauen (vgl. Descartes 1986). Dort ist jeder Absatz nummeriert und die meisten Absätze entwickeln einen Gedanken. Bemühen Sie sich um eine gute Leser:innenführung. Fassen Sie hin und wieder kurz zusammen, wo Sie stehen, und kündigen Sie an, was Sie als nächstes vorhaben. Bedienen Sie sich beispielsweise Formulierungen wie den folgenden: - Xs Kritik an Rawls’ Argument konnte nicht überzeugen. Kommen wir nun zu Ys Einwand. - Ich habe im letzten Abschnitt gezeigt, dass… Aber wie steht es um...? - In dieser Interpretation ist das Argument nicht überzeugend. Eine zweite Interpretation ist plausibler: … Überladen Sie Ihre Sätze nicht. Vermeiden Sie Konstruktionen wie diese: - „X verteidigt eine kompatibilistische Position, derzufolge Willensfreiheit mit dem Determinismus vereinbar ist, der besagt, dass…“ Hier wird Xs Positionierung in der Kompatibilismusfrage zusammen mit gleich zwei Definitionen in einem einzigen Satz untergebracht. Besser ist es, jeden Punkt in einem eigenen Satz unterzubringen: 33 - „X verteidigt eine kompatibilistische Position. Dieser Position zufolge ist Willensfreiheit mit dem Determinismus vereinbar. Unter ‚Determinismus‘ versteht man…“ Drücken Sie sich möglichst einfach aus. Philosophische Zusammenhänge sind kompliziert. Sie sollten dieser inhaltlichen Komplexität keine unnötige Komplexität auf der sprachlichen Ebene hinzufügen. - Definieren Sie zentrale Ausdrücke. Wenn Sie einen etablierten Fachbegriff verwenden, geben Sie eine Definition aus der Literatur an. Wenn Sie einen Begriff neu einführen, definieren Sie ihn so, wie Sie ihn verwenden wollen. Zum Beispiel: „Unter ‚Willensfreiheit‘ verstehe ich im Folgenden die Fähigkeit, sich aus Gründen zu entscheiden“; „Mit ‚Glück’‘ meine ich einen akuten Gefühlszustand und nicht…“ - Vermeiden Sie es, für ein und dieselbe Sache mehrere Ausdrücke zu verwenden: Wenn Sie über Searle reden, sagen Sie durchweg „Searle“ und nicht „der Philosoph“ oder „der Autor des Werkes“; wenn Sie über ein Phänomen sprechen, beziehen Sie sich stets mit demselben Ausdruck darauf; wenn Sie einen inhaltlichen Punkt präzise formuliert haben, bleiben Sie bei dieser Formulierung, wenn Sie den Punkt an unterschiedlichen Stellen erneut aufgreifen. - Verwenden Sie nicht unnötig Fremdwörter. Vermeiden Sie es, neben der unverzichtbaren Fachterminologie („Utilitarismus“, „Distributionsprinzip“, „Persistenz“) unnötig Fremd- oder Lehnwörter zu verwenden, wenn es gleichbedeutende deutsche (oder, wenn Sie auf Englisch schreiben, englische) Ausdrücke gibt. Vertiefende Hinweise zum philosophischen Schreiben bietet Philipp Hübls Handwerk des philosophischen Schreibens und Kapitel 8 aus Pfister (2013). 34 Tipps bei Schreibblockaden Nicht immer klappt es auf Anhieb mit dem Schreiben. In Abstufungen kennen wir das alle: Man hat seine Ideen im Kopf, das Outline vor sich, aber der berühmte erste Satz will einfach nicht aufs Papier. Hier geben wir drei Tipps, wie man solche Schreibblockaden überwinden kann: 1) Häufig wird geraten, die Einleitung zuletzt zu schreiben. Das ist insofern ratsam, als dass sich die Ausrichtung der eigenen Arbeit während des Schreibens noch verändern kann. Trotzdem kann es hilfreich sein, mit einem Entwurf der Einleitung zu beginnen, um ins Schreiben zu kommen. 2) Wenn das Schreiben schwerfällt, kann es hilfreich sein, über die Arbeit zu sprechen. Erklären Sie, was Sie in der Arbeit machen wollen, und nehmen Sie sich dabei mit dem Handy oder Laptop auf. Ihre Überlegungen können Sie dann wieder abspielen, aufschreiben und überarbeiten. So sitzen Sie nicht vor dem leeren Papier. 3) Sie können auch versuchen, zunächst darüber zu schreiben, was Sie in der Arbeit machen wollen. So tricksen Sie sich selbst aus, weil Sie noch nicht die Arbeit selbst schreiben, sondern nur über die Arbeit. Viele der Überlegungen, die Sie auf diese Weise verschriftlichen, können Sie später in den eigentlichen Text überführen. Wichtig ist: Schreiben kann dem strukturierten Nachdenken dienen. Sie müssen nicht direkt die eigentliche Arbeit schreiben. Es genügt, wenn Sie zunächst einmal Ihre Überlegungen verschriftlichen, auch wenn die Textteile, die auf diese Weise entstehen, in der Arbeit nicht in genau dieser Form auftauchen werden. Korrektur und Überarbeitung Es lassen sich verschiedene Phasen des Überarbeitens unterscheiden, die in der Praxis am besten getrennt werden. Es bietet sich an, den Text vor der Korrektur mindestens einen Tag lang liegen zu lassen. So gewinnt man Abstand von den eigenen Formulierungen und Fehlern. 35 Inhaltliche Überarbeitung Im ersten Schritt soll der Inhalt des Textes überarbeitet werden. Dabei spielen sprachliche Ungenauigkeiten und Rechtschreibfehler noch keine Rolle und können ignoriert werden. Hier ist eine Checkliste für die inhaltliche Überarbeitung: \u0000 Gelingt die Einbettung der Arbeit zu Beginn? Wird die Arbeit ausreichend motiviert? Wird z.B. sinnvoll an bestehende Debatten angeschlossen? \u0000 Wird zu Beginn eine klare philosophische Fragestellung formuliert, die sich im Rahmen der Arbeit beantworten lässt? \u0000 Wird zu Beginn eine klare These formuliert? \u0000 Ist die Struktur sinnvoll? \u0000 Werden alle Punkte dargestellt, auf die später Bezug genommen wird? \u0000 Ist die Darstellung der referierten Positionen korrekt? Werden die Argumente richtig rekonstruiert? (Ob in Normalform oder nicht, spielt keine Rolle) \u0000 Sind die eigenen Argumente präzise dargestellt? \u0000 Sind die Argumente stichhaltig? Wird das Argumentationsziel erreicht? Werden offensichtliche offene Flanken übersehen? Überarbeitung der Darstellung Für die Überarbeitung der Darstellung bietet es sich an, sich den Text selbst laut vorzulesen (oder vorlesen zu lassen). So fallen sprachliche Fehler und unsaubere Formulierungen schneller auf. Hier ist eine Checkliste für die Überarbeitung der Darstellung: \u0000 Ist die Sprache im Text klar, präzise und gut verständlich? \u0000 Sind Absätze sinnvoll gesetzt? \u0000 Ist die Leser:innenführung gelungen? \u0000 Werden alle wichtigen Ausdrücke definiert? \u0000 Entspricht die Schreibweise der neuen deutschen bzw. englischen Rechtschreibung? Für kostenlose Hilfe siehe zum Beispiel www.duden.de. \u0000 Ist die Zeichensetzung korrekt? 36 Falls Sie in ihrem Text geschlechtergerechte Sprache verwenden wollen, gibt es verschiedene Möglichkeiten, dies umzusetzen. So lassen sich in Texten in ausgeglichener Zahl männliche und weibliche Personen benennen, zum Beispiel „die Redakteurin“ und „der Leser“. Auch Gendersternchen („Leser*innen“) oder Gender Gendergap (mit „_“ wie in „Leser_innen“ oder „:“ wie in „Leser:innen“) können in der üblichen Weise verwendet werden. Generell ist wichtig, dass Sie geschlechtergerechte Sprache einheitlich umsetzen, also beispielsweise durchgängig das Gendersternchen verwenden und es nicht mit dem Gendergap abwechseln. Formalitäten-Check Vor der Abgabe sollten Sie sicherstellen, dass der Text die richtige Länge hat und alle Formalitäten eingehalten sind: \u0000 Entspricht die Zeichenzahl den Vorgaben in der Studienordnung? \u0000 Enthält das Deckblatt alle erforderlichen Angaben? \u0000 Entspricht das Dokument formalen Standards? Bitte setzen Sie Ihre Arbeit 1,5- zeilig, in Schriftgröße 11 oder 12, einer gut lesbaren Schriftart (z.B. Arial oder Times New Roman) und im Blocksatz. \u0000 Wurden alle Zitate als solche gekennzeichnet? Ist die Zitierweise im ganzen Dokument einheitlich? Sind alle Literaturangaben einheitlich formatiert? \u0000 Gibt es ein Literaturverzeichnis? Ist es vollständig und korrekt? \u0000 Ist eine Eigenständigkeitserklärung angehängt? Philosophie lebt vom Austausch. Bei allen Schritten ist es hilfreich, Feedback von Freund:innen, Bekannten und Kommiliton:innen einzuholen. Das Feedback einer fachfremden und einer fachnahen Person gibt Ihnen einen guten Überblick darüber, wie verständlich Ihr Text ist. Vor der Abgabe lohnt es sich, den Text ein letztes Mal in einer gedruckten Version oder zumindest auf einem anderen Medium zu lesen. 37 6. Wie schreibt man einen Essay? Hausarbeiten sind die häufigste Prüfungsform in Ihrem Studium. In einigen Lehrveranstaltungen werden aber auch Essays als Modulabschlussprüfung verlangt. Deshalb möchten wir im Folgenden auch kurz auf die Besonderheiten dieser Prüfungsform eingehen. - Häufig bekommen Sie für Ihren Essay von der Lehrperson Fragen vorgegeben. Damit entfällt die große Herausforderung, selbst eine gute philosophische Frage zu formulieren. Dadurch bekommen Sie Gelegenheit, sich langsam an das philosophische Schreiben heranzutasten und ein Gefühl dafür zu bekommen, was geeignete philosophische Fragen für schriftliche Arbeiten in Ihrem Studium sein könnten. - Essays sind in der Regel kürzer als Hausarbeiten (die genaue Länge wird von der Lehrperson auf Grundlage der Studienordnung vorgegeben). Das bedeutet, dass Sie in einer Lehrveranstaltung in der Regel mehrere Essays als Prüfungsleistung verfassen müssen. - Essays sind im Unterschied zu Hausarbeiten in der Regel durch eine flüssige Textform charakterisiert. Ein Essay hat zwar auch eine Einleitung, einen Hauptteil und einen Schluss, aber Sie fügen, anders als bei einer Hausarbeit, keine Kapitelüberschriften ein. Für Essays gelten ansonsten alle Hinweise zum philosophischen Schreiben aus dem vorherigen Abschnitt. 38 7. Wie hält man ein Referat? In Ihrem Philosophiestudium kann es vorkommen, dass Sie in Lehrveranstaltungen Referate als Studienleistung erbringen müssen. Dabei wird es fast immer um das Vorstellen von Texten gehen. Die Textvorstellung erfolgt häufig zu Beginn der Sitzung als Einführung in eine darauf aufbauende Seminardiskussion. Deshalb sollte sie möglichst knapp und präzise sein (meistens ca. 10 bis 20 Min., bei Impulsreferaten auch deutlich kürzer). Es ist wichtig, dass Sie den Text nicht einfach in ganzer Länge wiedergeben (in den meisten Fällen werden die anderen Seminarteilnehmer:innen diesen auch schon in der Vorbereitung auf die Sitzung gelesen haben), sondern ihn analytisch aufarbeiten. Das heißt: 1) Es sollte klar herausgestellt werden, was die Hauptthesen und -argumente des Textes sind und wie diese aufeinander aufbauen. 2) Eine Einordnung im Hinblick auf bereits gelesene Texte, das Seminarthema, historische Entwicklungen, usw. kann sinnvoll sein. 3) Erste eigene Interpretationsansätze sollten vorgestellt werden. 4) Einige weiterführende Fragen zum Einstieg in die Diskussion können formuliert werden, zum Beispiel zur Auslegung eines Begriffs, der Überzeugungskraft eines Arguments, möglichen Problemen, die Sie sehen, und Ähnlichem. Sie können außerdem auf Probleme eingehen, die Sie bei der Exegese des Textes hatten (zum Beispiel auf terminologische Schwierigkeiten, die Sie nicht klären konnten). 5) Ein begleitendes Handout mit den wichtigsten Punkten kann es Ihnen erleichtern, das Referat nur mit Hilfe dieses Handouts frei vorzutragen. Außerdem kann diese Visualisierung dem Verständnis der anderen Seminarteilnehmer:innen dienen. Wichtig: Bevor Sie Ihr Referat vorbereiten, sollten Sie in jedem Fall abklären, welche konkreten Vorgaben es dazu von der Lehrperson gibt. 39 8. Wie läuft eine mündliche Prüfung ab? Die meisten Module Ihres Studiums müssen mit einer Klausur oder einer Hausarbeit abgeschlossen werden. Im BA Philosophie können Sie allerdings im Modul „Wahlfrei II“ als Modulabschlussprüfung eine mündliche Prüfung ablegen. Im BA Philosophie/Ethik gilt das im Kernfach für das Modul „Kernthemen Philosophie/Ethik II“. Da die Bachelor- und auch die Masterarbeit mündlich verteidigt werden müssen, empfehlen wir, die Möglichkeit einer mündlichen Prüfung zu nutzen, um eine solche Prüfungssituation zu üben. In diesem Abschnitt erläutern wir, wie eine mündliche Prüfung abläuft und was es zu beachten gilt. Eine mündliche Prüfung dauert 20 Minuten und wird durchgeführt von der Lehrperson des Proseminars, in dem die Prüfung abgelegt werden soll. Außerdem ist eine zweite Lehrperson anwesend („Beisitz“), die die Prüfung beobachtet und protokolliert. In der Regel führen Sie in den ersten fünf Minuten anhand eines Thesenpapiers in einen von Ihnen gewählten Teil der Literatur ein und nehmen bereits selbst kritisch Stellung. Das Thesenpapier sollte die wichtigen Punkte Ihres Vortrags in übersichtlicher Weise festhalten. In den verbleibenden 15 Minuten stellt die Prüfer:in einerseits direkte Nachfragen zu Ihrem Vortrag; andererseits wird der Blick im Prüfungsgespräch auch auf Verbindungslinien zwischen Punkten aus Ihrem Vortrag und anderen Inhalten aus dem Seminar gerichtet. Ihr Vortrag sollte so gestaltet sein, dass - der besprochene zeitliche Rahmen eingehalten wird: Üben Sie Ihren Vortrag vor der Prüfung am besten mit einer Stoppuhr. - die Einordnung Ihrer Überlegungen in die Diskussion klar wird: Auf welchen Debattenstrang/auf welche These/auf welche Kontroverse/… nehmen Sie genau Bezug? - deutlich wird, wann Sie eine fremde Position referieren und wann Sie selbst Stellung beziehen: Nutzen Sie Markierungen wie „XY zufolge“ bzw. „Ich möchte diesen Punkt infrage stellen“, um deutlich zu machen, ob Sie referieren oder selbst argumentieren. - Ihre Ausführungen gut nachvollziehbar sind: Hier kommt es auf eine gute Struktur und die präzise Darstellung der einzelnen Punkte an. 40 Tipp: Stellen Sie sich am besten nicht die Prüfer:in, sondern die Beisitzer:in als Hauptadressat:in Ihres Vortrags vor. So stellen Sie sicher, dass Sie alle wichtigen Punkte benennen und nichts Wichtiges als bekannt voraussetzen. Es ist übrigens durchaus erwünscht, dass Sie eigenständig weiterführende Überlegungen ins Spiel bringen und auf diese Weise den Fortgang der Prüfung mitgestalten. Beispiele: - In Ihrem Vortrag stellen Sie eine Kontroverse zwischen Philosoph:in X und Philosoph:in Y dar. Sie merken an, dass sich beide hinsichtlich einer Annahme einig sind, die Philosoph:in Z nicht akzeptieren würde (ohne aber weiter auf Zs Position in der Sache einzugehen). Stattdessen sagen Sie: „Über Zs Position können wir ja vielleicht gleich in der Diskussion noch sprechen.“ - Im Prüfungsgespräch fragt die Prüfer:in, was Philosoph X zu einer bestimmten Frage sagt. Anstatt lediglich die Position von X darzulegen, können Sie direkt anmerken, dass die Position ein Problem mit sich bringt/besonders gut geeignet ist, ein bestimmtes Problem zu lösen/im Widerspruch zu einer anderen wichtigen Position steht/sich anhand der Literatur nicht gut belegen lässt/… So zeigen Sie Wendigkeit im behandelten Themengebiet und können Impulse dafür setzen, in welche Richtung das Prüfungsgespräch sich entwickelt. (Natürlich muss die Prüfer:in Ihren Impulsen nicht folgen.) Wie genau eine mündliche Prüfung im Einzelfall abläuft, sollten Sie unbedingt vorab mit Ihrer Lehrperson absprechen. Insbesondere sind die folgenden Fragen zu klären: - In welchem Umfang soll Literatur berücksichtigt werden? - Soll ein eigener Punkt entwickelt werden? Soll vielleicht sogar in erster Linie ein eigener Punkt entwickelt werden? - Soll es ein Thesenpapier geben? Soll es vorab eingereicht werden? (Wenn ja, wann?) - Soll es einen anfänglichen Vortrag von Ihnen geben? Wie viel Zeit haben Sie für Ihren Vortrag? 41 9. Wie schreibt man eine Abschlussarbeit? Die Abschlussarbeit ist zwar länger als eine Hausarbeit, es gelten aber dieselben Anforderungen und Hinweise. Außerdem ist Folgendes zu beachten: Themenwahl Im Rahmen einer Abschlussarbeit sind Sie bei der Themenwahl freier, denn ihr Thema muss sich nicht an den Inhalten einer konkreten Lehrveranstaltung orientieren. Es ist dennoch sinnvoll, sich von vergangenen Lehrveranstaltungen inspirieren zu lassen und auch an eigene Vorarbeiten, etwa frühere Hausarbeiten, anzuknüpfen. Prüfungsrechtlich wird das Thema von der Prüfungsperson gestellt. In der Praxis schlagen Sie Ihr Thema vor und lassen es sich von der Prüfungsperson genehmigen. Betreuung Modulabschlussprüfungen legen Sie immer bei der Lehrperson Ihrer jeweiligen Lehrveranstaltung ab. Für eine Abschlussarbeit müssen Sie sich eine prüfungsberechtigte Betreuungsperson suchen. Nicht alle Lehrenden am Institut sind mit Blick auf Abschlussarbeiten prüfungsberechtigt. Hier finden Sie die Liste der prüfungsberechtigten Lehrpersonen. Wen Sie als Betreuungsperson anfragen, sollte sich danach richten, in welchem Themengebiet Sie Ihre Arbeit anfertigen wollen. Das Institut gliedert sich in Arbeitsbereiche, die bestimmte Themengebiete abdecken. In einem ersten Schritt sollten Sie sich fragen, in wessen Arbeitsbereich Ihr anvisiertes Thema fällt, und herausfinden, wer im Arbeitsbereich thematisch besonders passend für Ihr Thema ist. Sollten Sie Ihre Arbeit zu dem Thema einer vergangenen Lehrveranstaltung schreiben, und sollte die Lehrperson auf der Liste der prüfungsberechtigten Lehrpersonen stehen, wird Ihnen die Suche nach einer Betreuungsperson besonders leicht fallen. Wenn Sie wissen, welcher Frage Sie in Ihrer Arbeit nachgehen wollen, können Sie per E-Mail oder in einer Sprechstunde an eine mögliche Betreuungsperson herantreten und 42 absprechen, ob eine Betreuung möglich ist, und ob Sie mit Ihrer Frage auf einer Fährte sind, die es sich zu verfolgen lohnt. 43 10. Zum Schluss: Techniken zur Selbstorganisation Im universitären Alltag ist jede:r selbst für die eigene Organisation verantwortlich. Hier gehen wir auf einige Techniken ein, die für Sie dabei möglicherweise hilfreich sind. Aufgaben im Blick behalten und Prioritäten setzen Um alle wichtigen Termine und Aufgaben im Blick zu behalten, lohnt es sich, To Do- Listen und einen Kalender zu führen. Im Kalender sollten alle festen Termine und Fristen eingetragen sein. Alle Aufgaben, die zu erledigen sind (egal wie klein), finden ihren Platz auf der To Do-Liste. So muss man nicht alle Aufgaben im Kopf behalten und kann zudem realistischer einschätzen, wie viel zu tun ist. Gute kostenlose To Do- Apps sind beispielsweise Asana, Trello und Microsoft To-Do. Sie sollten Ihre Aufgaben außerdem priorisieren. Ein Hilfsmittel hierfür ist die sogenannte Eisenhower-Matrix. In der Matrix ordnen Sie die Aufgaben in die Kategorien „wichtig/unwichtig“ und „dringend/nicht dringend“ ein. Höchste Priorität haben dringende wichtige Aufgaben, danach kommen wichtige, aber nicht dringende Aufgaben und dringende unwichtige Aufgaben. Zeitmanagement In vielen Seminaren und Vorlesungen ist eine wöchentliche Arbeitsleistung zu erbringen. Da dies eine vorhersehbare wöchentliche Aufgabe ist, können Sie sich bereits zu Beginn des Semesters feste Tage oder sogar Zeiten festlegen, in denen Sie die Texte für eine Vorlesung lesen, Lektürenotizen für ein Seminar anfertigen oder an einem Essay arbeiten. Überhaupt lohnt es sich, die eigene Woche im Voraus in den Blick zu nehmen. Einmal wöchentlich die nächsten Tage zu planen, hilft dabei, wichtige Projekte nicht zu vergessen und sich ein größeres Ziel bewusst zu machen. Gleichzeitig verhindert es böse Überraschungen in Form von vergessenen Fristen. Ohne Plan nehmen oft dringende alltägliche Aufgaben die Zeit in Anspruch, die man eigentlich für eine wichtige längerfristige Aufgabe wie das Schreiben einer Hausarbeit braucht. Ebenso 44 ist es sinnvoll, sich einen Plan für den Tag zu erstellen. Dieser ermöglicht einen realistischen Blick darauf, was am Tag neben den vorhandenen Terminen und Verpflichtungen zu schaffen ist. Prokrastination überwinden Eine wichtige Abgabe steht an, aber die Motivation, daran zu arbeiten, fehlt. Der Essay fürs Tutorium ist auch schon seit Wochen fällig. Es muss sich etwas ändern. Wie findet sich die Motivation? Aus eigener Erfahrung kennt man es vielleicht: Je größer der Aufgabenberg, desto geringer ist häufig die Motivation. Meist liegt das daran, dass man keinen klaren Plan hat, wie man diese Aufgaben in der gegebenen Zeit bearbeiten soll. Wenn das Gehirn dem eigenen Plan nicht vertraut, schwindet auch die Motivation. Was dagegen hilft: realistische Pläne machen und akzeptieren, dass man in einem bestimmten zeitlichen Rahmen nur eine bestimmte Menge an Aufgaben erledigen kann. Scheint Ihnen die Aufgabe immer noch überwältigend, überlegen Sie, wie lange Sie sich vorstellen können, an der Aufgabe zu arbeiten, ohne Widerstand zu empfinden. Stellen Sie sich dann für diese Zeit einen Wecker und arbeiten Sie. Wenn die Zeit vorbei ist, werden Sie vermutlich weiterarbeiten. Oft ist es schwierig, sich für die nervigen Aufgaben des Alltags zu motivieren, wenn sie scheinbar keinen Bezug zu größeren Zielen haben. Nicht jede Aufgabe im Studium ist aus sich heraus spannend. Meist lässt sich aber eine Verbindung zwischen der Aufgabe und der ursprünglichen Begeisterung für das Fach finden. Sich die eigene Begeisterung für die Aufgaben zu vergegenwärtigen und den Bezug zu aktuellen Aufgabe herzustellen, motiviert. Fokus finden Ein fester Arbeitsort fördert die Konzentration. Wenn ein solcher Ort nicht zur Verfügung steht, reicht manchmal auch eine Lampe/Unterlage/ein Block/Stift, die genau dann genutzt werden, wenn man arbeitet. 45 Die Pomodoro-Technik ist eine gute Methode, um besonders konzentriert zu arbeiten und Prokrastination zu überwinden. Hierbei stellt man einen Wecker für zum Beispiel fünfundzwanzig Minuten. In dieser Zeit arbeitet man. Das heißt: keine Kaffeepause, kein Blick aufs Handy, kein Surfen im Internet. Nach der Arbeitszeit stellt man den Wecker erneut, auf beispielsweise fünf Minuten. Diese Zeit nutzt man bewusst zur Pause. Die beste Maßnahme, um einen klaren Fokus zu finden, ist Arbeiten mit ausgeschaltetem Handy und, falls möglich, auch ohne Internet. Selbst wenn das Handy im gleichen Raum liegt, stört dies häufig die Konzentration. Auch ist es problematisch, alle halbe Stunde die eigenen E-Mails zu checken oder Nachrichten im Internet zu lesen. Dies verhindert nicht nur in dem Augenblick die Konzentration, sondern kann nachhaltig von der eigenen Arbeit ablenken. 46 11. Weiterführende Links Homepage des Instituts für Philosophie der Humboldt-Universität Universitätsbibliothek der Humboldt-Universität Schreibberatung des studierendenWERKS 47 12. Anhänge Deckblatt für Hausarbeiten Selbstständigkeitserklärung 48 13. Verwendete Literatur zum wissenschaftlichen Arbeiten Eco, Umberto (2002): Wie man eine wissenschaftliche Abschlussarbeit schreibt. Doktor-, Diplom- und Magisterarbeit in den Geistes- und Sozialwissenschaften, Heidelberg: Müller. Flatscher, Matthias, Gerald Posselt und Anja Weiberg (2018): Wissenschaftliches Arbeiten im Philosophiestudium, Wien: Uni-Taschenbücher. Krämer, Walter (2009): Wie schreibe ich eine Seminar- oder Examensarbeit? Frankfurt a. M. und New York, NY: Campus. Pfister, Jonas (2013): Werkzeuge des Philosophierens, Stuttgart: Reclam. Pospiech, Ulrike in Zusammenarbeit mit der Dudenredaktion (2012): Wie schreibt man wissenschaftliche Arbeiten? Alles Wichtige von der Planung bis zum fertigen Text, Mannheim und Zürich: Dudenverlag. Rosenberg, Jay (2009): Philosophieren. Ein Handbuch für Anfänger, Frankfurt a. M.: Klostermann. Tetens, Holm (2006): Philosophisches Argumentieren. Eine Einführung, München: C.H. Beck. 49 14. Verwendete Beispielliteratur Berofsky, Bernard (2002): „Ifs, Cans, and Free Will: The Issues“, in: Robert Kane (Hg.), The Oxford Handbook of Free Will, Oxford und New York, NY: Oxford University Press, 181–201. Descartes, René (1986 [1641]): Meditationes de Prima Philosophia. Meditationen über die Erste Philosophie, Stuttgart: Reclam. Haslanger, Sally (2012): „Gender and Race. (What) Are They? (What) Do We Want Them to Be?“, in: Sally Haslanger, Resisting Reality. Social Construction and Social Critique, New York, NY: Oxford University Press, 221–247. Hobbes, Thomas (1984 [1691]): Leviathan oder Stoff, Form und Gewalt eines kirchlichen und bürgerlichen Staates, hg. v. Iring Fetscher, Frankfurt a. M.: Suhrkamp. Lackey, Jennifer (2021): „Echo Chambers, Fake News, and Social Epistemology“, in: Sven Bernecker et al. (Hg.): The Epistemology of Fake News, Oxford: Oxford University Press, 206–227. Lewis, David (1986): On the Plurality of Worlds, Oxford: Blackwell. Marx, Karl (2017 [1867]): Das Kapital. Kritik der politischen Ökonomie, Bd. I, in: Marx- Engels-Werke (MEW), Bd. 23, Berlin: Dietz Verlag. McTaggart, J. Ellis (1908): „The Unreality of Time“, Mind, 17(68), 457–474. Mikkola, Mari (2011): „Ontological Commitments, Sex and Gender“, in: Charlotte Witt (Hg.): Feminist Metaphysics. Explorations in the Ontology of Sex, Gender and the Self, Durham, NH: Springer, 67–83. Popper, Karl (1972 [1969]): „Die Logik der Sozialwissenschaften“, in: Theodor W. Adorno et al.: Der Positivismusstreit in der deutschen Soziologie, Neuwied: Luchterhand, 103–123. Rawls, John (1975 [1971]): Eine Theorie der Gerechtigkeit, Frankfurt a. M.: Suhrkamp. 50 Sartre, Jean-Paul (1943): Das Sein und das Nichts. Versuch einer phänomenologischen Ontologie, hg. v. Traugott König, Hamburg: Rowohlt. Vetter, Barbara (2019): „Are abilities dispositions?“, Synthese, 196, 201–220. Vihvelin, Kadri (2013): Causes, Laws, and Free Will. Why Determinism Doesn't Matter, New York, NY: Oxford University Press.","libVersion":"0.3.1","langs":""}