{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/zz_attachments/03 Rechnungsabgrenzungen Jahresabschluss-1.png","text":"Aufgabe 7: Jahresabschluss (40 Punkte) Der Jahresabschiuss der Morgengenuss GmbH ist zum 31.12.2019 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnauswels für 2019 wünscht. Umsatzsteueriiche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- betrage (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermogensgegenstanden des Anlagevermo- gens it nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwen- den. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear- gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischen- werte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulassig. Alle Ab- schreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu bertcksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebauden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv-gesta- felte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhangig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB it nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1“. Tragen Sie die von Ihnen emittelten Wertansitze in TE in die nachfolgenden Tabellen ein PE TSP ) Folgende Sachverhalte sind noch zu beurteilen a) Die Morgengenuss GmbH erwirbt am 16.06.2019 einen PKW für einen ihrer Vertriebsmitarbeiter, wel- cher diesen auch privat nutzen darf. Anhand des Fahrtenbuches, welches der Vertriebsmitarbeiter führt, wird eine private Nutzung von 15 % für das Jahr 2019 ermittelt. Der Wagen hat 80 TE gekostet und hat eine voraussichtliche Nutzungsdauer von 8 Jahren. a) Bilanzansatz PKW ) @ @ _17 et e tin ) et v 1 —— = S S e e","libVersion":"0.3.1","langs":"deu+eng"}