{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE3 Einführung in die Betriebswirtschaftslehre.pdf","text":"www.schema-f.net Schema F Karteikarten zu EINFÜHRUNG IN DIE BETRIEBSWIRTSCHAFTSLEHRE – KURSEINHEIT 3 www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 1 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung In welchem Zusammenhang steht eine Investition und welche Typen von Investitionen gibt es? 1 www.schema-f.net Lösung Auszahlungen = negative Zahlungen Einzahlungen = positive Zahlungen INVESTITION Sachinvestitionen: Investition in den Leistungsprozess, mit einer materiellen Gegenleistung verknüpft (z.B. Kauf von Vorräten, Maschinen oder Betriebsgrundstück) Humanvermögens- oder Humankapital- investition Investition in Mitarbeiter (z. B. Fortbildungsmaßnahme) Finanzinvestition: Erwerb von Rechten auf künftige Zahlungen (z. B. Kauf einer Obligation oder einer Aktie, Anlegen von Geld auf dem Sparbuch, Akquisition eines Unternehmens) 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 2 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Wie hängen Investition und Finanzierung zusammen? 2 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Auszahlungen = negative Zahlungen Einzahlungen = positive Zahlungen Finanzierungsmaßnahmen dienen zur Überbrückung der zeitlichen Spanne zwischen Investitionsauszahlungen und später folgenden Einzahlungen Finanzierung = Beschaffung von Zahlungsmitteln (Bargeld oder Sichtguthaben), d. h. die Herbeiführung von Zahlungsströmen, die mit Einzahlungen beginnen. Nicht kostenlos, daher fallen bei der Rückzahlung Zinsen an. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 3 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Erläutern Sie die Zinseszinsformel 3 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Zinssatz von i = 10% = 10/100 = 0,1 p.a. Zinsfaktor q := 1 + i = 1,1. Es resultiert durch Anlage zum Zinssatz i Innerhalb 1 Jahres Weiterhin: am Ende des 2. Jahres: Nach 3 Jahren und nach n Jahren schließlich: Zinseszinsformel www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 4 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Nennen Sie die Allgemeine Kapitalwertformel und die entsprechenden Entscheidungsregeln 4 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Allgemeine Kapitalwertformel Entscheidungsregeln I. Ist C > 0, so wird das Objekt in vollem Umfang durchgeführt. II. Ist C < 0, so wird das Objekt nicht durchgeführt. III. Ist C = 0, so wird das Objekt in beliebigem Umfang durchgeführt. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 5 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Definieren Sie „Annuität“ inkl. Nennung der Formel 5 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Annuität = verrenteter Kapitalwert Wenn die Unternehmenseigner nicht ihr Geldvermögen zu einem Zeitpunkt, sondern ein konstantes Einkommen pro Periode maximieren möchten, wird der Kapitalwert gleichmäßig auf alle n Zeitpunkte als Rente verteilt, d.h.: Der in t = 0 verfügbare Kapitalwert wird am Markte so angelegt, dass er in n gleichen Raten a als Annuität jeweils am Periodenende ausgeschüttet werden kann. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 6 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Erläutern Sie im Rahmen der Unternehmensbewertung die Begriffe „Entscheidungswert“, „Schiedswert“ und „Argumentationswert“. 6 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Käufer VerkäuferEntscheidungwert = subjektiver Grenzpreis jeder Partei €€€ €€€ €€ Der Entscheidungswert entspricht investitionstheoretisch dem kritischen Preis, bei dem der zu erwerbende oder zu veräußernde Zahlungsstrom aus wirtschaftlicher Sicht gerade noch nicht nachteilig ist. Schiedswert oder Arbitriumwert wird im Intervall zwischen dem Grenzpreis des Verkäufers und dem Grenzpreis des Käufers gesucht Verhandlungs- oder Argumentationswert = ein vorgeblicher Entscheidungs- oder auch Arbitriumwert, der in der Verhandlung der anderen Partei gegenüber vertreten wird, um die eigenen Preisvorstellungen zu begründen. €€€ € www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 7 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Erläutern Sie die 4 Strukturdefekte im Rahmen der Unternehmensbewertung 7 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Einen „tatsächlichen“ Unternehmenswert kann es nicht geben  Ermittlung des Grenzpreises im Rahmen eines „offenen Entscheidungsfeldes  alle Defekte eines Schlechtstrukturierten Planungsproblems: Wirkungsdefekte: Unsicherheit, wie Maßnahmen wirken werden: z. B. Verschlechterung der Unternehmenskultur nach einer Akquisition, Werbeerfolg Bewertungsdefekte: Unvermögen, Absatzmengen, Zinssätze, Rohstoffpreise und Tarifabschlüsse vorherzusagen Zielsetzungsdefekt: unklar, welche kürzerfristigen Ersatzziele das Unternehmen im voraus wählen soll, um das Oberziel der langfristigen Gewinnmaximierung am zu erreichen. Zudem Interessenskonflikte ggf. bei mehreren Eigentümern Lösungsdefekt: Die optimale Lösung des Planungs- und Bewertungs- problems lässt sich nicht mit wirtschaftlich vertretbarem Aufwand bestimmen. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 8 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Erläutern Sie die 3 Finanzierungsziele 8 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung 3 Finanzierungsziele als Beurteilungskriterien für die Alternativen im Finanzierungsbereich Rentabilität Messbar im Verhältnis zwischen Überschuss aus Kapitalnutzung und dem eingesetzten Kapital, Bezug auf einzelne Maßnahme / Gesamteinheit / Teilperiode / Totalperiode • Eigenkapitalrentabilität = Verhältnis zwischen Gewinn und Eigenkapital • Gesamtkapitalrentabilität = im Zähler der Anspruch aller Kapitalgeber, im Nenner das zur Verfügung gestellte Kapital • Betriebskapitalrentabilität = Betriebsgewinn im Verhältnis zum betriebsnotwendigen Kapital Liquidität • Fähigkeit von Wirtschaftssubjekten, ihren fälligen finanziellen Verpflichtungen zeit- und betragsgenau nachkommen zu können • Eigenschaft von Wirtschaftsgütern, als Zahlungsmittel dienen oder in Zahlungsmittel umgewandelt werden zu können Sicherheit Jede Investitions- oder Finanzierungsmaßnahme wird gemäß der subjektiven Risikoneigung des Entscheidungsträgers daraufhin beurteilt, ob die Chancen die Risiken rechtfertigen. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 9 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Welche Rechte und Pflichten ergeben sich aus den beiden Arten der Kapitalüberlassung 9 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Merkmale Eigenkapital Fremdkapital Haftung Mindestens in Höhe der Einlage = (Mit-)Eigentümerstellung Keine Haftung = Gläubigerstellung Gewinnanteil Anteil am Erfolg (Gewinn/Verlust) Kein Anteil am Erfolg, i.d.R. fester Zinsanspruch Vermögens- anspruch Anteil am Liquidationsgewinn (= Liquidationserlös – Schulden) In Höhe der Forderungen Zeitliche Verfügbarkeit „Unbegrenzt“ Terminiert Finanzierungs- kapazität Begrenzt „Unbegrenzt“, abhängig von Sicherheiten und Risiken Unterscheidungsmerkmale von Eigen- und Fremdkapital www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 10 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Erläutern Sie die Einlagenfinanzierung bei Einzelkaufmann, GmbH und AG 10 www.schema-f.net Lösung Einzelkaufmann Schwierigster Fall. Zuführung von Kapital durch Privatvermögen begrenzt, Möglichkeit stiller Gesellschafter; der typische stille Gesellschafter wird mit seiner nominellen Einlage abgefunden, der atypisch stille Gesellschafter ist am Vermögenszuwachs zu beteiligen und als zur Geschäftsführung berechtigter Mitunternehmer anzusehen. Aktiengesellschaft Kann durch die Emission von Aktien auf dem anonymen Kapitalmarkt ein äußerst breites Publikum erreichen, daher am besten für die Aufbringung großer Eigenkapitalbeträge im Rahmen der Beteiligungsfinanzierung geeignet ist. Möglichkeiten: Erstemission (= Börsengang) / Kapitalerhöhung durch ordentliche Kapitalerhöhung (= Ausgabe neuer „junger“ Aktien) / bedingte Kapitalerhöhung (Inhaber nutzt Umtausch- oder Aktienbezugsrechte)/ genehmigtes Kapital (Hauptversammlungsbeschluss) / Kapitalerhöhung aus Gemeinschaftsmitteln (Kapital- und/oder Gewinnrücklagen werden in Grundkapital umgewandelt) Möglichkeiten der Einlagenfinanzierung GmbH Die Haftungsbeschränkung erleichtert die Aufnahme von Eigenkapital. Da eine Mitarbeit eines (jeden) Eigenkapitalgebers in der jeweiligen Gesellschaft eher untypisch ist, können theoretisch unbegrenzt Gesellschafter aufgenommen werden. 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 11 Wie kann man die Kreditsicherheiten unterteilen? 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung 11 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung KREDITSICHERHEITEN Personalsicherheiten z. B. Bürgschaft, Garantie Wechselsicherung Kreditgeber (als Sicherungsnehmer) erhält einen schuldrechtlichen Anspruch gegen den Kreditnehmer oder einen Dritten (als Sicherungsgeber) Sachsicherheiten z. B. Verpfändung, Sicherungsübereignun g, Sicherungs- abtretung Der Sicherungsnehmer kann sich aus einem bestimmten Vermögensgegenstand (Sache oder Recht) des Sicherungsgebers befriedigen Unterteilt nach Sicherungsart Unterteilt nach Abhängigkeit von der gesicherten Forderung Akzessorische (angelehnte) Sicherheiten z.B. Bürgschaft, Verpfändung, Hypothek Abhängig in Bestand, Umfang und Dauer von dem Bestand, Umfang und der Dauer der gesicherten Forderung. Fiduziarische Sicherheiten z. B. Garantie, Sicherungsübereig nung, -abtretung Das Sicherungs- recht ist nicht an eine Forderung und ihr Bestehen gebunden. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 12 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Skizzieren Sie die 7 wichtigsten Formen der Kreditsicherung 12 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Die 7 wichtigsten Formen der Kreditsicherung Bürgschaft Der Bürge verpflichtet sich dem Gläubiger eines Dritten gegenüber, für die Erfüllung der Verbindlichkeit des Dritten einzustehen. Garantie Der Garant verpflichtet sich gegenüber dem Garantie- Nehmer, für einen bestimmten Erfolg einzustehen oder einen möglichen künftigen Schaden zu tragen. (Nicht rechtlich geregelt) Wechselsicherung Der Kreditnehmer hinterlegt einen Wechsel (Zahlungsversprechen mit Wertpapier- Charakter) in Höhe des Kredits, um dem Kreditgeber bei einem eventuellen Zahlungsverzug das Eintreiben der Forderung zu erleichtern bzw. zu beschleunigen. Verpfändung Ein Kreditnehmer übergibt zur Sicherung des benötigten Kredits dem Kreditgeber eine bewegliche Sache, die dieser bei Ausbleiben der vereinbarten Zahlungen zur Abdeckung seiner Ansprüche verwerten darf. Sicherheitsübereignung Der Kreditnehmer überträgt für die Zeit bis zur Rückzahlung des geschuldeten Kreditbetrages sein bisheriges Eigentum per „Besitzkonstitut“ (z. B. Miete, Leihe, Verwahrung) an den Kreditgeber. Sicherheitsabtretung Ein Kreditnehmer tritt die Rechte (z. B. aus Miet- und Pachtverträgen) oder Forderungen (z. B. aus Lieferungen und Leistungen) zum Zwecke der Kreditsicherung dem Kreditgeber ab. Grundpfandrechte Verpfändung von Grundstücken, Grundschuld oft eine dauerhafte Absicherung von Geschäftsbeziehungen www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 2 13 3. Der finanzwirtschaftliche Prozess 3.1 Investition und Finanzierung Skizzieren Sie die 8 wichtigsten Formen der kurzfristigen Kreditfinanzierung 13 www.schema-f.net Lösung 3. Der finanzwirtschaftliche Prozess – 3.1 Investition und Finanzierung Formen der kurzfristigen Kreditfinanzierung Kontokorrent- kredit Überziehen des Kontos bis zur Kreditlinie Wechseldiskontkredit Die Bank als Wechselnehmer kauft vom Wechseleinreicher einen forderungsverbriefenden noch nicht fälligen Wechsel (Zahlungsversprechen mit Wertpapiercharakter) unter Abzug der bis zur Fälligkeit der Wechselschuld anfallenden Zinsen (Diskont) an und stellt ihm infolgedessen Zahlungsmittel in Höhe des Gegenwarts- bzw. Barwert des Wechsels (auf den Ankaufstag abgezinster nominaler Wechselbetrag) zur Verfügung. Lombardkredit Ein kurzfristiger, auf einen festen Betrag lautender Kredit, der gegen die Verpfändung beweglicher, marktgängiger Vermögensobjekte des Kreditnehmers gewährt wird. Akzeptkredit Die Bank gesteht ihrem Kunden das Recht zu, einen Wechsel auf sie zu ziehen, den dann die Bank als Bezogener akzeptiert. So verpflichtet sich die bezogene Bank als Akzeptkreditgeber, den Wechsel bei Fälligkeit einzulösen. Avalkredit Die Bank übernimmt für einen ihrer Kunden gegenüber einem Dritten eine Bürgschaft oder Garantie. Der Kunde als Avalkreditnehmer gelangt wie beim Akzeptkredit über den Umweg der Kreditleihe zur ursprünglich gewünschten Geldleihe, indem er die Kreditwürdigkeit seiner als Avalkreditgeber auftretenden Bank zur Aufnahme eines Kredits in Form einer Geldleihe nutzt. Lieferantenkredit (1. Form des Handelskredits) Ein Lieferant stundet nach Auslieferung der bestellten Ware seinem Abnehmer den zu zahlenden Kaufpreis über die Einräumung eines Zahlungsziels (z. B. 30 oder 60 Tage). Kundenanzahlung (2. Form des Handelskredits) Wenn ein Besteller einer Ware die Geldleistung ganz oder teilweise vor der Warenleistung des Lieferanten erbringt.","libVersion":"0.3.1","langs":""}