{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.5-BUCH Altklausuren/2017-09 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 26.09.2017, 1400 - 1600 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Buchhaltung Steuerlehre Summe Aufgabe 1 2 345 maximale Punktzahl 80 40 30 40 50 240 Jahresabschluss Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 16 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 380. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift oder blauem bzw. schwarzem Kugelschreiber auszu- füllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf weder gefaltet noch geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell er- laubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen an- deren Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesverweisungen) ent- halten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 3 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verant- wortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 5 Aufgabe 1: Buchhaltung (80 Punkte) Die Käddker Kinderauto GmbH produziert Kindertretautos, sogenannte Käddkers, mit Stahlrahmenkon- struktion, die mittels Pedalen angetrieben werden. Folgende Modelle werden produziert: „Formel 1“ (Nr. 1), „Rocket“ (Nr. 2), „Blitz“ (Nr. 3), „Pirat“ (Nr. 4) sowie „Prinzessin“ (Nr. 5). Das Rechnungswesen der Käddker Kinderauto GmbH hat im laufenden Geschäftsjahr 2017 die anschlie- ßend aufgeführten Geschäftsvorfälle zu buchen. Nehmen Sie die Buchungen vor. a) (28 Punkte) Ende September 2017 wurde ein Geschäft mit dem Spielzeuggeschäft Waischer über die Lieferung ver- schiedener Käddkermodelle abgeschlossen. Auf das Modell „Formel 1“ wurden hierbei 25 % Rabatt ver- einbart. Die Zahlung erfolgte innerhalb von sieben Tagen nach Lieferung per Banküberweisung. Buchen Sie die Lieferung der Ware am 26.09. anhand der abgebildeten Rechnung (Buch.-Nr. 110 bis 120) sowie den Zahlungseingang am 29.09. (Buch.-Nr. 130 bis 150). Käddker Kinderauto GmbH, Spielstraße 1-10, 59469 Ense Waischer Spielzeug GmbH Herrn Walter Waischer Felsenweg 15 59368 Wäen (Westf.) Anzahl [Stk.] Artikel Preis je Stk. Käddker Kinderauto GmbH Spielstraße 1-10 59469 Ense Artikel Betrag 4.617,50 € 5.494,83 € 877,33 €+ 19 % MwSt. Rechnung Datum: 26.09.17 Lieferschein: 26.09.17 Ihr Auftrag: 14687 Rechnungs-Nr.: 197-4 Zahlbar innerhalb von 7 Tagen mit 2 % Skonto, ohne Abzug innerhalb von 30 Tagen. www.kaeddker.de Mail: mail@kaeddker.de Geschäftsführer: Hans Käddker Ust.-IdNr. DE256987249 Käddker Kinderauto GmbH 9 Nr. 1 250,00 €„Formel 1“ 2.250,00 € ./. Rabatt 25 % ./. 562,50 € 7 Nr. 2 200,00 €„Rocket“ 1.400,00 € 3 Nr. 3 150,00 €„Blitz“ 450,00 € 3 Nr. 4 180,00 €„Pirat“ 540,00 € 3 Nr. 5 180,00 €„Prinzessin“ 540,00 € Bankverbindung: Volksbank Sauerland eG IBAN DE06 4666 0022 0002 5689 47 BIC GENODEM1NEH Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 6 Soll Haben Zusatz 110 120 130 140 150 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an an an b) (11 Punkte) Am 1. Oktober 2017 schickt die Waischer Spielzeug GmbH einige der Käddkers an die Käddker Kinderau- to GmbH entsprechend des unten abgebildeten Retourenscheins zurück. Aus dem Begleitschreiben zum Retourenschein geht hervor, dass alle Modelle „Prinzessin“ nicht den im Prospekt angegebenen Rosa- farbton aufweisen und umgetauscht werden sollen. Buchen Sie die Retoure aus Sicht der Käddker Kin- derauto GmbH anhand des Retourenscheins. Den Wünschen des Kunden wird hierbei entsprochen. Nicht der im Prospekt angegebene Farb- ton (10) Sonstiges: Käddker Kinderauto GmbH Spielstraße 1-10 59469 Ense Sehr geehrte Kundin, sehr geehrter Kunde, bitte nutzen Sie diesen Retourenschein bei jeder Rücksendung an unser Haus. Bei offensichtlichen Transportschäden bitten wir Sie, sich diese beim Empfang der Ware quittieren zu lassen und um eine umgehende Rücksendung der Ware. Bitte beachten Sie auch unsere Allgemeinen Geschäftbedingungen zur Regelung von „Rückgaben und Reklamationen“. Bitte verwenden Sie zur Rücksendung dieses Formular und den dazugehörigen Retoureaufkleber (s. Rückseite). (1) falscher Artikel bestellt (2) falscher Artikel geliefert (4) falsche Anzahl geliefert (3) falsche Anzahl bestellt (9) Artikel defekt(5) unbestellte Artikel (6) doppelt gelieferte Artikel (8) Artikel gefällt nicht (7) Artikel zu spät erhalten * Wählen Sie das weitere Vorgehen durch Ankreuzen: Umtausch (unter Angabe des gewünschten Artikels) Rückzahlung des Kaufpreises per Banküberweisung auf folgendes Konto: IBAN: DE76 4105 1605 0000 6988 72 BIC: WELADED1WRN Rückzahlung des Kaufpreises per Scheckzahlung Kd.-Nr.: Rg.-Nr.: Rg.-Datum: 35795128 197-4 26.09.2017 (Datum. Unterschrift) X 2017-10-01 Waischer Art.-Nr. Artikelbezeichnung Grund*Anzahl 01 Formel 1 2 3 03 Blitz 3 1 05 Prinzessin 3 10 Käddker Kinderauto GmbH X für Art. Nr. 5 „Prinzessin“ für Art. Nr. 1 und 3 Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 7 Soll Haben Zusatz 160 170 Buchungs- nummer (Buch.-Nr.) an an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. c) (16 Punkte) Über das Internet eingehende Bestellungen werden bei der Käddker Kinderauto GmbH nur gegen Zah- lung im Voraus (Vorkasse) oder Zahlung per PayPal abgewickelt. Ebenfalls am 26.09.2017 geht eine In- ternetbestellung über 360,00 € (netto) ein, die per Vorkasse beglichen wird. Ggf. mögliche Skontoabzü- ge sind nicht zu berücksichtigen. Die Lieferung der bestellten Käddkers erfolgt fünf Tage nach Zahlungs- eingang (Wertstellung 30.09.2017) auf dem Girokonto der Käddker Kinderauto GmbH. Buchen Sie den Sachverhalt zum Zahlungszeitpunkt (Buch.-Nrn. 180 - 190) sowie zum Lieferungszeitpunkt (Buch.-Nr. 200). Soll Haben Zusatz 180 190 200 Buchungs- nummer (Buch.-Nr.) an an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an d) (25 Punkte) Die Käddker Kinderauto GmbH bereitet sich auf den Jahresabschluss zum 31.12.2017 vor. Der Bestand an einwandfreien Forderungen aus Lieferung und Leistung beträgt lt. Saldenbilanz I 534.250,00 €. Alle Forderungen beinhalten den normalen Umsatzsteuersatz. Das Pauschalwertberichtigungskonto weist in der Saldenbilanz I einen Betrag in Höhe von 2.900,00 € im Haben auf. Folgende Nachtrags- und Ab- schlussbuchungen sollen noch in folgender Reihenfolge vorgenommen werden: • Eine Forderung i. H. v. 1.620,00 € (netto) fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung im Jahr 2017 entstanden (Buch.-Nr. 210). • Eine Forderung i. H. v. 3.451,00 € (brutto) fällt endgültig aus. Diese galt bislang als nicht gefähr- det und ist durch Lieferung im Jahr 2016 entstanden (Buch.-Nrn. 220). • Eine Forderung i. H. v. 1.785,00 € (brutto) fällt endgültig aus. Diese galt bislang als nicht gefähr- det und ist durch Lieferung im Jahr 2015 entstanden (Buch.-Nr. 230). • Umsatzsteuerkorrektur für alle oben aufgeführten ausfallenden Forderungen (Buch.-Nr. 240). • Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle verbleibenden Forderungen im aktuellen Geschäftsjahr entstanden sind und den normalen Umsatzsteuersatz enthalten. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Nehmen Sie die notwendigen, das Konto Pauschalwertberichtigung betreffenden Buchungen vor. Gehen Sie hierbei davon aus, dass 2,5 % der Forderungen in einem der nachfolgenden Jahre ausfallen werden (Buch.-Nr. 250). Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 8 Soll Haben Zusatz 210 220 230 240 250 an Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an an an Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 9 Aufgabe 2: Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zur Ertragshoheit sind richtig? Aussage 1: Bei Anwendung des Trennsystems wird das Steueraufkommen aus jeder einzelnen Steuer- art ausschließlich einer bestimmten Gebietskörperschaft zuerkannt. Aussage 2: Bei Anwendung des Verbundsystems sind einzelne öffentliche Hände nach einem be- stimmten Schlüssel am Steueraufkommen beteiligt. Aussage 3: Bei Anwendung des Überordnungssystems kann die übergeordnete öffentliche Einheit die Verteilung an untergeordnete öffentliche Einheiten festsetzen. Soll Haben Zusatz 260 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zur Einkommensteuer sind richtig? Aussage 1: Im deutschen Einkommensteuergesetz wird zwischen mittelbarer, unmittelbarer, be- schränkter und unbeschränkter Steuerpflicht unterschieden. Aussage 2: Ist jemand unbeschränkt steuerpflichtig, so unterliegt dieser ausschließlich mit seinen im Inland erzielten Einkünften der deutschen Einkommensteuer. Aussage 3: Der unbeschränkten Steuerpflicht unterliegen alle natürlichen Personen auch dann, wenn sie im Inland weder einen Wohnsitz noch ihren gewöhnlichen Aufenthalt aber inländische Einkünfte haben. Soll Haben Zusatz 260 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Welche der folgenden Aussagen zur Veranlagungsformen sind richtig? Aussage 1: Grundsätzlich wird jeder Steuerpflichtige einzeln besteuert (sogenannter Grundsatz der Individualbesteuerung). Aussage 2: Eine wichtige Ausnahme von dem Grundsatz der Individualbesteuerung ergibt sich im Falle der Zusammenveranlagung von Ehegatten. Aussage 3: Bei der Zusammenveranlagung von Ehegatten werden die Einkünfte dieser zunächst ein- zeln ermittelt, danach zu einem Gesamtbetrag der Einkünfte zusammengerechnet und den Ehegatten gemeinsam zugeordnet. Die Ehegatten werden sodann als ein Steuerpflich- tiger behandelt. Aussage 4: Neben der Zusammenveranlagung kennt das Einkommensteuergesetz für Eheleute die getrennte Veranlagung. Soll Haben Zusatz 260 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 10 d) (6 Punkte) Zu den steuerbaren Umsätzen im Sinne des Umsatzsteuergesetztes zählen: Aussage 1: Lieferungen und sonstige Leistungen im Inland, Aussage 2: die Einfuhr von Gegenständen aus dem Drittlandsgebiet in das Zollgebiet, Aussage 3: der innergemeinschaftliche Erwerb im Inland. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € e) (6 Punkte) Welche Bestandteile muss eine zum Vorsteuerabzug berechtigende Rechnung beinhalten? Aussage 1: das Datum der Ausstellung der Rechnung, Aussage 2: den Zeitpunkt der Lieferung oder sonstigen Leistung, Aussage 3: die eigenhändige Unterschrift des Rechnungsstellers oder eines berechtigten Vertreters. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € f) (8 Punkte) Welche der folgenden Aussagen zur betrieblichen Steuerpolitik sind richtig? Aussage 1: Steuerliche Wahlrechte sind Wahlmöglichkeiten, die in einem Gesetz oder in einer Verwal- tungsanweisung ausdrücklich eingeräumt werden. Aussage 2: Ermessensspielräume sind Wahlmöglichkeiten, die nicht ausdrücklich gesetzlich vorgese- hen sind, sich aber faktisch ergeben. Aussage 3: Steuerlich orientierte Sachverhaltsgestaltungen haben keinen Einfluss auf reale betriebli- che Aufbauelemente oder betriebliche Funktionen. Aussage 4: Die betriebliche Steuerpolitik ist kein Teil der allgemeinen Unternehmenspolitik. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 11 Aufgabe 3: Jahresabschluss (30 Punkte) Am 14.01.2013 erwirbt die Morgengenuss GmbH 9.000 Aktien der Becher-AG zum Kurs von 30 € je Aktie. Am 24.04.2014 verkauft die Morgengenuss GmbH 1.000 Aktien für 40 € je Aktie und am 09.06.2015 weitere 2.000 Aktien zu 33 € je Aktie. Transaktionsnebenkosten sollen nicht berücksichtigt werden. Die Kursentwicklung der erworbenen Aktien der Becher-AG (in € je Aktie) wird für die Jahre 2013 bis 2016 durch folgende Tabelle abgebildet: Jahr Höchster Kurs (in €) Niedrigster Kurs (in €) Kurs am 31.12. (in €) 2013 31 21 24 2014 41 29 34 2015 35 24 28 2016 30 23 26 Ermitteln Sie bitte für die Jahre 2013 bis 2016 a) den jeweils handelsrechtlich niedrigsten zulässigen Bilanzansatz unter der Voraussetzung, dass die Aktien zum Umlaufvermögen gehören und alternativ ba) den jeweils handelsrechtlich niedrigsten und bb) den jeweils handelsrechtlich höchsten Bilanzansatz unter der Voraussetzung, dass die Aktien zum Anlagevermögen gehören und Kursschwankungen nicht zu einer voraussichtlich dauernden Wert- minderung führen. Die Werte sind in Tausend Euro (T€) anzugeben. Das Geschäftsjahr der Morgengenuss GmbH ist gleich dem Kalenderjahr. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Eventuell zulässige Zwischenwerte zwischen Höchst- und Niedrigst-Bilanzansatz sollen nicht be- rücksichtigt werden. Sollten in einem Jahr Höchst- und Niedrigstwert voneinander abweichen, so ist im darauffolgenden Jahr davon auszugehen, dass der niedrigere Wert angesetzt worden ist. Tragen Sie die zulässigen Bilanzansätze in T€ jeweils für die Jahre 2013 bis 2016 in das nachfolgende Journal ein: Soll Haben Zusatz 310 Antwort zu Aufgabe 3a) Jahr 2016 Antwort zu Aufgabe 3ba) Jahr 2016 Antwort zu Aufgabe 3bb) Jahr 2016 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 3a) Jahr 2013 Antwort zu Aufgabe 3ba) Jahr 2013 Antwort zu Aufgabe 3bb) Jahr 2013280 290 Antwort zu Aufgabe 3a) Jahr 2014 Antwort zu Aufgabe 3ba) Jahr 2014 Antwort zu Aufgabe 3bb) Jahr 2014 300 Antwort zu Aufgabe 3a) Jahr 2015 Antwort zu Aufgabe 3ba) Jahr 2015 Antwort zu Aufgabe 3bb) Jahr 2015 Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 12 Aufgabe 4: Jahresabschluss (40 Punkte) Die Morgengenuss GmbH verwendet den unten abgebildeten Anlagenspiegel. In diesen Anlagenspiegel sollen Sie für die Position \"Maschinen\" die folgenden Geschäftsvorfälle der Geschäftsjahre 01 bis 05 dar- stellen und die daran anschließenden Fragen beantworten. Geschäftsvorfälle: Jahr 01: Im Januar 01 wird die Maschine A zu 400 T€ gekauft (geschätzte Nutzungsdauer 8 Jahre, Abschreibung linear). Jahr 02: Im Januar 02 wird Maschine B zu 100 T€ gekauft (geschätzte Nutzungsdauer 10 Jahre, Ab- schreibung linear). Ende 02 wird aufgrund einer voraussichtlich dauernden Wertminderung bei Maschine A neben der planmäßigen eine außerplanmäßige Abschreibung in Höhe von 30 T€ vorgenommen. Die außerplanmäßige Abschreibung wird nach der planmäßigen Ab- schreibung durchgeführt, die erwartete Nutzungsdauer bleibt unverändert. Jahr 03: Es liegen keine Besonderheiten vor. Jahr 04: Im Januar 04 ist der Grund für die außerplanmäßige Abschreibung aus dem Jahr 02 von Ma- schine A nicht mehr vorhanden. Die Zuschreibung findet vor der Ermittlung der planmäßigen Abschreibung statt. Jahr 05: Ende Juni 05 wird Maschine B zu 40 T€ verkauft. Beantworten Sie nun die folgenden Fragen a) bis e): Wie viel T€ haben Sie für die Anlageposition \"Maschinen\" in Ihrem Anlagenspiegel in den ent- sprechenden Spalten ausgewiesen? In den Jahren, in denen kein Betrag im Anlagenspiegel anzusetzen ist bzw. der Wert 0 € beträgt, notieren Sie als Lösung die Ziffer „1“. Tragen Sie Ihre Lösungen in das nachfolgende Journal ein. Jahr Anfangsbestand zu historischen Anschaffungskosten kumuliert (T€) Zugänge des Geschäftsjahres (T€) Abgänge des Geschäftsjahres zu historischen Anschaffungskosten (T€) Zuschreibungen des Geschäftsjahres (T€) kumulierte Abschreibungen aller Jahre (T€) Abschreibungen des Geschäftsjahres (T€) Jahresendbestand Buchwert (T€) Vorjahresbestand Buchwert (T€) 01 02 03 04 05 Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 13 a) \"Anfangsbestand zu historischen Anschaffungskosten kumuliert\" in den Jahren 02 und 03 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4b) Zuschreibung 04 Konto-Nr. Antwort zu Aufgabe 4a) Anfangsbestand 02 Antwort zu Aufgabe 4a) Anfangsbestand 03 Antwort zu Aufgabe 4b) Zuschreibung 02320 b) \"Zuschreibungen des Geschäftsjahres\" in den Jahren 02 und 04 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4b) Zuschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 4a) Anfangsbestand 02 Antwort zu Aufgabe 4a) Anfangsbestand 03 Antwort zu Aufgabe 4b) Zuschreibung Jahr 02320 c) \"kumulierte Abschreibungen aller Jahre\" in den Jahren 02 bis 05 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4c) kumulierte Abschreibung 05 Konto-Nr. Antwort zu Aufgabe 4c) kumulierte Abschreibung 02 Antwort zu Aufgabe 4c) kumulierte Abschreibung 03 Antwort zu Aufgabe 4c) kumulierte Abschreibung 04330 d) \"Abschreibungen des Geschäftsjahres\" in den Jahren 01, 02, 03 und 05 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4d) Abschreibung Jahr 05 Konto-Nr. Antwort zu Aufgabe 4d) Abschreibung Jahr 01 Antwort zu Aufgabe 4d) Abschreibung Jahr 02 Antwort zu Aufgabe 4d) Abschreibung Jahr 03340 e) \"Jahresendbestand Buchwert\" in den Jahren 02 bis 05 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4e) Jahresendbestand Jahr 05 Konto-Nr. Antwort zu Aufgabe 4e) Jahresendbestand Jahr 02 Antwort zu Aufgabe 4e) Jahresendbestand Jahr 03 Antwort zu Aufgabe 4e) Jahresendbestand Jahr 04350 Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 14 Aufgabe 5: Jahresabschluss (50 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2016 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2016 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Eine Etage ihres Bürogebäudes hat die Morgengenuss GmbH ab März 2016 langfristig für zwei Jahre an die Aufsteh AG für 3 T€ je Monat vermietet. Vereinbarungsgemäß zahlt die Aufsteh AG am 07.03.2016 eine Mietvorauszahlung in Höhe von 12 T€, die gleichmäßig während der gesamten Ver- tragsdauer mit den Monatsmieten verrechnet werden soll. Während die (um die anteilsmäßige Vo- rauszahlung gekürzten) Monatsmieten für die Monate März bis Juni 2016 pünktlich gezahlt wurden, überweist die Aufsteh AG die Mieten für die Monate Juli bis Dezember 2016 erst am 24.01.2017, obwohl die Mietzahlungen laut Vertrag jeweils am Monatsanfang im Voraus fällig gewesen wären. aa) Bilanzansatz Rechnungsabgrenzung (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)360 ab) Bilanzansatz sonstige Forderungen (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)360 Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 15 b) Die Morgengenuss GmbH hat einen Sensor zur Messung der Wasserqualität entwickelt. Dieser Sensor wird nicht nur für die eigene Produktion verwendet, sondern auch an andere Unternehmen weiter- verkauft. Im Januar 2016 wurden 100 Stück dieser Sensoren hergestellt, wovon 80 Stück für den Weiterverkauf bestimmt waren. Von den 80 zum Verkauf bestimmten Sensoren befinden sich am 31.12.2016 noch 15 im Lager. Die restlichen 20 Sensoren wurden wie geplant in der eigenen Ferti- gung eingesetzt. Die Nutzungsdauer der Sensoren wird auf 5 Jahre geschätzt. Die Herstellungskosten stellen sich wie folgt dar: Fertigungsmaterialeinzelkosten 500 T€ Materialgemeinkostenzuschlag 50 % (Bezugsbasis Fertigungsmaterial) Fertigungseinzellöhne 300 T€ Fertigungsgemeinkostenzuschlag 50 % (Bezugsbasis Fertigungslöhne) angemessene Verwaltungskosten 100 T€ Sondereinzelkosten der Fertigung 150 T€ Von den Herstellungskosten entfallen 60 % auf die Forschungsabteilung und der restliche Anteil wird der Entwicklungsabteilung zugerechnet. ba) Bilanzansatz Sensoren „Weiterveräußerung“ (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5bb) (2) Konto-Nr. Antwort zu Aufgabe 5ba) (1) Antwort zu Aufgabe 5ba) (2) Antwort zu Aufgabe 5bb) (1)370 bb) Bilanzansatz Sensoren „Fertigungsbereich“ (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5bb) (2) Konto-Nr. Antwort zu Aufgabe 5ba) (1) Antwort zu Aufgabe 5ba) (2) Antwort zu Aufgabe 5bb) (1)370 c) Die Morgengenuss GmbH hat Anfang des Jahres 2016 einen Kredit aufgenommen. Hierbei ergab sich ein Disagio in Höhe von 220 T€, welches die Morgengenuss GmbH in der Handelsbilanz nicht akti- viert hat. In der Steuerbilanz ist das Disagio jedoch bilanzierungspflichtig. Der Steuersatz der Morgen- genuss GmbH beträgt 35 %. Es gibt keine weiteren Posten in dem Geschäftsjahr, aus denen sich la- tente Steuern ergeben. c) Bilanzansatz latente Steuer (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5d) (2) Konto-Nr. Antwort zu Aufgabe 5c) (1) Antwort zu Aufgabe 5c) (2) Antwort zu Aufgabe 5d) (1)380 Klausur: Externes Rechnungswesen (BWL I), 26.09.2017 16 d) Im Januar 2016 erwirbt die Morgengenuss GmbH ein bebautes Grundstück für 600 T€. Das Grund- stück ist 2.000 m² groß und der Preis je m² beträgt 120 €. Folgende Kosten sind noch im Zusammen- hang mit dem Erwerb angefallen: Grunderwerbssteuer 90 T€ Notarkosten für den Kaufvertrag 20 T€ Kreditvermittlungsgebühren 10 T€ Maklergebühren 15 T€ Grundsteuer 20 T€ Kanalanschlussgebühren 25 T€ d) Bilanzansatz Grund und Boden (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5d) (2) Konto-Nr. Antwort zu Aufgabe 5c) (1) Antwort zu Aufgabe 5c) (2) Antwort zu Aufgabe 5d) (1)380","libVersion":"0.3.1","langs":""}