{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2021-09 31011.pdf","text":"Klausur: Externes Rechnungswesen, 14.09.2021 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 14.09.2021, 9 00 - 11 00 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Steuerlehre Summe Aufgabe 1 2 3 4 5 6 7 maximale Punktzahl 60 20 40 20 36 24 40 240 Buchhaltung Jahresabschluss Klausur: Externes Rechnungswesen, 14.09.2021 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 16 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem stellen wir bereit: Einen Erfassungsbeleg als Pdf-For- mular mit den Buch.-Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 330. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen und Upload des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie umgehend die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, leere oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist ein Pdf-Formular, das über die Tastatur auszufüllen ist! • Der Online-Erfassungsbeleg muss vor der Abgabe Ihre persönlichen Daten sowie Ihre Matrikel- Nr. enthalten. Kontrollieren Sie vor der Abgabe die Korrektheit der Daten. Durch den Upload ver- sichern Sie, dass Sie die Lösung eigenständig und ohne fremde Hilfe erarbeitet und eingetragen haben. • Eintragungen werden im Pdf-Erfassungsbeleg automatisch rechtsbündig vorgenommen. Sollte dieses technisch nicht möglich sein, sind ebenfalls linksbündige Eintragungen zugelassen. • Es ist der vollständig ausgefüllte Erfassungsbeleg durch Upload abzugeben. Stellen Sie vor dem Upload sicher, dass der Belegbogen vorab mit allen Ihren Eintragungen korrekt gespeichert wurde. Es liegt in Ihrer Verantwortung, die für die Bewertung relevante Datei-Version abzugeben. • Ohne Upload des Erfassungsbeleges kann eine Bewertung nicht erfolgen! 3. Als Hilfsmittel sind zugelassen: - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben angegebe- nen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben an- gegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. - Das Verwenden eines Druckers zum Ausdrucken der Klausur ist zulässig. - Des Weiteren ist Konzeptpapier („Schmierpapier“) für das Anfertigen eigener Notizen und das Lösen der Klausuraufgaben zugelassen. Das Konzeptpapier darf vor dem Beginn der Klausur (Ausnahme fortlaufende Nummerierung in der rechten oberen Ecke) nicht beschriftet sein. - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte und der Kontenplan dürfen zwar Unterstreichungen (bzw. Textmarkierun- gen), aber keine zusätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesver- weisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschieden- farbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klausur nicht beschriftet werden! Beschriftungen in Form von Notizen und Eintragungen während der Klau- surzeit sind auf einem ggf. ausgedruckten Exemplar des Klausuraufgabenbogens sowie dem Konzept- papier zulässig. Klausur: Externes Rechnungswesen, 14.09.2021 3 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punktzahl gibt die Übersicht auf dem Deckblatt. 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen recht- zeitig vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf dem Erfassungs- beleg eingetragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse in den Erfassungsbeleg sowie der rechtzeitige Upload des korrekten Erfassungsbelegs liegt ausschließlich in der Verantwortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen, 14.09.2021 4 Allgemeine Klausurregeln Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander aufbau- enden Aufgaben ist, soweit keine anderen Angaben gemacht werden, mit den gerundet eingetragenen Beträgen weiter zu rechnen. Regeln: Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann for- mulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. Die temporäre Senkung der Umsatzsteuer im Rahmen des Konjunkturprogramms zur Bekämp- fung der wirtschaftlichen Folgen der Corona-Pandemie ist nicht zu berücksichtigen! V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Regeln: Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Halten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Die Beurteilung der Aussagen wird einzeln geprüft, die Eintragung in Form von „Zahlenkolonnen“ dient lediglich der organisatorischen Zusammenfassung von Fragekomplexen sowie der Einsparung der auf dem Belegbogen begrenzten Eintragungsmöglichkeiten. Konkret bedeutet das, wenn nur ein Teil der Aussagen richtig eingeschätzt wurde, gibt es für den richtig eingeschätzten Teil die vorgesehenen Punkte, d. h. es werden Teilpunkte vergeben, für den nicht richtig eingeschätzten werden keine Punkte vergeben. Klausur: Externes Rechnungswesen, 14.09.2021 5 Aufgabe 1: Buchhaltung (60 Punkte) Die Schaumpeter AG bereitet sich auf den Jahresabschluss zum 31.12.2020 vor. In der Buchhaltungsabtei- lung wurde die Saldenbilanz I bereits erstellt (s. S. 7). Es sollen jedoch noch einige Nachtrags- und Ab- schlussbuchungen vorgenommen werden: a) (16 Punkte) Es fallen zwei Forderungen aus Lieferung und Leistung endgültig aus. Die erste Forderung i. H. v. 2.380,00 € (brutto, 19 % USt.) ist am 1. Dezember 2019 gegenüber der Känes AG entstanden und galt bisher als nicht gefährdet. Die zweite Forderung i. H. v. 3.000,00 € (netto, 19 % USt.) gegenüber der Adam Schmitz KG entstand am 2. Dezember 2020 und galt ebenfalls bislang als tadellos. Buchen Sie den Ausfall der Forderungen. Fassen Sie bei gleichartigen Buchungssätzen so zusammen, dass möglichst wenige Bu- chungssätze entstehen. Beachten Sie die Buchungsregeln! Soll Haben Zusatz 110 120 130 140 an an Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz an b) (8 Punkte) Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle verbleibenden Forderungen im aktu- ellen Geschäftsjahr 2020 entstanden sind. Die Forderungen enthalten den normalen Umsatzsteuersatz von 19 %. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Nehmen Sie die notwendigen, das Konto Pauschalwertberichtigung betreffenden Buchungen vor. Gehen Sie hierbei davon aus, dass 3,4 % der Forderungen in einem der nachfolgenden Jahre ausfallen werden (Buch.-Nrn. 150 - 160). Soll Haben Zusatz 150 160 Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an Klausur: Externes Rechnungswesen, 14.09.2021 6 c) (16 Punkte) Bei der Inventur am Jahresende wurden folgende Werte für die unten angegebenen Bestände ermittelt: - unfertige Produkte (Halbfabrikate) 7.866 € - fertige Produkte 7.974 € - Produktionsmaterialien 9.336 € Buchen Sie den Materialeinsatz sowie die Bestandsänderungen an fertigen und unfertigen Erzeugnissen. Beachten Sie die Buchungsregeln! Soll Haben Zusatz 170 180 190 Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an an d) (20 Punkte) Wie hoch ist nach Berücksichtigung Ihrer Buchungen aus den vorangegangenen Aufgaben und der ge- nannten Inventurergebnisse das GuV-Ergebnis (Buch.-Nr. 200, Spalte „Betrag“)? Falls ein Gewinn vorliegt, tragen Sie in die Spalte „Zusatz“ eine „001“ ein. Liegt ein Verlust vor, tragen Sie in die Spalte „Zusatz“ eine „901“ ein. Übernehmen Sie ebenfalls die vorgegebenen Konten „670“ und „020“ in Ihren Erfassungsbogen, da ansonsten eine Bewertung Ihrer Eintragung nicht möglich ist. Soll Haben Zusatz 200 670 020 Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 7 Abschlussübersicht Teil I Soll Haben Soll Haben Soll Haben 001 Grundstücke mit Geschäftsbauten 190.000 0 0 10.000 180.000 0 010 Maschinen 68.000 0 30.000 4.000 94.000 0 030 Betriebs- und Geschäftsausstattung 64.400 0 0 12.000 52.400 0 075 Kapitalkonto, Gesellschafter A 0 250.000 0 0 0 250.000 076 Kapitalkonto, Gesellschafter B 0 150.000 0 0 0 150.000 080 Wertberichtigung, Sachanlagevermögen 0 30.000 0 0 0 30.000 084 Rückstellungen für Steuern 0 8.000 0 0 0 8.000 088 sonstige Rückstellungen 0 20.000 0 0 0 20.000 100 Kasse 2.000 0 10.000 0 12.000 0 110 Postbankkonto 20.000 0 20.000 20.900 19.100 0 113 Bank-Kontokorrentkonto 86.100 0 297.500 415.278 0 31.678 120 Besitzschecks 30.000 0 0 30.000 0 0 140 Ford. aus Lieferung/Leistung, einwandfrei 88.400 0 297.500 297.500 88.400 0 155 Vorsteuer 0 0 10.070 10.070 0 0 159 PWB auf Forderungen 0 2.000 0 0 0 2.000 160 Verb. aus Lieferung und Leistung 0 115.300 120.070 63.070 0 58.300 171 einbehaltene Lohn- und Kirchensteuer 0 0 41.056 41.056 0 0 172 einbehaltene SV-Beiträge 0 0 64.000 64.000 0 0 175 Mehrwertsteuer an Kunden belastet 0 5.000 10.070 47.500 0 42.430 178 Sonstige Verbindlichkeiten 0 0 5.900 5.900 0 0 230 Wertberichtigung auf SAV und immat. AV 0 0 26.000 0 26.000 0 232 Einstellungen in die PWB 0 0 0 0 0 0 233 Abschr. auf Forderungen im Berichtsjahr 0 0 0 0 0 0 250 Wagnisaufwand, regelmäßig und betriebl. 0 0 5.900 0 5.900 0 300 Material (RHB) 12.200 0 23.000 0 35.200 0 400 Materialverbrauch, Zweckaufwand 0 0 0 0 0 0 430 abgerechnete Löhne und Gehälter 0 0 149.308 0 149.308 0 440 Arbeitgeberanteile zur SV 0 0 32.000 0 32.000 0 470 Sonstige Grundkosten 0 0 128.900 0 128.900 0 700 unfertige eigene Erzeugnisse (UFE) 6.900 0 0 0 6.900 0 750 fertige eigene Erzeugnisse (FE) 12.300 0 0 0 12.300 0 830 Umsatzerlöse für eigene Erzeugnisse 0 0 0 250.000 0 250.000 890 Bestandsänderung FE/UFE 0 0 0 0 0 0 580.300 580.300 1.271.274 1.271.274 842.408 842.408 Eröffnungsbilanz Umsatzbilanz Saldenbilanz I Konten Verlust Summe Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 8 Abschlussübersicht Teil II Soll Haben Soll Haben Aufwand Ertrag Aktiva Passiva 001 180.000 180.000 010 94.000 94.000 030 52.400 52.400 075 300.000 300.000 076 200.000 200.000 080 30.000 30.000 084 8.000 8.000 088 20.000 20.000 100 12.000 12.000 110 19.100 19.100 113 31.678 31.678 120 140 5.950 82.450 82.450 155 159 2.000 2.356 2.356 2.356 160 41.700 41.700 171 172 175 950 41.480 41.480 178 230 26.000 26.000 232 2.356 2.356 2.356 233 3.000 3.000 3.000 250 5.900 5.900 300 25.537 9.663 9.663 400 25.537 25.537 25.537 430 149.308 149.308 440 32.000 32.000 470 128.900 128.900 700 966 7.866 7.866 750 4.326 7.974 7.974 830 250.000 250.000 890 4.326 966 3.360 3.360 39.135 39.135 883.514 883.514 376.361 250.000 507.153 633.514 126.361 126.361 VermögensrechnungErfolgsrechnungNachtragsbuchungen Saldenbilanz II Konten Verlust Summe K Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 9 Aufgabe 2: Fragen zur Buchhaltung (20 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zur Bilanz sind richtig? Aussage 1: Der Begriff „Bilanz“ stammt aus dem englischsprachigen Raum und ist vom Wort „bill“ (Rech- nung) abgeleitet. Aussage 2: Die Vermögensteile werden als „Aktiva“ bezeichnet und auf der rechten Seite der Bilanz auf- geführt. Aussage 3: Sie Schulden und Verbindlichkeiten bilden die „Passiva“ einer Bilanz. Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) b) (6 Punkte) Welche der folgenden Aussagen zu Grundsätzen ordnungsmäßiger Buchführung (GoB) sind richtig? Aussage 1: Die GoB sind Generalklauseln zur Auslegung und Ergänzung gesetzlicher Buchführungsvor- schriften. Aussage 2: Die deduktive Methode zur Herleitung der GoB besagt, dass die GoB auf dem Gewohnheits- recht ehrenwerter Kaufleute beruhen. Aussage 3: Der Grundsatz der Wahrheit, der Grundsatz der Klarheit, der Grundsatz der Vorsicht und der Grundsatz der Wirtschaftlichkeit gehören zu den Grundsätzen ordnungsmäßiger Buchführung. Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) c) (8 Punkte) Welche der folgenden Aussagen zu buchungsrelevanten Sachverhalten sind richtig? Aussage 1: Eigentumsvorbehalt liegt vor, wenn Wirtschaftsgüter mit der Vereinbarung veräußert werden, dass sich die/der Liefernde das Eigentum an dem verkauften Gut bis zur vollständigen Bezah- lung vorbehält. Aussage 2: Bei einer Sicherungsübereignung wird ein bewegliches Wirtschaftsgut als Pfand an einen Kre- ditgeber übergeben, das Eigentum verbleibt beim Schuldner. Aussage 3: Zur Kreditsicherung können im Rahmen eines Zessionskredites auch Forderungen des Kredit- nehmers im Rahmen einer Sicherungsabtretung an einen Kreditgeber abgetreten werden. Aussage 4: Errichtet ein Unternehmen Bauten auf einem fremden Grundstück, erwirbt es kein Eigentum an diesen Bauten. Dennoch sind die errichteten Bauten in der Buchführung als Vermögen zu erfassen. Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 10 Aufgabe 3: Fragen zur Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zur Verwaltungshoheit sind richtig? Aussage 1: Die Verwaltung von Steuern erfolgt ausschließlich durch Bundes- und Landesbehörden. Aussage 2: Das Recht, Steuern zu verwalten, ist in der Abgabenordnung (AO) geregelt. Aussage 3: Das jeweilige Bundesland verwaltet mit Hilfe der Landesfinanzbehörden die Zölle und Finanz- monopole. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) b) (6 Punkte) Welche der folgenden Aussagen zu den Rechtsquellen der Besteuerung sind richtig? Aussage 1: Ausschließliche Rechtsgrundlage für die Besteuerung in der Bundesrepublik Deutschland sind die Beschlüssen und Erlassen des Bundesfinanzministeriums und der Länderfinanzministerien. Aussage 2: Das Handelsgesetzbuch (HGB) gehört zu den wichtigen förmlichen Steuergesetzen in der Bundesrepublik Deutschland. Aussage 3: Alle förmlichen Gesetze und Rechtsverordnungen binden ausschließlich die einzelnen Staats- bürger*innen. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) c) (8 Punkte) Wobei handelt es sich um potenzielle oder reale außerfiskalische Besteuerungszwecke? Aussage 1: Die Beschaffung der für die staatlichen Ausgaben erforderlichen finanziellen Mittel. Aussage 2: Der Förderung der Finanzindustrie durch Steuererleichterungen. Aussage 3: Dem Entgegenwirken der Konzentration großer Finanzvermögen bei Privatpersonen. Aussage 4: Der Eindämmung des Glücksspiels mit finanziellen Gewinnmöglichkeiten. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 11 d) (6 Punkte) Welche Aussagen zu den Einkunftsarten sind richtig? Aussage 1: Die einkommensteuerlich relevanten Einkunftsarten sind in den Einkommensteuer-Richtlinien (EStR) abschließend aufgezählt. Aussage 2: In der Bundesrepublik Deutschland sind Einkünfte aus selbständiger und nichtselbständiger Arbeit gesetzlich kodifiziert. Aussage 3: Gewinnausschüttungen von Kapitalgesellschaften gehören grundsätzlich zu den Einkommen aus selbständiger Arbeit. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) e) (6 Punkte) Welche der folgenden Aussagen zur Körperschaftsteuer sind richtig? Aussage 1: Alle Gesellschaften mit beschränkter Haftung (GmbH) sind eingeschränkt Körperschaftsteu- erpflichtig. Aussage 2: Verdeckte Gewinnausschüttungen dürfen das der Steuerberechnung zugrundeliegende zu versteuernde Einkommen einer Körperschaft nicht mindern. Aussage 3: Im Gegensatz zum Einkommensteuersatz kennt das Körperschaftsteuerrecht nur einen kon- stanten Steuersatz. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) f) (8 Punkte) Welche der folgenden Steuerrichtlinien existieren in der Bundesrepublik Deutschland? Aussage 1: Die Umsatzsteuer-Richtlinien (UStR). Aussage 2: Die Körperschaftsteuer-Richtlinien (KStR). Aussage 3: Die Lohnsteuer-Richtlinien (LStR). Aussage 4: Die Einkommensteuer-Richtlinien (EStR). Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 12 Aufgabe 4: Fragen zum Jahresabschluss (20 Punkte) a) (6 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Die Aussagefähigkeit des Verschuldungsgrades kann im Einzelfall ganz erheblich durch den Einsatz bestimmter Finanzierungsinstrumente wie Leasing und Factoring beeinträchtigt wer- den, da diese \"nicht bilanzwirksam\" sind. Aussage 2: Ergibt sich für die Gesamtrendite ein über der Fremdkapitalrendite liegender Wert (rg > rf), so wird die Eigenkapitalrendite umso größer, je größer der Verschuldungsgrad ist. Aussage 3: Beim UKV zur Ermittlung der GuV werden Erhöhung und Verminderung des Bestands an fertigen und unfertigen Erzeugnissen sowie aktivierte Eigenleistungen ausgewiesen. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c)240 b) (6 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Alle bilanzierungsfähigen Gegenstände des Umlaufvermögens unterliegen der Aktivie- rungspflicht. Aussage 2: Der Geschäfts- oder Firmenwert zählt zu den immateriellen Vermögensgegenständen und soll gem. § 253 Abs. 3 HGB planmäßig abgeschrieben werden. Aussage 3: Rückstellungen sind kein Bilanzposten und werden nur in der GuV berücksichtigt Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c)240 c) (8 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Der Verschuldungsgrad (V) wird als Differenz aus Fremdkapital (FK) und Eigenkapital (EK) definiert. Aussage 2: Als Eigenkapitalrentabilität (EKR) bezeichnet man allgemein den Quotienten zwischen einer für die Eigentümer einer Unternehmung maßgeblichen Ergebnisgröße und dem eingesetz- ten Eigenkapital. Aussage 3: Man bezeichnet die Differenz zwischen Umlaufvermögen und kurzfristigem Fremdkapital als Working Capital (WC) und die Differenz zwischen dem gesamten Fremdkapital und dem monetären Umlaufvermögen als Effektivverschuldung (EV). Aussage 4: Die Wertobergrenze bei den Herstellungskosten wird durch die Einbeziehungsmöglichkei- ten von weiteren Kosten nach § 255 Abs. 2 S. 3 und Abs. 3 HGB bestimmt. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c)240 Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 13 Aufgabe 5: Jahresabschluss (36 Punkte) Bitte überprüfen Sie gemäß § 267 HGB, zu welcher Größenklasse die drei unten aufgeführten Gesellschaf- ten hinsichtlich der Rechtsfolgen für die Jahre 2018 bis 2020 gehören. Folgende Kennziffern werden für die jeweilige Größenklasse festgelegt: kleine Kapitalgesellschaft = 1 mittelgroße Kapitalgesellschaft = 2 große Kapitalgesellschaft = 3 Alle Gesellschaften wurden 2017 neu gegründet. Keine Gesellschaft erfüllt die Kriterien im Sinne des § 264d HGB. Die Bilanzsummen und Umsätze sind in Tausend € (T€) angegeben. Tragen Sie die jeweilige Kennziffer, beispielsweise bei einer kleinen Kapitalgesellschaft eine 1, in die nach- folgende Tabelle ein. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2018 A-GmbH Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2018 B-GmbH Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2018 C-GmbH 250 260 Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2019 A-GmbH Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2019 B-GmbH Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2019 C-GmbH 270 Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2020 A-GmbH Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2020 B-GmbH Antwort zu Aufgabe 5 Größenklasse hinsichtlich Rechtsfolge 2020 C-GmbH Gesellschaft Jahr Bilanzsumme (in T€) Umsatz (in T€) Arbeitnehmer (Jahresdurchschnitt) 2017 7.350 18.960 199 2018 18.200 25.600 246 2019 36.000 56.000 271 2020 17.000 9.000 252 2017 4.520 9.000 36 2018 5.500 14.555 51 2019 7.500 43.500 51 2020 9.000 9.540 48 2017 25.000 41.500 191 2018 19.000 43.600 200 2019 15.000 25.200 183 2020 4.300 19.000 129 A-GmbH B-GmbH C-GmbH Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 14 Aufgabe 6: Jahresabschluss (24 Punkte) Bitte berechnen Sie für die drei unten angegebenen Fälle a) die Zuführung zur gesetzlichen Rücklage, b) den Bilanzgewinn, der im Jahresabschluss vom Vorstand/Aufsichtsrat mindestens auszuweisen ist, und c) den Bilanzgewinn, der vom Vorstand/Aufsichtsrat mindestens auszuweisen wäre, wenn keine Zufüh- rung zur gesetzlichen Rücklage erforderlich wäre. Berücksichtigen Sie hierbei die Mindestausschüttung nach den aktienrechtlichen Vorschriften. Dass die Hauptversammlung weitere Beträge in Rücklagen einstellen oder als Gewinn vortragen kann, soll unberücksichtigt bleiben. Des Weiteren liegen keine gesonderten Satzungsbestimmungen vor. Tragen Sie die von Ihnen ermittelten Werte in T€ in die nachfolgende Tabelle ein. Soll Haben Zusatz 300 Antwort zu Aufgabe 6c) Fall 1 Antwort zu Aufgabe 6c) Fall 2 Antwort zu Aufgabe 6c) Fall 3 Antwort zu Aufgabe 6b) Fall 1 Antwort zu Aufgabe 6b) Fall 2 Antwort zu Aufgabe 6b) Fall 3 290 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 6a) Fall 1 Antwort zu Aufgabe 6a) Fall 2 Antwort zu Aufgabe 6a) Fall 3280 Fall 1 Fall 2 Fall 3 (in T €) (in T€) (in T€) Gezeichnetes Kapital 7.000 9.500 9.500 gesetzliche Rücklage 200 900 850 andere Gewinnrücklagen 800 900 1.500 Verlustvortrag aus dem Vorjahr 100 400 100 Jahresüberschuss 1.300 450 2.500 Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 15 Aufgabe 7: Jahresabschluss (40 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2020 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2020 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwen- den. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear- gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischen- werte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Ab- schreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv-gestaf- felte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in die nachfolgenden Tabellen ein (z. B. 12.321,36 € ≙ 12 T€). Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hält in ihrem Portfolio eine Anleihe der US-AG im Wert von 500 T$, welche am 01.05.2021 fällig ist. Am Anschaffungstag der Anleihe (16.06.2020) betrug der Devi- senkassamittelkurs 1,20 €/$. Am 31.12.2020 beträgt der Devisenkassamittelkurs 1,25 €/$. a) Bilanzansatz Anleihe (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ba)(2) Konto-Nr. Antwort zu Aufgabe 7a)(1) Antwort zu Aufgabe 7a)(2) Antwort zu Aufgabe 7ba)(1)310 Klausur: Externes Rechnungswesen (BWL I), 14.09.2021 16 b) Am 01.05.2020 hat die Morgengenuss GmbH ein bebautes Geschäftsgrundstück für 900 T€ erwor- ben. Der Verkehrswert für den Grund und Boden beträgt lt. Sachverständigengutachten 300 T€. Die Kosten für das Sachverständigengutachten (6 T€) tragen Käufer und Verkäufer je zur Hälfte. Die im Rahmen des Grundstückserwerbs angefallenen Notarkosten betragen 15 T€, die Kosten für die Grundbucheintragung 4 T€. Des Weiteren sind im Zusammenhang mit dem Grundstück die folgen- den Aufwendungen angefallen: Grunderwerbsteuer 3 % des Kaufpreises, Grundsteuer 4 T€, Mak- lergebühren 26 T€, Vermittlungsprovision für erfolgte Kreditvermittlung 3 T€ und Kanalanschluss- beiträge 36 T€. ba) Bilanzansatz Grund und Boden (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ba)(2) Konto-Nr. Antwort zu Aufgabe 7a)(1) Antwort zu Aufgabe 7a)(2) Antwort zu Aufgabe 7ba)(1)310 bb) Bilanzansatz Gebäude (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ca)(2) Konto-Nr. Antwort zu Aufgabe 7bb)(1) Antwort zu Aufgabe 7bb)(2) Antwort zu Aufgabe 7ca)(1)320 c) Die Morgengenuss GmbH schließt am 01.10.2020 einen Kaufvertrag mit einem Lieferanten über den Bezug von 2.400 t Rohmaterial zu einem Festpreis von 600 T€ ab. Es wird vereinbart, dass das Material in drei gleich großen Teillieferungen geliefert wird. Die erste Lieferung soll Mitte November, die zweite Mitte Januar und die dritte Teillieferung Anfang März erfolgen. Die Morgengenuss GmbH verpflichtet sich, innerhalb von drei Wochen nach Lieferung die Ware zu bezahlen. Aufgrund der guten Auftragslage benötigt die Morgengenuss GmbH bereits Ende Dezember 2020 die zweite Teil- lieferung, welche ihr auch noch in 2020 geliefert wird. Am 31.12.2020 ist die erste Teillieferung bereits vollständig verbraucht und von der zweiten Teillieferung befindet sich nur noch die Hälfte des Rohmaterials auf Lager. Die Morgengenuss GmbH zahlt vereinbarungsgemäß ihre Rechnungen am 21.11.2020 und am 05.01.2021. Am Bilanzstichtag beträgt der Marktpreis des Rohmaterials 200 € je t. ca) Bilanzansatz Rohmaterial (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ca)(2) Konto-Nr. Antwort zu Aufgabe 7bb)(1) Antwort zu Aufgabe 7bb)(2) Antwort zu Aufgabe 7ca)(1)320 cb) Bilanzansatz Verbindlichkeiten Rohmaterial (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 7cb)(1) Antwort zu Aufgabe 7cb)(2)330","libVersion":"0.3.1","langs":""}