{"path":"4_STUDYS/42_UNI-BUCH_31011/42.3-BUCH Mentoriate/zz_attachments/42.37 Mentoriat 2024-01-15.png","text":"Aus dem HGB kommentiert/markiert übernommen: Handelsgesetzbuch § 267 Umschreibung der Größenklassen (1[KieineKapitalgeselischaften sind solche, die[mindestens zwei der drel nachstehenden Merkmale nicht Uberschreiten: Bestimmung der Größenklasse, der eine Gesellschaft in einem 1. 6000000 Euro Bilanzsumme. Jahr zuzuordnen Ist. 2 12 000 000 Euro Umsatzerlése in den zwölf Monaten vor dem AbschluBstichtag. „ Schritt 2: 3. Im Jahresdurchschnitt fünfzig Arbeitnehmer. g iR achoige: (2) Mittelgroße Kapitalgeselischaften sind solche, die mindestens zwei der drei in Absatz 1 bezeichneten Merkmale überschreiten und jeweils ‘mindestens zwei der drei nachstehenden Merkmale nicht überschreiten: Kurz: MWenn alne Geesilschaft n/che kieln und nicht groß urz: Wenn eine Gesellschaft nicht klein und nicht groß Ist, 1. 20000 000 Euro Bilanzsumme. Ist sie mittel. 2. 40000000 Euro Umsatzerlöse in den zwölf Monaten vor dem Abschlußstichtag. Ut beteacteaty o 5 2673 HGB W\"\"”\".g\"\"\" Kimumurfal: Bn KA angageben 3. _ Im Jahresdurchschnitt zweihundertfünfzig Arbeitnehmer. sein, DASS eine Gesellschaft eine (3] GroRe|Kapitalgeslischatten sind solche, die[mindestens zwei der drei in Absatz 2 bezeichneten Merkmale überschreiten] Eine Kapitalgesellschaft im i. S. d. 6 264d HGB IST. SIE Sinn des § 264d gilt stets als große, müssten das nicht prüfen. 4 Klausurfall: Bisher stets = im Falle der Umwandlung oder Neugriindung treten die Rechisfolgen schon ein, wenn die griindung unterstellt. Voraussetzungen des Absatzes 1, 2 oder 3 am ersten Abschlußstichtag nach der Umwandlung oder Neugründung voriiegen. Satz 2 findet im Falle des Formwechsels keine Anwendung, sofern der formwechselnde Rechtsträger eine Kapitalgesellschaft oder eine Personenhandelsgeselischaft im Sinne des § 264a Absatz 1 ist. (4a) Die Bilanzsumme setzt sich aus den Posten zusammen, die in den Buchstaben A bis E des S 266 Absatz 2 aufgeführt sind. Ein auf der Aktivseite ‘ausgewiesener Fehibetrag (§ 268 Absatz 3) wird nicht in die Bilanzsumme einbezogen. (5) Als durchschnittiche Zahl der Arbeitnehmer gilt der vierte Teil der Summe aus den Zahlen der jeweils am 31. März, 30. Juni, 30. September und 31. Dezember beschaftigten Arbeitnehmer einschließlich der im Ausiand beschaftigten Arbeitnehmer, jedoch ohne die zu ihrer Berufsausbildung Beschaftigten. (6) Informations- und Auskunftsrechte der Arbeitnehmervertretungen nach anderen Gesetzen bleiben unberührt.","libVersion":"0.3.1","langs":"deu+eng"}