{"path":"8_RESSOURCES/81_Studys/31001 WiWi/31001-01-BWL_Grundlagen und Leistungsprozesse.pdf","text":"+c6BsXhHtR7upbYB3AeObQtdzyjv1uV9OsZWLECJwO5DusvH5v81o3PUL8Wsfqyj 4101715 Fakultät für Wirtschafts­ wissenschaft Univ.­Prof. Dr. rer. pol. habil. Thomas Hering unter Mitarbeit von: AOR PD Dr. rer. pol. Christian Toll Priv.­Doz. Dr. med. Dr. rer. pol. Aurelio J. F. Vincenti 31001 Einführung in die Wirtschaftswissenschaft Einheit 1 Einführung in die Betriebswirtschaftslehre (Grundlagen und Leistungsprozess)1FBdyCxGu6YpvzCxeZxk0T6bPQ7PAFvX1MCciGN7ldEq5z2LvyXUaD6bUgL/GrCF 4101715 Übersicht zum Modul 31001 Einführung in die Wirtschaftswissenschaft Einheit 1: Einführung in die Betriebswirtschaftslehre (Grundlagen und Leistungsprozess) Einheit 2: Einführung in die Betriebswirtschaftslehre (Leistungsprozess) Einheit 3: Einführung in die Betriebswirtschaftslehre (Investition und Finanzierung) Einheit 4: Einführung in die Betriebswirtschaftslehre (Internes und externes Rechnungswesen) Einheit 5: Einführung in die Volkswirtschaftslehre I – Grundbegriffe & Mikroökonomik Einheit 6: Einführung in die Volkswirtschaftslehre II – Makroökonomik Einheit 7: Einführung in die Volkswirtschaftslehre III – Wirtschaftspolitik Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbrei- tung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. Wir weisen darauf hin, dass die vorgenannten Verwertungsalternativen je nach Ausgestaltung der Nutzungsbedingungen bereits durch Einstellen in Cloud- Systeme verwirklicht sein können. Die FernUniversität bedient sich im Falle der Kenntnis von Urheberrechtsverletzungen sowohl zivil- als auch strafrechtlicher Instrumente, um ihre Rechte geltend zu machen. Der Inhalt dieses Studienbriefs wird gedruckt auf Recyclingpapier (80 g/m 2, weiß), hergestellt aus 100 % Altpapier.OfwctSR1UMBvgkgtUxcCmsLdk9Zf0YhLbo9/LeTDKFrF/zb1NmDJhmv5A7l4Zk78 4101715 Inhaltsverzeichnis I Inhaltsverzeichnis Seite 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 3 1.1 Wirtschaften und ökonomisches Prinzip 3 1.2 Unternehmensgründung und Unternehmertum 10 1.2.1 Systematisierungskonzepte zur Gründung 10 1.2.1.1 Definitorische Grundlagen 10 1.2.1.2 Formen der Unternehmensgründung 11 1.2.1.3 Rechtliche Ausgestaltung der Unternehmensgründung 13 1.2.1.4 Phasen der Unternehmensgründung 16 1.2.2 Ökonomische Bedeutung neu gegründeter Unternehmen 17 1.2.3 Unternehmer und unternehmerisches Handeln 19 1.2.3.1 Übergeordnete Forschungsperspektiven 19 1.2.3.2 Statische versus dynamische Sichtweise 20 1.2.3.3 Allgemeine dynamische Grundfunktionen 22 1.2.3.4 Definitorisches zum Unternehmer 27 1.3 Leistungs- und Finanzprozeß 28 2 Der güterwirtschaftliche Leistungsprozeß 31 2.1 Beschaffung 31 2.1.1 Abgrenzung und Beziehungen zwischen Beschaffung, Materialwirtschaft und Logistik 31 2.1.2 Probleme der Beschaffungsaufgabenerfüllung 34 2.1.3 Beschaffungsprinzipien 35 2.1.4 Beschaffungsplanung 37 2.1.4.1 Probleme der Beschaffungsplanung 37 2.1.4.2 Bedarfsplanung 37 2.1.4.3 Bestellmengenplanung 47 2.1.4.4 Bestellzeitpunkteplanung 53 2.2 Produktion 57 2.2.1 Die drei Stufen der Produktionsplanung 57 2.2.1.1 Aufgaben der Produktions- und Kostentheorie sowie der Produkti- onsprogrammplanung 57 2.2.1.2 Interdependenzen zwischen den Teilplänen 60 nxNsW0k5Cqqtk4vTs0VrZzY+J6QAmVLRveHx5GR60/iQiEgGP9kUmOxs3h8Bh7Sh 4101715 II Inhaltsverzeichnis 2.2.2 Produktionstheorie 63 2.2.2.1 Grundbegriffe der Produktionstheorie 63 2.2.2.2 Produktionstheorie auf der Basis substitutionaler Produktions- funktionen 72 2.2.2.3 Produktionstheorie auf der Basis einer limitationalen Produktions- funktion 83 2.2.3 Kostentheorie 90 2.2.3.1 Grundbegriffe der Kostentheorie 90 2.2.3.2 Produktionsaufteilungsplanung 95 2.2.3.2.1 Produktionsaufteilungsplanung auf der Basis substituti- onaler Produktionsfunktionen 95 2.2.3.2.2 Produktionsaufteilungsplanung auf der Basis einer limitationalen Produktionsfunktion 104 Literaturverzeichnis 116 Lösungen zu den Aufgaben 119 Autoren der Einheit EBWL 1 125 B3skqRtWdH94kh98Ptt8kFBdzEUAgpnrClaL2kgs375TKWLpG2fqy/cYGEQwzZjv 4101715 Einführung in die Betriebswirtschaftslehre 1 Einführung in die Betriebswirtschaftslehre Von Univ.-Professor Dr. habil. Thomas Hering, Hagen unter Mitarbeit von: AOR PD Dr. rer. pol. Christian Toll PD Dr. med. Dr. rer. pol. Aurelio J. F. Vincenti Einheit EBWL 1 – Grundlagen und Leistungsprozeß1 Inhaltsübersicht 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 2 Der güterwirtschaftliche Leistungsprozeß 3 Der finanzwirtschaftliche Prozeß Literaturverzeichnis Lösungen zu den Aufgaben Autoren der Einheit EBWL 1 _________________________________________________ 1 Der Teil EBWL besteht aus den Einheiten EBWL 1, EBWL 2, EBWL 3 und EBWL 4. Diese Einheit EBWL 1 gilt ab WS 2006/2007. bgJpIOdaMgQXFV/9gFPk6OpHUymY/gYFYjTY3QYcavrmGhwPYS2MD1EmpfHXaA8u 4101715 Einführung in die Betriebswirtschaftslehre 2 Hinweise: Die Moduleinheiten EBWL 1-4 sind auf dem virtuellen Studienplatz in elektro- nischer Form erhältlich. Bitte senden Sie Ihre auf die Einheiten EBWL 1-4 bezogenen inhaltlichen Fragen an die folgende E-Post-Adresse: ebwl@FernUni-Hagen.de. Darüber hinaus besteht die Möglichkeit, während der Sprechzeiten der Betreuer telefonische Beratung zu den Einheiten EBWL 1-4 in Anspruch zu nehmen. Zudem steht Ihnen das Moodle-Diskussionsforum zum Informationsaustausch mit anderen Studenten zur Verfügung. Auf den Internetzseiten des Lehrstuhls für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung sind unter folgendem Pfad http://www.fernuni-hagen.de/hering sehr viele hilfreiche Informationen in den einzelnen Rubriken für Sie hinterlegt worden:  Studienzentren und Mentoren, die eine mentorielle Betreuung anbieten und sich auch Ihren inhaltlichen Fragen widmen,  früher gestellte Klausuren (Lösungshinweise zu den letzten Klausuren),  Übungsaufgaben mit Musterlösungen zu den Einheiten EBWL 1-4 (ins- gesamt erscheinen vier Übungen über das Semester verteilt),  virtuelle Lernkarten zur Güterwirtschaft. Weitere Übungsaufgaben zur Klausurvorbereitung finden Sie in der Moodle- Lernumgebung (z.B. Lehrvideos, virtuelle Lernkarten und Selbstlerntests) sowie in den Büchern  Hering, Th., Toll, Ch.: BWL-Klausuren, 5. Aufl., Berlin/Boston 2022 und  Hering, Th., Toll, Ch.: BWL kompakt, Berlin/Boston 2019. Zudem können Sie auf die Lernkartenbündel  Hering, Th., Toll, Ch.: BWL-Grundlagen 1-3, 300 Lernkarten zur Güter- wirtschaft, Konstanz/München 2017 und  Hering, Th., Toll, Ch.: BWL-Grundlagen 4-6, 300 Lernkarten zur Güter- wirtschaft, Konstanz/München 2018 zurückgreifen. Auch hierzu gibt es nützliche Informationen auf den Lehrstuhlsei- ten. Mitarbeit erwünscht! Wenn Ihnen Fehler oder Unstimmigkeiten in den Einheiten EBWL 1-4 auffallen, sind wir für entsprechende Hinweise dankbar. Senden Sie uns diese bitte an: ebwl@FernUni-Hagen.de. 2soYivIalV991SXw8UHCaKMUUDEkfdckEfZQP5kK9CVKpe1wBgjoeAGZoQLkv6+t 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 3 1 Was ist und welchen Zielen dient Betriebswirt- schaftslehre? 1.1 Wirtschaften und ökonomisches Prinzip Betriebswirtschaftslehre ist cum grano salis nichts anderes als die Lehre vom „gesunden Menschenverstand“, angewandt auf den Lebensausschnitt der Unter- nehmensführung. Die Fähigkeit, unternehmerische oder betriebliche Probleme erkennen, analysieren und „vernünftig“ lösen zu können, setzt in Anlehnung an WERNER SOMBART neben angeborenen Talenten und anerzogenen Tugenden auch erlernte Techniken voraus. Während Talente nicht jedem gegeben sind, lassen sich wichtige Tugenden wie Zielstrebigkeit, Zuverlässigkeit, Fleiß, Eigeninitiative und Selbstdisziplin im Rahmen eines jeden akademischen Studiums sowie im praktischen Berufsleben erwerben oder verstärken. Ein betriebswirtschaftliches Studium fügt speziell das auf die Leitung von Unternehmen bezogene theoretische Wissen um fachliche Zusammenhänge und Problemlösungstechniken hinzu. Praktisches Wissen vermittelt nur die Praxis selbst. Alle Erfahrung lehrt, daß aka- demische betriebswirtschaftliche Bildung weder eine notwendige noch eine hin- reichende Bedingung für erfolgreiches Unternehmertum darstellt. Ebenso unbestritten ist aber auch jene empirische Beobachtung, nach der sehr viele erfolgreiche Unternehmer akademisch gebildet sind und in beachtlichem Umfang auf Führungskräfte zurückgreifen, die Betriebswirtschaftslehre studiert haben. Ausgehend von der Begriffsbestimmung der Betriebswirtschaftslehre als Ver- nunftlehre der Unternehmensführung stellt sich die Frage, was vernünftige Unter- nehmensführung bedeutet. Unternehmen oder Betriebe sind in einem weiten Sinne als wirtschaftende Einheiten definiert. Wirtschaften heißt rationales Disponieren über knappe Ressourcen zur Bedürfnisbefriedigung, oder zu deutsch: vernünftiges Haushalten mit begrenzt verfügbaren Hilfsquellen. Nur im Paradies oder Schlaraffenland werden alle menschlichen Bedürfnisse auch ohne wirtschaftliche Führung bestmöglich erfüllt, da per Definition alle Güter und Annehmlichkeiten schrankenlos vorhanden sind. Entscheidend für die Notwen- digkeit des Wirtschaftens ist also die prinzipielle Knappheit oder Endlichkeit der zu bewirtschaftenden Ressourcen. Unter der Annahme der Knappheit ist es aber vernünftig, die begrenzten Ressourcen nicht zu vergeuden, da anderenfalls die vom Menschen schon an sich als nachteilig empfundene Knappheit ohne Not und ohne Nutzen verschärft würde. Jedem Wirtschaften liegt also das Prinzip der Nichtvergeudung zugrunde: Wer Ressourcen im Exzeß verbraucht oder sie nicht in der geschicktesten möglichen Weise ausnutzt, verringert ganz unnötig seinen Handlungsspielraum. Es ist also, anders ausgedrückt, vernünftig (= rational = ökonomisch = wirtschaftlich = effi- zient), Betriebswirtschaftslehre als Vernunftlehre der Unternehmensführung Persönliche Vorausset- zungen vernünftigen Unternehmertums Stellenwert der akade- mischen Betriebswirt- schaftslehre Unternehmen als wirt- schaftende Einheiten Unter Knappheit ist Nichtvergeudung ver- nünftig Zwei Ausprägungen des Wirtschaftlichkeitsprin- zips JgZ3owrPW/97NhtpzsEEr4IAPW/R0RIti5N3UH5k9iYoiYNYcVHKzTu4bCvpOg1z 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 4 a) mit den gegebenen Mitteln die größtmögliche Wirkung zu erzielen oder b) die angestrebte Wirkung mit dem geringstmöglichen Mitteleinsatz zu errei- chen. In diesen beiden Varianten, der Maximumvariante a) und der Minimumvariante b), erweist sich das Wirtschaftlichkeitsprinzip (= ökonomisches Prinzip = Ratio- nalprinzip) als die durch Vernunft gebotene grundlegende Handlungsrichtschnur (Maxime) der theoretischen Wirtschaftswissenschaft. Es spielt dafür keine Rolle, ob Unternehmer empirisch, d.h. in der Wirklichkeit, tatsächlich dem Wirtschaft- lichkeitsprinzip folgen und als homines oeconomici handeln. Die Betriebswirt- schaftslehre unterscheidet sich von einer lediglich empirischen „Managementwis- senschaft“ vor allem dadurch, daß sie definitorisch und normativ von diesem geradezu naturwissenschaftlich strengen, mathematisch als Maximierungs- oder Minimierungsaufgabe formulierten Rationalprinzip als ihrem Wesenskern aus- geht. Somit ist nicht jeder beliebige Text zum Erkenntnisobjekt „Unternehmen“ der Betriebswirtschaftslehre zu subsumieren. Nur dort, wo ein betriebliches Opti- mierungsbemühen im Sinne einer der beiden Ausprägungen des ökonomischen Prinzips deutlich wird, wirkt betriebswirtschaftliches Erkenntnisinteresse. Aufgabe 1 Was halten Sie von der Zielvorgabe, mit minimalem Einsatz einen maximalen Erfolg zu erzielen? Das Wirtschaftlichkeitsprinzip ist nicht nur vernünftig, sondern grundsätzlich auch ethisch geboten. Selbst wenn der einzelne einer Verschwendung gleichgültig gegenübersteht, hätten vergeudete Güter doch vielfach für andere einen Wert gehabt. Die Begleitumstände der Verschwendung können überdies vermeidbare Nutzeneinbußen für Dritte mit sich bringen (z.B. Umweltverschmutzung durch unsachgemäße Entsorgung, Arbeitsplatzvernichtung durch verlustbringende Unternehmensführung). Wer insbesondere die Maximumvariante des Rational- prinzips als schnöde „Profitmaximierung“ ablehnt, muß begründen, warum er die durch ineffiziente Geschäftspolitik vertanen finanziellen Ressourcen jeder betriebs- und volkswirtschaftlichen Nutzenstiftung entzieht. Nur starke Volkswirt- schaften mit erfolgreichen Unternehmen verfügen über die Mittel, um auch dieje- nigen am Wohlstand beteiligen zu können, deren eigene ökonomische Effizienz zur Sicherung ihres Lebensunterhalts auf dem freien Markt nicht ausreicht. Gerade die nicht an der privaten Gewinnmaximierung orientierten Zentralpla- nungswirtschaften haben sich immer als wohlfahrtsschädlich und unmoralisch erwiesen. Maximumvariante Minimumvariante Abgrenzung zur empiri- schen „Management- lehre“ Ist das wirtschaftlich Vernünftige unethisch? Kein Gegensatz zwi- schen Effizienz und Moral B7q4tTmeV/4jwBg74HunS72cqhTHbqJRFd0E++Pptc4hnuJFsxMlZT/1cbz39Ffl 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 5 Aufgabe 2 Was sagen Sie als Student der Betriebswirtschaftslehre einer Medizinstudentin, die Sie wegen Ihres akademischen Fachs als kalten Rationalisierer bezeichnet, der ökonomische Effizienz auf Kosten des Wohls der Patienten herbeiführen möchte? Auch die Volkswirtschaftslehre gründet auf dem Rationalprinzip; lediglich ihr Erkenntnisobjekt ist ein anderes: Sie untersucht auf hohem Aggregations- und Abstraktionsgrad makroökonomisch die Wohlfahrt ganzer Nationen (daher das Synonym Nationalökonomie) oder aber auch mikroökonomisch die Nutzenmaxi- mierung von Haushalten und Unternehmen. Aus letzterem Erkenntnisobjekt hat sich die Betriebswirtschaftslehre entwickelt und spätestens seit dem Beginn des 20. Jahrhunderts wissenschaftlich verselbständigt. Bemühungen um eine ver- stärkte mikroökonomische Fundierung makroökonomischer Modelle deuten auf eine Wiederannäherung beider Zweige der Wirtschaftswissenschaft hin, der frei- lich die immer weiter fortschreitende Spezialisierung in den Teildisziplinen ent- gegenwirkt. Nachdem das Wirtschaftlichkeitsprinzip als tragende Säule der Wirtschaftswis- senschaft eingeführt wurde, bedarf es im folgenden seiner Konkretisierung. Je nach betriebswirtschaftlicher Fragestellung zeigt sich die Maximumvariante mit absoluter Zielgröße z.B. als  Gewinnmaximierung,  Nutzenmaximierung,  Vermögensmaximierung,  Einkommensmaximierung,  Umsatzmaximierung,  Absatzmaximierung, oder mit relativer Zielgröße beispielsweise als  Rentabilitätsmaximierung oder  Marktanteilsmaximierung im Planungszeitraum. Die Minimumvariante tritt vor allem auf in Gestalt der  Kostenminimierung. Abgrenzung der BWL von der VWL Mögliche Maximie- rungsziele Absolute Ziele Relative Ziele Minimierungsziel waJFxdMN53zAE/mXcP4G7EQnx7+f5vsylcv2YwpFhZY7ckTNnIX66pVxRuJtLBIk 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 6 Welches dieser Ziele vernünftigerweise als Konkretisierung des Rationalprinzips verfolgt werden soll, obliegt der freien Entscheidung des Unternehmers. Geht man davon aus, daß der Unternehmenseigentümer mit Hilfe seines Betriebes langfristig existieren möchte und nicht außerökonomische Ziele in den Vordergrund stellt (z.B. Prestige, Macht, Familientradition), dann muß er danach trachten, sein Unternehmen als Einkommensquelle und Vermögenswert zu behandeln. Da ein Unternehmen, das langfristig nur Verluste einfährt, zum Scheitern verurteilt ist, kann unter diesem Gesichtspunkt nur die Gewinnmaximierung rational sein. Der Gewinn ist der betriebswirtschaftliche Erfolg im betrachteten Planungszeitraum und kann als betriebsbedingte Steigerung des Reinvermögens betrachtet werden. Was diese Begriffe im einzelnen aussagen, lernen Sie im Rechnungswesenteil (3. Kapitel). Fürs erste reicht ein umgangssprachliches Vorverständnis des Gewinnbegriffs als durch Geschäftstätigkeit erarbeiteter Nettovermögenszuwachs („Erlöse minus Kosten“) in Geld aus. Bezieht man den Zeitablauf in die Analyse mit ein, zeigt sich schnell, daß die menschliche Präferenz ein und denselben Gewinn um so höher schätzt, je früher er eintritt. Dies liegt nicht nur daran, daß Geldbeträge durch verzinsliche Anlage im Zeitablauf wachsen, sondern auch an dem Umstand, daß sofortiger Konsum der menschlichen Natur oft höheren Nutzen stiftet als zukünftiger – man denke etwa an ein schmackhaftes Essen bei leerem Magen, das man demnach lieber sofort als in drei Stunden zu sich nehmen möchte. Um den Gewinn oder finanziellen Konsumnutzen im Zeitablauf genauer zu defi- nieren, bieten sich je nach Präferenz des Unternehmers Zahlungsgrößenziele wie Vermögens- oder Einkommensmaximierung an, welche direkt auf zufließendes, konsumierbares Geld abstellen. Wie Zahlungsströme im Zeitablauf zielsetzungs- gerecht zu bewerten und auf ihre Vorteilhaftigkeit hin zu unterscheiden sind, erfahren Sie im Teil zu Investition und Finanzierung. Ziele wie Umsatz-, Absatz- und Marktanteilsmaximierung sichern nicht das Überleben des Betriebs und können allenfalls als Unterziele betrachtet werden. Sie ignorieren nämlich allesamt, um welchen Preis sie erreicht werden: Wer bei- spielsweise Güter verschenkt, wird sicherlich eine hohe Absatzmenge erzielen, aber weder Umsatz noch Gewinn verbuchen. Ein nachhaltig negativer Gewinn (= Verlust) zehrt die Substanz des Unternehmens aus und führt auf die Dauer in den Konkurs. Selbst das Umsatzmaximum kann mit Verlust verbunden sein, und der maximale Umsatz sichert im allgemeinen nicht den maximalen Gewinn. Darüber werden Sie unter der Überschrift Absatz noch mehr erfahren. Das Ziel der Kostenminimierung vernachlässigt zwar auch einen unentbehrlichen Teil des Gewinnziels, nämlich die komplette Erlösseite. Es ist aber mit dem Gewinnziel dennoch kompatibel, wenn eine Fragestellung mit fest gegebenen Erlösen vorliegt. Diese stellt sich beispielsweise in der Kostentheorie, welche untersucht, wie eine vorgegebene Produktionsmenge mit geringstmöglichen Kosten zu fertigen ist. Für die gegebene Produktionsaufgabe ist die kostenmini- Ziele bestimmt der Eigentümer Gewinnmaximierung Nutzenmaximierung Zeitablaufbezogene Zahlungsgrößenziele Andere Ziele sichern nicht den Unterneh- menserfolg Kostentheorie cyzxYeiY/LJybKP2+GUcZ0xG+rzO5Cxcg43cCo2OC+QBrj9Lf3pkzbKZTr57uYuo 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 7 male Lösung dann zugleich gewinnmaximal. Derartige Fragestellungen werden Ihnen im Produktionsteil der Vorlesung wieder begegnen. Relative Gewinnziele klingen oft trügerisch plausibel. Wer hört es nicht gerne, wenn beispielsweise eine maximale Rendite als Quotient von Gewinn zu einge- setztem Kapital versprochen wird? Es gehört daher zu den elementarsten ökono- mischen Grundkenntnissen, den Unterschied zwischen Gewinn und Rentabilität zu kennen und insbesondere zu wissen, daß beide Größen, als Extremalziele ver- standen, im allgemeinen nicht äquivalent sind. Man kann i.d.R. den – für Kon- sumzwecke relevanten – Gewinn noch steigern, auch wenn die Rentabilität bereits wieder fällt. Beispiel. Ein Buchhändler ersteht zu Jahresbeginn für 1 € ein altes Buch, das sich bei genauerer Untersuchung als wertvolles Unikat herausstellt und noch am selben Tag für 1500 € an ein Antiquariat verkauft wird. Die Rendite dieses Geschäfts beträgt 149.900 %. Bei konsequenter Verfolgung des Ziels Rentabilitätsmaximie- rung dürfte der Händler im ganzen Jahr kein einziges Buch mehr verkaufen und müßte seinen Laden sofort für den Rest des Jahres schließen, denn jedes weitere Geschäft würde vermutlich die bisher erzielte Rendite verschlechtern. Die Unsin- nigkeit dieser Schlußfolgerung dürfte einleuchten: Was nützt die hohe Rentabili- tät, wenn der absolute Jahresgewinn von nur 1499 € nicht ausreicht, um die Kon- sumentnahmewünsche des Unternehmenseigners zu befriedigen? Es wird also notwendig sein, die Geschäftstätigkeit über das Rentabilitätsmaximum hinaus auszudehnen. In einem akademischen Studium sollen Sie lernen, nicht allein kasuistisch, d.h. an Zahlenbeispielen und Einzelfällen zu argumentieren, sondern durch Abstraktion und Vereinfachung allgemeine Einsichten für jeden nachvollziehbar abzuleiten. Hierfür eignet sich hervorragend die logische Sprache der Mathematik. Wie das bisher kasuistisch diskutierte Verhältnis von Gewinn und Rentabilität betriebs- wirtschaftlich modelliert werden kann, sehen Sie im folgenden: Gegeben seien die Gewinnfunktion G(x) und die Kapitalbedarfsfunktion K(x) in Abhängigkeit von der Produktionsmenge x des vom Betrieb zu fertigenden Gutes. Die Rentabilitätsfunktion lautet dann als Verhältnis von Gewinn zu Kapitaleinsatz in Abhängigkeit von der Produktionsmenge: R(x) := G(x)/K(x). Dann gilt auf- grund der Differentialrechnung (Quotientenregel!) folgende notwendige Bedin- gung für ein (relatives) Rentabilitätsmaximum: R(x) =  2 G (x) K(x) K (x) G(x) K(x)   = 0  G (x) G(x) K (x) K(x)    . Die letzte Gleichung besagt, daß im Rentabilitätsmaximum der Grenzgewinn des Kapitals gleich dem Durchschnittsgewinn ist: Die Funktion der Grenzrendite Vorsicht mit relativen Zielen Können Sie noch die Prozentrechnung? Ein Beispiel beweist noch nichts, weckt aber das Erkenntnisinteresse am allgemeinen Zusammenhang Rentabilitätsmaximum für G'/K' = G/K sAC3xBvbGAXTSMArhdO+td5UeKDsDfbBOjpXuadaD5vKZrGwm1FFrBjzZN+obYy/ 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 8 G (x) dG dx dG K (x) dx dK dK    1 schneidet die Funktion der Durchschnittsrendite (Rentabilität) in ihrem Maxi- mum. Die Grenzrendite ist bei maximaler Rentabilität positiv, aber abnehmend. Dies bedeutet, daß sich der Gewinn durch Einsatz zusätzlichen Kapitals bei gleichzeitig sinkender Rentabilität noch steigern läßt, bis er sein Maximum bei einer Grenzrendite von null erreicht. Im Gewinnmaximum des Betriebes wird also mehr Kapital eingesetzt als im Rentabilitätsmaximum. Abbildung 1 zeigt ein Zahlenbeispiel. Abschließend sei noch auf einige dem ökonomischen Prinzip verwandte Begriffe eingegangen. Während Wirtschaftlichkeit oder Effizienz bedeutet, die Dinge rich- tig zu tun (also gemäß dem Rationalprinzip), heißt Effektivität oder Wirksamkeit (erst einmal nur), die richtigen Dinge zu tun. Eine effektive Maßnahme dient der Zielerreichung und geht also in die richtige Richtung, aber erst ihre effiziente Durchführung maximiert den Grad der Zielerreichung. Umgekehrt mag eine Maßnahme zwar (in einem eher technischen Sinne) effizient durchgeführt werden (z.B. ein kostenminimal hergestelltes und vertriebenes Werbefaltblatt), aber den- noch nach der ökonomischen Zielsetzung der Gewinnmaximierung ineffektiv sein, weil sie auch bei optimaler Ausführung verlustbringend ist (z.B., wenn das mit dem Faltblatt beworbene Produkt ein „Reinfall“ ist und mangels Nachfrage seine Produktions-, Vermarktungs- und Vertriebskosten nicht deckt). Unter Produktivität versteht man das Verhältnis der mengenmäßigen Ausbringung (Erzeugung, Produktion) zu einem mengenmäßigen Faktoreinsatz (z.B. Rohstoff- mengen, Arbeitsstunden). Es handelt sich um einen eher technischen Begriff, des- sen Bezug zum Wirtschaftlichkeitsprinzip in der Produktions- und Kostentheorie geklärt wird. _________________________________________________ 1 In Wirtschaftswissenschaft und Technik verwendet man gern die sehr anschaulichen LEIB- NIZschen Differentialquotienten. Was Sie auf dem Gymnasium als y´ = f´(x) kennengelernt haben (erste Ableitung der Funktion y = f(x) nach der Variablen x), lautet auf der Universität oftmals einfach dy/dx, gelesen „d y nach d x“. Gemeint ist die Ableitung von y = f(x) nach x, wobei man den Funktionsnamen f unterschlägt bzw. die abhängige Variable y verkürzend für die Funktion f(x) setzt. Die Schreibweise ist außerordentlich intuitiv, da sich mit ihr Differen- tiationsregeln wie die hier verwendete Ableitung der Umkehrfunktion oder die Kettenregel durch „Bruchrechnung“ mit den (eigentlich infinitesimalen) Differentialen dx und dy erge- ben. Gemäß Kettenregel ist G'/K' = dG/dK Rentabilitätsmaximum ist schon vor dem Ge- winnmaximum erreicht Abgrenzungen Effizienz und Effekti- vität Produktivität VFsPmuXAbqI63kAUAD8QuxaylblBUhvRtcTBt0ut/82Ji7zXJIkNQ/Nkx98cTBbU 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 9 Abbildung 1: Zum Verhältnis von maximalem Gewinn und maximaler Rentabilität 2 0,5 22 1 2 31 20,5 1 0,5 22 0,5 0,5 1, 0,5 G(x) 2 x 20 x G (x) 4 x 20 K(x) x K(x) 0,5 x G(x) 2 x 20 x 2 x 20 x R(x) K(x) x x R(x) 2 x 20 x 2 x 20 x G(x) d K(x) R(x)= 3 x 10 x dx G (x) 4 x 20 8x K(x) 0,5 x                                                50,540 x G (x) dG(x)/dx Grenzrenditefunktion K (x) dK(x)/dx    Grenzrentabilitätsfunktion der Produktionsmenge R (x) dR(x)/dx  Kapitaleinsatzfunktion K(x) Rentabilitätsmaximum Gewinnmaximum Gewinnfunktion G(x) Rentabilitätsfunktion R(x) G(x)/K(x)WTdi+UqO0vVJweiz3BOiiQsaFbtmiFtHUUOyyj1sxr/i0USTrIWOeKq0qJKW/PvZ 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 10 1.2 Unternehmensgründung und Unternehmertum 1.2.1 Systematisierungskonzepte zur Gründung 1.2.1.1 Definitorische Grundlagen Sowohl die Neugründung von Unternehmen als auch der Unternehmer als Leitfi- gur dieser Entwicklung lassen sich als maßgebliche Einflußfaktoren wirtschaftli- chen Handelns betrachten.1 Angesichts der eher unbefriedigenden wirtschaftli- chen Entwicklung seit den neunziger Jahren des 20. Jahrhunderts sind diese beiden Bestimmungsgrößen vermehrt in das Gesichtsfeld der öffentlichen Diskus- sion gerückt. Darum bildet gerade das Thema Unternehmensgründung einen Schwerpunkt wirtschaftspolitischer Debatten; unternehmerische Aktivitäten sind als Berufsbild wiederentdeckt und gleichzeitig erneut gesellschaftlich salonfähig geworden. Eine Annäherung an die Bezeichnung Unternehmensgründung gibt jedoch nur dann Sinn, wenn man sich zunächst einmal über den Begriff eines Unternehmens an sich im klaren ist. Dieses stellt nach GUTENBERG ein System von Produktions- faktoren dar, welches auf den Prinzipien der Wirtschaftlichkeit, des finanziellen Gleichgewichts, der erwerbswirtschaftlichen Tätigkeit sowie der inneren und äußeren Autonomie beruht. Es handelt sich demgemäß um ein offenes, aber zugleich eigenständiges wirtschaftliches und soziales System, welches produktive Aufgaben übernimmt. Die Bezeichnung Unternehmensgründung bezieht sich dann auf die erste Phase im Lebenszyklus eines Unternehmens. In einer herkömmlichen, engeren und vor allem formal-juristischen Sichtweise wird damit allein der förmliche Gründungs- akt oder auch der finanzielle Akt der Bereitstellung von Eigenkapital gesehen. In einer zweiten, umfassenderen Sichtweise, welcher im Rahmen einer ökonomi- schen Perspektive eindeutig der Vorzug zu geben ist, faßt man Gründung hinge- gen als kreativen Vorgang auf, bei dem eine gegenüber ihrer Umwelt abgrenzbare eigenständige Institution „Unternehmen“ gebildet wird, welche in dieser Form vorher nicht vorhanden gewesen ist. Gleichzeitig kommt es zu einer betrieblichen Neukombination von Produktionsfaktoren. Durch diesen zweiten, vor allem pro- zessual geprägten Blickwinkel wird es dann einerseits möglich, zwischen ver- schiedenen Gründungsphasen während des gesamten, sich in der Regel über meh- rere Jahre hinziehenden Entstehungsprozesses zu trennen. Andererseits kann man aber auch gleichzeitig verschiedene Gründungsformen voneinander unterschei- den. Manchmal findet man eine Gleichsetzung der beiden Begriffe Unternehmens- und Existenzgründung oder auch gelegentlich die Interpretation der Existenzgründung _________________________________________________ 1 Vgl., auch im folgenden, HERING/VINCENTI, Unternehmensgründung (2005). Wirtschaftspolitische Relevanz Begriff des Unternehmens Begriff der Unter- nehmensgründung Abgrenzung gegenüber der Existenzgründung FY0SDp2AnnagGN7T+HEKDGzVcFt4QfW5Wvga/06fRUrpdRrWQMxRvP8iazkW/IaG 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 11 als besondere Form der Unternehmensgründung. Einer derartigen Betrachtungs- weise soll hier jedoch nicht gefolgt werden. Dem Grundsatz nach handelt es sich bei einer Existenzgründung um einen Prozeß, in dessen Verlauf eine natürliche Person berufliche Selbständigkeit erlangt. Charakteristischerweise bildet die Aus- übung einer solchen Tätigkeit zugleich die finanzielle und wirtschaftliche Lebens- grundlage dieser Person, so daß man auch von einer wirtschaftlichen Selbständig- keit sprechen kann. Häufig wird eine derartige Existenzgründung durchaus auch mit einer gleichzeitigen Unternehmensgründung einhergehen. Trotzdem sind bei- de Begriffe gegeneinander abzugrenzen. Einerseits muß nicht jede Unternehmens- gründung zugleich die wirtschaftliche Existenzgrundlage für ihren Gründer und Eigentümer darstellen. Andererseits ist es ebenso unzweckmäßig, bei manchen Formen eindeutiger beruflicher sowie wirtschaftlicher Unabhängigkeit – in die- sem Zusammenhang denke man beispielsweise an eine Tätigkeit als Heilpraktiker, Psychotherapeut oder auch Künstler – von einer Unternehmensgründung zu spre- chen. 1.2.1.2 Formen der Unternehmensgründung Anhand geeigneter Kennzeichen können Gründungen geordnet und in verschie- dene Kategorien eingeteilt werden. Für eine solche Vorgehensweise bieten sich insbesondere die nachstehenden beiden Abgrenzungskriterien an:  Zum einen handelt es sich hierbei um die Dimension der Systemgestaltung bzw. Strukturexistenz. Dieses Merkmal berücksichtigt das Ausmaß, mit wel- chem man bei der Gründung auf bereits bestehende betriebliche Strukturen zurückgreifen kann. In diesem Zusammenhang lassen sich zwei Gründungs- formen unterscheiden:  Aufbaugründung: Eine Aufbaugründung liegt dann vor, wenn die Unternehmensgründung weitgehend ohne Verwendung bereits vorhandener Unternehmensstruktu- ren durchgeführt wird. Es kommt also stets zu einer Neuerstellung wesent- licher Unternehmensbestandteile. Wegen der fehlenden Notwendigkeit, bereits bestehende Strukturkomponenten berücksichtigen zu müssen, bietet diese Gründungsform erhebliche Freiräume in der Gestaltung des Unter- nehmens.  Übernahmegründung: Im Gegensatz zur Aufbaugründung findet bei einer derartigen Form der Gründung stets ein Rückgriff, etwa durch Kauf, auf eine bestehende Wirt- schaftseinheit statt. Zwar werden auch hier wichtige, bereits vorhandene Strukturmerkmale dieser Wirtschaftseinheit im Rahmen des Gründungs- prozesses verändert, dennoch ist die Übernahmegründung gerade wegen Gründungsformen Einteilung anhand der Strukturexistenz Z1mCHGsEFYZ8CT2WabTSF2IqMrThxo2tzZ0hpmlVO1LFGQutBVMPONjdrAld96lb 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 12 der bestehenden Strukturkomponenten im Vergleich zur Aufbaugründung vielfach mit einem geringeren Risiko verbunden. Einem solchen Vorteil steht indes der Nachteil gegenüber, daß die notwendige Eingliederung die- ser gegebenen „alten“ Unternehmensstrukturen die Gestaltungsspielräume für das neue Unternehmen merklich verringert.  Zum anderen bezieht sich ein gängiges Differenzierungskriterium auf die Di- mension der Abhängigkeit von bereits bestehenden Unternehmen. Diesbezüg- lich sind ebenfalls zwei Gründungsformen zu trennen:  Selbständige Gründung: Dieser Begriff bezeichnet eine spezielle Form der Unternehmensgründung, bei welcher das neu gegründete Unternehmen rechtlich unabhängig von bereits existierenden Unternehmen und damit in dieser Hinsicht selbstän- dig ist.  Unselbständige Gründung: Als Gegenpol zur selbständigen Gründung besteht das Ergebnis hier aus einer neuen Wirtschaftseinheit, die entweder nur rechtlich, beispielsweise als Tochtergesellschaft, oder rechtlich und zugleich wirtschaftlich, etwa als Betriebsgründung, von einem bestehenden Unternehmen abhängig ist. In einem zweiten Schritt ist es nun möglich, diese beiden Aspekte des Strukturbe- zugs sowie der Selbständigkeit miteinander zu verbinden. Man erhält auf diese Weise vier verschiedene Basiskombinationen von Gründungsformen:  Selbständige Aufbaugründungen: Sowohl wegen der fehlenden Abhängigkeit als auch wegen des fehlenden Bezugs zu den Strukturen einer bestehenden Wirtschaftseinheit zeichnet sich diese Kombination durch ein sehr großes Entscheidungsfeld mit zahlreichen alternativen Gestaltungsmöglichkeiten während der Durchführung der Grün- dung aus. Die Bezeichnung Unternehmensgründung im engeren Sinn für diese spezielle Form der Gründung rechtfertigt sich durch den Sachverhalt, daß es im Rahmen des Gründungsprozesses zur Entstehung eines tatsächlich neuen und selbständigen Unternehmens kommt.  Selbständige Übernahmegründungen: Als typische Beispiele dieser Gründungsform kann vor allem die Schaffung einer eigenen unternehmerischen Existenz, etwa durch Übernahme eines schon vorhandenen Unternehmens oder durch aktive Teilhaberschaft an diesem, auf- geführt werden. Da gleichsam im Extremfall der Wechsel des Unternehmers die einzige wesentliche Änderung in der bestehenden Unternehmensstruktur darstellt, steht demzufolge die Person des Gründers hier ganz im Mittelpunkt der Betrachtung. Ein wichtiger Unterschied zu den Unternehmensgründungen Einteilung anhand der Abhängigkeit von vor- handenen Unternehmen Formen der Unterneh- mensgründung J1RjkU5BPtzBJpOdgcK2ckk+WDrbuTuWwh5+NdselpAx2zN542NNIT+Lu7mGvOIB 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 13 im engeren Sinn besteht aus der Tatsache, daß Übernahmegründungen wegen der zumindest teilweisen Erhaltung der bisherigen Unternehmensstrukturen in den Anfangsjahren üblicherweise geringere Wachstumsraten aufweisen.  Abhängige Aufbaugründungen: Hierzu rechnet beispielsweise der Aufbau neuer, abgrenzbarer Produktions- stätten (Zweigbetriebe) durch ein bestehendes Unternehmen, aber auch die Gründung von Tochterunternehmen. In der Regel wird man eine solche Vor- gehensweise dann wählen, wenn ein Rückgriff auf bereits bestehende Struktu- ren entweder sich als nicht sinnvoll erweist oder mit zu hohen Kosten einher- geht.  Abhängige Übernahmegründungen: Insbesondere gehören zu diesem Typus alle Eingliederungen einer bestehen- den Wirtschaftseinheit in ein anderes Unternehmen. Man beachte, daß es in derartigen Situationen, abgesehen von einem Wechsel der Eigentumsverhält- nisse, nicht unbedingt zu zusätzlichen strukturellen Veränderungen bei dieser Wirtschaftseinheit kommen muß. 1.2.1.3 Rechtliche Ausgestaltung der Unternehmensgründung Jede Aufbaugründung wirft die Frage nach der Rechtsform des zu gründenden Unternehmens auf. Dieses Thema nimmt in vielerlei Hinsicht Einfluß auf die für das Unternehmen relevanten Entscheidungen – z.B. haftungsrechtliche Fragen, Leitungsbefugnisse, Informations- und Publizitätspflichten etc. – und ist vor der Gründung sorgfältig abzuwägen. Insofern bildet die Wahl der Rechtsform eine konstitutive Entscheidung und ist, zumindest kurzfristig, nicht veränderbar. Dies heißt jedoch nicht, daß die im Gründungsstadium getroffene Wahl für immer irre- versibel ist, im Gegenteil: Im Lebenszyklus des Unternehmens kann es notwendig sein, die ursprünglich gewählte Rechtsform zu wechseln. Die Notwendigkeit eines solchen Vorgangs kann unterschiedliche Gründe haben und etwa durch eine Änderung der persönlichen, wirtschaftlichen oder rechtlichen Verhältnisse ausge- löst werden. Ein Rechtsformwechsel ist stets mit formalen und materiellen Auf- wendungen verbunden. Im Rahmen einer Unternehmensgründung steht dem Unternehmer eine Vielzahl von Rechtsformalternativen zur Verfügung. Grundsätzlich unterscheidet man zwi- schen  Einzelunternehmen, denen eine einzelne (natürliche) Person als Eigentümer zugeordnet werden kann,  Personengesellschaften, bei denen sich mehrere (natürliche und juristische Personen) zu einem gemeinsamen Zweck zusammenschließen, Bedeutung der Rechtsform Verschiedene Rechtsformen JWaG5mvj4zW7gldGHA9CXzTuuy2pQRtcAam3AEtiOkp2c7JrQfLF8KeKVQ/Vrs31 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 14  Kapitalgesellschaften, die von der personellen Identität ihrer Mitglieder unabhängig sind und dadurch eine Körperschaft mit eigener juristischer Personalität bilden. Darüber hinaus existieren einige Sonderrechtsformen und sogenannte Mischge- sellschaften. Zu den Einzelunternehmen zählen:  Einzelunternehmer als Kleingewerbetreibender.  Einzelunternehmer als Kaufmann.  Freier Beruf. Zu den Personengesellschaften gehören:  Gesellschaft bürgerlichen Rechts (GbR).  Offene Handelsgesellschaft (OHG).  Kommanditgesellschaft (KG).  Partnerschaftsgesellschaft (PartG).  Stille Gesellschaft. Als wichtige Formen von Kapitalgesellschaften gelten:  Gesellschaft mit beschränkter Haftung (GmbH).  Aktiengesellschaft (AG).  Kommanditgesellschaft auf Aktien (KGaA). Die grundlegenden Gesetze und Vorschriften zu den Rechtsformen finden sich, je nach Rechtsform, in der Regel im Bürgerlichen Gesetzbuch (BGB), Handelsge- setzbuch (HGB), Partnerschaftsgesellschaftsgesetz (PartGG), GmbH-Gesetz (GmbHG) oder im Aktiengesetz (AktG). Einen Überblick über die Merkmale obi- ger Rechtsformen liefert Tabelle 1. 72xIbKh8RvnsMCAlopi1GRKE6iI2dD/ReY9qcl8PsdKZgACWVkaStq2KEsGnavQn 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 15 Gesetzliche Grundlage Bezeichnung der (Mit-) Eigentümer Vorgeschriebenes Haftungskapital bei Gründung Regelung der Haftung Leitungsbefugnis Einzelunter- nehmer als Freiberufler BGB, Spezialgesetze Inhaber kein Haftungskapital bei Gründung vorgeschrieben persönlich und unbeschränkt mit Geschäfts- und Privatvermögen Inhaber Einzelunter- nehmer als Kleingewer- betreibender BGB Einzelunter- nehmer als Kaufmann §§ 1-104 HGB OHG §§ 105-160 HGB Gesellschafter unmittelbar, unbeschränkt und gesamt- schuldnerisch liegt je nach Gesellschafts- vertrag bei allen oder einzelnen Gesellschaftern GbR §§ 705-740 BGB grundsätzlich unmittelbar, unbeschränkt und gesamt- schuldnerisch Partner- schaftsgesell- schaft PartGG, BGB, HGB KG §§ 161-177 HGB Komplementäre, Kommanditisten Komplementäre: unmittelbar, unbeschränkt und gesamt- schuldnerisch Kommanditisten: beschränkt auf Kapitaleinlage liegt beim Komplementär KGaA §§ 278-290 AktG, §§ 161-177 HGB Komplementäre, Kommandit- aktionäre a) Vorstand (Komplemen- täre) b) Aufsichtsrat (Kommandit- aktionäre) c) Hauptver- sammlung (Kommandit- aktionäre, Komplemen- täre die zugleich Kommandit- aktionäre sind) GmbH GmbHG Gesellschafter 25.000 € Stammkapital, davon mind. 12.500 € als Mindesteinlage eingezahlt beschränkt auf Kapitaleinlage a) Geschäfts- führer b) Aufsichtsrat (vorgeschrie- ben bei mehr als 500 Be- schäftigten) c) Gesellschaf- terversamm- lung AG AktG Aktionäre 50.000 € Grundkapital beschränkt auf Kapitaleinlage a) Vorstand b) Aufsichtsrat c) Hauptver- sammlung Tabelle 1: Merkmale wichtiger Rechtsformen privater Unternehmungen Rechtsform Merkmale 16Ey2sKpTBlRNLjeTM1T3xWomAYiapb88JNQuS0zxFd79jPT2cLTC3wsNdAIV58Y 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 16 1.2.1.4 Phasen der Unternehmensgründung Entsprechend einer gerade in der Betriebswirtschaftslehre gebräuchlichen prozes- sual ausgerichteten Perspektive kann der Vorgang jeder Unternehmensgründung prinzipiell in verschiedene Gründungsphasen unterteilt werden. Diese sind anhand geeigneter ökonomischer Kriterien, wie Umsatz, Gewinn etc. voneinander ab- grenzbar. Üblicherweise differenziert man zwischen fünf aufeinanderfolgenden Gründungsphasen:  Vorgründungsphase als der dem eigentlichen Gründungsakt vorgelagerte Zeit- raum: Ganz am Anfang dieser Vorbereitungsphase kommt es zunächst zu einer eher unspezifischen und visionären Auseinandersetzung mit der geplanten Unter- nehmensgründung und ihren Chancen und Risiken. Eine inhaltliche Konkreti- sierung der hierbei getroffenen Vorüberlegungen, etwa hinsichtlich der Pro- duktidee oder der Analyse möglicher Absatzmärkte, findet anschließend statt. Am Ende der Vorgründungsphase liegt normalerweise bereits ein umfassendes Unternehmenskonzept vor, welches konkrete Aussagen etwa zur vorgesehenen Rechtsform, zum Standort, zur Finanzierung und ähnlichen Sachverhalten be- inhaltet.  Gründungsphase als derjenige Zeitabschnitt, welcher die tatsächliche förmli- che Unternehmensgründung umfaßt: Er beinhaltet jedoch nicht nur den juristischen Gründungsakt, sondern typi- scherweise auch die Bereitstellung erster Produktionsfaktoren (Arbeitskräfte, Anlagen, Vorräte). Des weiteren erfolgen in dieser Phase auch der organisato- risch-institutionelle Aufbau des Unternehmens, die Anbahnung von Kontakten zu Lieferanten und möglichen künftigen Kunden sowie die Entwicklung des (innovativen) Produktes. Vor allem in technikorientierten Branchen gelingt es jedoch nicht immer, diesen Entwicklungsprozeß bis zur vollständigen Markt- reife des Produktes bereits während dieser Zeit erfolgreich abzuschließen.  Frühentwicklungsphase als das Stadium im Gründungsprozeß eines Unterneh- mens, welches sich an die eigentliche Gründungsphase anschließt: Betriebswirtschaftlich läßt sich diese Periode hauptsächlich durch den Ab- schluß der Entwicklungstätigkeit und den Beginn der Produktion wie auch durch die Markteinführung und erste Verkaufserfolge der entsprechenden Pro- dukte beschreiben.  Amortisationsphase, zeitlicher Abschnitt, der mit dem Überschreiten der Ge- winnschwelle beginnt und durch einen stetigen Ausbau des Produktions- und Vertriebssystems charakterisiert ist: Bei zunehmendem Markterfolg übertreffen während dieser Phase erstmals die kumulierten Einzahlungen die kumulierten Auszahlungen, und es kommt in Phaseneinteilung des Gründungsprozesses 92sxhV6cDjB6cn6DS8Zo2JWgc36NX8BjPxiFDWsrSmG2M8oQwocdM7OKF/YKqngJ 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 17 der Folge auch finanzwirtschaftlich zur verzinsten Rückgewinnung der inve- stierten Mittel.  Expansionsphase, Zeitraum, der sich an die Amortisationsphase anschließt und am Ende des Prozesses einer Unternehmensgründung steht: Bei andauerndem Markterfolg und kontinuierlichen Unternehmensgewinnen steigt nicht nur das Unternehmensvermögen, häufig gelingen gleichzeitig eine Ausweitung des Produktangebotes und eine Erschließung neuer Absatzmärkte. Dieser ersten Expansionsphase können weitere Expansionsphasen, aber auch Stagnations- und Schrumpfungsphasen im Lebenszyklus eines Unternehmens folgen, die jedoch nicht mehr dem Gründungsprozeß zurechenbar sind. Selbstverständlich besitzt ein derartiges Phasenschema nur idealtypischen Cha- rakter, so daß eine Trennung zwischen den einzelnen Stadien einer Unterneh- mensgründung im konkreten Anwendungsfall nur in Grundzügen und mit Ein- schränkungen möglich sein wird. Auch läßt sich die Dauer eines solchen Grün- dungsprozesses nicht verallgemeinern und variiert vor allem aufgrund unterneh- mensspezifischer Gegebenheiten genauso wie aufgrund branchenbezogener Um- stände. Üblicherweise erstreckt sich der gesamte Ablauf aber über einen Zeitraum von insgesamt mehreren Jahren, während dessen man nach wie vor von einer Un- ternehmensgründung, für die Zeit nach dem juristischen Gründungsakt alternativ auch von einem jungen Unternehmen sprechen kann. 1.2.2 Ökonomische Bedeutung neu gegründeter Unternehmen Die Forderung nach neuen Unternehmensgründungen, welche als typisches Ele- ment der aktuellen politischen Diskussion gelten darf, beinhaltet ja implizit stets die Annahme, daß mit den bereits am Markt tätigen Unternehmen die anstehenden wirtschaftlichen Herausforderungen nicht mehr zufriedenstellend zu lösen seien. Es stellt sich folglich die Frage, worin sich Unternehmensgründungen und junge Unternehmen von etablierten Unternehmen unterscheiden bzw. welche speziellen volkswirtschaftlich erwünschten Wirkungen diese Unternehmen etwa im Ver- gleich zu bereits bestehenden Unternehmen besitzen. Wenn man diesbezüglich die wesentlichen Erkenntnisse der theoretischen und empirischen Forschung zusammenfassen möchte, läßt sich die Bedeutung von Unternehmensgründungen für die wirtschaftliche Entwicklung vor allem mit fol- genden vier Aussagen beschreiben: (1) Zum einen leisten Unternehmensgründungen aufgrund ihrer überdurchschnitt- lichen innovationsbezogenen Fähigkeiten einen wichtigen Beitrag für den techni- schen und ökonomischen Fortschritt. Ökonomische Relevanz junger Unternehmen 8eqKrfU3Nb/hbwZT7Sf9LRHOEYaeSN6v9P3eNlcuSId1MCg8Ki9G1gItZxB+PIn/ 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 18 (2) Zum anderen verursachen sie durch ihren Eintritt in bereits bestehende Märkte nicht nur Turbulenzen, sondern führen zugleich zu einer Verstärkung oder Er- neuerung des Wettbewerbs in diesen Branchen. (3) Gewissermaßen als Folge aus den ersten beiden Wirkungen bedingen Unter- nehmensgründungen dann drittens eine Erhöhung der Wettbewerbsfähigkeit einer Volkswirtschaft in den jeweiligen Produktsegmenten, die ihr wirtschaftliches Be- tätigungsfeld bilden. Eventuell generieren sie darüber hinaus in diesem Sinn sogar zusätzliche neue Produktnischen, in denen sie gerade im internationalen Vergleich Vorteile besitzen. (4) Aufgrund von Sachverhalt (3), der eine besondere Relevanz junger Unterneh- men gerade für zukunftsorientierte sowie stark innovative und an Hochtechnik ausgerichtete Wachstumsbranchen nahelegt, können Unternehmensgründungen schließlich auch einen wichtigen Beitrag zur Schaffung und Sicherung von Ar- beitsplätzen leisten. Eine solche Annahme geht demzufolge von einem überpro- portionalen Beitrag junger Unternehmen zur gesamtwirtschaftlichen Beschäfti- gungsentwicklung einer Volkswirtschaft aus. Auch auf empirischer Grundlage ist eine derartige positive Wirkung von Unter- nehmensgründungen auf das gesamtwirtschaftliche Angebot an Arbeitsplätzen mehrfach analysiert und überwiegend bestätigt worden. Es darf folglich festgehal- ten werden, daß Unternehmensgründungen im Vergleich zu bereits etablierten Unternehmen tendenziell eher zur Schaffung von mehr Arbeitsplätzen führen. Insofern besitzen sie einen positiveren Beschäftigungseffekt. Allerdings gilt diese Feststellung hauptsächlich für junge und innovative Unternehmen, die charakteri- stischerweise in technikintensiven Branchen angesiedelt sind, hierzu gehört im einzelnen der Spitzentechnikbereich sowie der Bereich höherwertiger Technik, aber auch das technikintensive Dienstleistungsgewerbe. Sie trifft dagegen weniger für die Unternehmensgründungen im „traditionellen“ verarbeitenden Gewerbe, welches ohne einen besonderen Einsatz innovativer Technik auskommt, zu. Auch muß bei einer korrekten Ermittlung der Beschäftigungswirkung berücksich- tigt werden, daß eine Gründung neuer Unternehmen oftmals auch mit einer gleichzeitigen Verdrängung bereits bestehender Konkurrenzunternehmen in dieser Branche einhergehen kann. Die dadurch verlorengegangenen Arbeitsplätze sind in die Berechnung einzubeziehen und führen demgemäß zu einer Minderung des gesamtwirtschaftlichen Nettobeschäftigungseffektes. Beschäftigungswirkung CVPf108d1YxvFU3d2jEnxELT62l3697cjLqYrdG9rSnjvxdjxUHJUIedeeMar/95 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 19 1.2.3 Unternehmer und unternehmerisches Handeln 1.2.3.1 Übergeordnete Forschungsperspektiven Seit Jahrhunderten spielen Unternehmer in den Wirtschafts- und Gesellschafts- ordnungen der Länder eine wichtige Rolle. Ebenso ist die grundsätzliche Bedeu- tung unternehmerischen Handelns für den Prozeß wirtschaftlichen Wachstums ein seit langem anerkannter und wichtiger Bestandteil ökonomischer Erkenntnis. Nicht selten spricht man in diesem Zusammenhang dann auch von einer bzw. der unternehmerischen Tätigkeit, ohne zumeist die konzeptionellen Inhalte dieses Begriffes näher zu verdeutlichen. Für eine angemessene Auseinandersetzung mit dem Gebiet der Unternehmensgründungen kann jedoch auf eine weitergehende Analyse des Wirtschaftssubjekts Unternehmer nicht verzichtet werden, zumal sich gerade in der wissenschaftlichen Diskussion zum begrifflichen und inhaltlichen Unternehmerverständnis bereits eine beträchtliche Bandbreite unterschiedlicher Definitionen entwickelt hat. In der Betriebswirtschaftslehre wie auch allgemein in der Ökonomie wird der Be- griff Unternehmer zunächst vor allem als Sammelbezeichnung für die Ausübung einer Anzahl verschiedener Führungsaufgaben in Unternehmen verwendet. Kon- stitutives Kennzeichen eines solchen funktionalen Unternehmerverständnisses ist daher die Betonung der verschiedenen Aufgaben unternehmerischen Handelns, beginnend etwa beim Eigentümer und Koordinator ökonomischer Ressourcen, über die Aufgaben des Innovators und Entscheidungsträgers bis hin zum Risiko- träger und Arbitrageur. Bereits die Aufzählung dieser verschiedenen Unternehmerfunktionen zeigt jedoch, daß allein eine abstrakte Beschreibung des unternehmerischen Aufgabenbereiches für manche Fragestellungen ebenso unbefriedigend ist wie etwa eine Auflistung der verschiedenen Rollen, welche der Unternehmer als ökonomischer Aufgaben- träger übernimmt. Da jede unternehmerische Tätigkeit stets von einer konkreten Person auszuüben ist, ist es sinnvoll, eine derartige aufgabenbezogene Sichtweise des Unternehmers gegebenenfalls durch eine personenbezogene Sichtweise zu er- gänzen, in der die Person des Unternehmers im Mittelpunkt des analytischen Inte- resses steht. Zusätzlich zu den ökonomisch-funktional geprägten Definitionen gibt es daher auch sozialwissenschaftliche Annäherungsversuche an den Begriff des Unterneh- mers, welche hauptsächlich entweder psychologisch, in Form einer eher persön- lichkeitsbezogenen Analyse, oder soziologisch, mittels eines gesellschaftsbezoge- nen Ansatzes, geprägt sind. Die nachstehende Abbildung 2 faßt in einer kurzen Übersicht diese möglichen wissenschaftlichen Blickrichtungen bei der Untersu- chung unternehmerischen Handelns zusammen: Der Unternehmer im Mittelpunkt der Betrachtung Funktionale Perspektive Personale Perspektive 5lZy7ryl0LpZ6k0eJiL/C1JndFFFgvpihIhozwki6HYfJSEloNRJBZKYFG4GJM2q 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 20 Abbildung 2: Wichtige Perspektiven der Unternehmerforschung 1.2.3.2 Statische versus dynamische Sichtweise Betrachtet man die wirtschaftswissenschaftliche Literatur zum Unternehmertum dann näher, zeigt es sich, daß jeder Autor im Grunde ein eigenes, gleichsam per- sönliches Verständnis des funktionalen Unternehmerbegriffs besitzt. Nachfolgen- de zwei Beispiele unterschiedlicher Definitionen verdeutlichen diese Aussage:  „Unternehmer [nennen wir] die Wirtschaftssubjekte, deren Funktion die Durchsetzung neuer Kombinationen ist und die dabei das aktive Element sind.“ (JOSEPH SCHUMPETER).  „Vereinigen sich Eigentum am Betrieb und Geschäftsführungsfunktion in einer Person, dann werden diese Personen als ‚Unternehmer‘ bezeichnet.“ (ERICH GUTENBERG). Folglich ist es kaum möglich, von einem allgemein anerkannten Unternehmerver- ständnis zu sprechen. Wenn man verschiedene Konzepte, die sich mit dieser The- matik befassen, dennoch analysiert und auf darin getroffene Aussagen hin über- prüft, offenbart sich allerdings, daß in zahlreichen Ansätzen zum Unternehmertum im Prinzip immer wieder ähnliche wirtschaftliche Aufgaben auftauchen, die als funktionale Charakteristika unternehmerischen Handelns angesehen werden. Diesbezüglich kann man grundsätzlich zwischen statischen und dynamischen Theoriekonzepten der Unternehmertätigkeit unterscheiden. Nachfolgend sollen einige Beispiele für derartige Unternehmerfunktionen aufgeführt werden: Fehlen eines einheit- lichen funktionalen Unternehmerkonzepts Üblicherweise genannte Unternehmermerkmale U n tern eh m er Ö k onom ie P sycho logie So zio lo g ie F unktionsb ezog en e An a lys e Persönlichk eitsb e zog en e An alys e G es ellsch a ftsb e zog en e An alys e person en orientierteP4shNb6wGblv4AWForJh7XszUz0wEsfdW/aTZ/KQGNh3JSEtbxNDRg0eOL7ZQli 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 21 Statische Unternehmerfunktionen Dynamische Unternehmerfunktionen Kapitalgeber / Kapitalnutzer Träger wirtschaftlicher Unsicherheit Oberaufseher / Kontrolleur Durchsetzer von Innovationen Unternehmenseigentümer / -inhaber Wirtschaftlicher Entscheidungsträger Arbeitgeber / Auslaster der Produktionsfaktoren Vertragsschließender / Gründer von Institutionen Empfänger des unternehmerischen Gewinns Verteiler ökonomischer Ressourcen auf alternative Verwendungszwecke Träger religiös bzw. ethisch begrün- deter Wertvorstellungen Wirtschaftlicher Führer / Industrie- bzw. Wirtschaftskapitän Organisator, Planer und Koordinator Arbitrageur / Informationsverwerter Tabelle 2: Verschiedene Unternehmerfunktionen Bei einem Vergleich fällt auf, daß der dynamische Blickwinkel im Gegensatz zur statischen Perspektive ereignisinduzierte bzw. im Zeitablauf stattfindende Verän- derungen berücksichtigt und dadurch von einer Struktur- zur Prozeßausrichtung gelangt. Im Gegensatz dazu besitzen die statischen Unternehmerfunktionen haupt- sächlich einen eher rechtlich-juristisch geprägten und weniger einen spezifisch ökonomischen Charakter. Für das moderne betriebswirtschaftliche Verständnis unternehmerischen Handelns kommt ihnen daher bereits aufgrund dieser Gege- benheit eine untergeordnete Bedeutung zu. Zudem gilt, daß in einem statischen Modell des Wirtschaftslebens die Handlungen des Unternehmers vornehmlich aus dem Wiederholen bereits bekannter und eingeführter Prozesse und Techniken bestehen. In dieser Sichtweise erhält der Unternehmer damit also eine prinzipiell passive und verwaltende Rolle zugewiesen, aufgrund derer eine ausführliche wis- senschaftliche Beschäftigung mit ihm nicht zu rechtfertigen ist. Erst und einzig im Rahmen eines dynamischen Konzeptes wird die Figur des Unternehmers für die wirtschaftswissenschaftliche Theorie interessant und gewissermaßen gebrauchs- fähig. Statische und dynamische Funktionen Vergleichende Analyse u3eaNft03EW6JOZA6DdEzinHj7u4wsj21ch9dC1q1YM5YuyEyfhFoYQWNr0U0Vt5 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 22 1.2.3.3 Allgemeine dynamische Grundfunktionen Eine nähere Betrachtung der in Tabelle 2 aufgeführten dynamischen Funktionen macht außerdem deutlich, daß diese je nach zugehöriger Perspektive stets nur gewisse Teilaspekte der unternehmerischen Tätigkeit hervorheben. Gleichzeitig werden zahlreiche Überschneidungen sichtbar. Aus diesen Gegebenheiten läßt sich als Zielrichtung einer wissenschaftlichen Systematisierung der ökonomischen Unternehmerfunktionen daher hauptsächlich die Notwendigkeit einer Zusammen- fassung herleiten, indem die obig dargestellten dynamischen Einzelaufgaben auf möglichst wenige Grundtätigkeiten unternehmerischen Handelns zurückgeführt werden. Im Rahmen einer derartigen Vorgehensweise gelangt man dann zu vier allgemeinen dynamischen Grundfunktionen des Unternehmers: (1) Übernahme von Unsicherheit. (2) Durchsetzung von Innovationen (am Markt). (3) Entdecken und Nutzen von Arbitragechancen. (4) Koordination ökonomischer Ressourcen. Diese vier dynamischen Charakteristika der unternehmerischen Tätigkeit bilden gleichsam die immer wiederkehrenden inhaltlichen Leitgedanken zahlreicher wirt- schaftswissenschaftlicher Unternehmerkonzepte. Von deren Autoren werden sie in der Regel als die entscheidenden Kernaufgaben unternehmerischen Handelns gesehen, durch deren Ausübung sich ein Unternehmer funktional von anderen Wirtschaftssubjekten abgrenzen und dadurch beschreiben läßt. Aufgrund ihrer hervorgehobenen Bedeutung für die Unternehmertheorie liegt es nahe, sie kurz einzeln zu erläutern. Bei einer solchen Vorgehensweise ist jedoch zu berücksichtigen, daß obige Grundfunktionen in der wissenschaftlichen Diskussion nicht selten mit einem ganz bestimmten wirtschaftswissenschaftlichen Forscher verknüpft werden, der sich mit dieser speziellen unternehmerischen Aufgabe in seinen Arbeiten beson- ders intensiv auseinandergesetzt hat. Nachstehend sollen diese vier Elementar- funktionen daher beispielhaft im Kontext eines geeigneten ökonomischen Ansat- zes beschrieben werden, für den die jeweilige spezielle Grundaufgabe im Zentrum des zugehörigen Unternehmerkonzeptes steht: (1) Der Unternehmer als Träger von Unsicherheit bei FRANK H. KNIGHT Als Ausgangspunkt der Überlegungen KNIGHTS zu diesem Thema dient die Un- terscheidung zwischen Risiko und Ungewißheit. Während Situationen der ersteren Art – wie z.B. ein Lottospiel – durch die Existenz von Eintrittswahrscheinlichkei- ten gekennzeichnet sind und daher prinzipiell berechenbar bleiben, lassen sich die möglichen Ergebnisse von Situationen unter Ungewißheit, in denen eben keine Vier zentrale Grundfunktionen Grundfunktionen als Leitgedanken verschie- dener Unternehmer- konzepte Ungewißheit als Ausgangsbasis mZVPvwFQGXe//i192cUCcIChqycNOllXwx1sFXZqbXG6hKE2zeObfcnf0LSeA8dB 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 23 Wahrscheinlichkeitsannahmen für die künftig denkbaren Entwicklungen vorlie- gen, weder betriebswirtschaftlich kalkulieren noch versichern. Aus einer solchen nicht berechenbaren ökonomischen Ungewißheit heraus recht- fertigt KNIGHT die Existenz des Unternehmers: Unter Ungewißheit kann nämlich keine Güterherstellung für die unmittelbare Befriedigung der jetzt nicht mehr mathematisch vorhersehbaren Verbraucherbedürfnisse stattfinden. Vielmehr müs- sen die Güter nun für einen anonymen Markt auf der Grundlage einer völlig unpersönlichen und ungewissen Vorhersage möglicher Konsumentenwünsche produziert werden. Die Verantwortung für diese richtige Vorhersage der künftigen Kundenbedürfnisse wird hierbei nicht mehr von den Verbrauchern direkt wahrge- nommen. Vielmehr überträgt man diese Aufgabe auf die Produzenten. Ergänzend zu dieser Übernahme der marktbezogenen Ungewißheit muß der Güterhersteller allerdings auch eine zweite Form von Ungewißheit, die aus dem Produktionspro- zeß selbst entsteht, in seinen Überlegungen berücksichtigen. Dieses Phänomen der zweifachen, sowohl markt- als auch produktionsbezogenen Ungewißheit verur- sacht dann eine sozialökonomische Entwicklung, die zur Entstehung von Unter- nehmern als einer Gruppe besonderer Wirtschaftssubjekte führt. Daher sieht KNIGHT die unternehmerische Hauptfunktion vor allem in der wirtschaftlichen Verantwortungsübernahme. Zugleich dient dieses konstitutive Element unterneh- merischen Handelns auch zur Abgrenzung des Unternehmers sowohl vom „Manager“ als auch vom Kapitalgeber. (2) Der Unternehmer als Innovator bei JOSEPH A. SCHUMPETER Von einem Zustand der statischen Wirtschaft, in dem sich das ökonomische Le- ben unveränderlich und ohne Neuerungen in einer Art gleichgewichtigem Kreis- lauf bewegt, grenzt SCHUMPETER das Phänomen der wirtschaftlichen Entwicklung ab. Unter diesen Begriff fallen solche Veränderungen, welche die Wirtschaft zum einen spontan, d. h. aus sich selbst heraus und ohne äußeren Anstoß, erzeugt, und die zum anderen gleichzeitig auch diskontinuierlich auftreten. Durch derartige Mechanismen kommt es zu einer dynamischen Veränderung der Kreislaufbahn selbst bzw. zu einer Verschiebung des bisherigen Gleichgewichtszentrums. Zentral für das unternehmerische Verständnis SCHUMPETERS ist nun seine Annah- me, daß solche spontanen und diskontinuierlichen Veränderungen nicht von den Konsumenten ausgehen, sondern ihre Ursache allein in der Sphäre des industriel- len und kommerziellen Lebens haben. Der Wesensinhalt jeder wirtschaftlichen Entwicklung besteht demgemäß aus der (diskontinuierlichen und spontanen) neu- artigen Zusammenstellung von Produktionsmitteln. Mit anderen Worten: Sowohl Form als auch Inhalt der wirtschaftlichen Entwicklung werden mit der Durchset- zung neuer Kombinationen gleichgesetzt. Im Zusammenhang mit dieser Definiti- on kann man zwischen folgenden Formen der Innovation als den verschiedenen Möglichkeiten einer Neukombination unterscheiden: Unternehmer als ökonomische Antwort auf die Ungewißheit Wirtschaftliche Entwicklung als Diskontinuität Neue Kombination von Produktionsfaktoren als Ursache des Entwick- lungsprozesses ICN3ddj6ajDvc0V9w04pLLMb5ZmZQqa2dbSgwhy3ZjNjNIRgZVlnjUZQnquTOKJX 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 24  Herstellung eines neuen oder qualitativ veränderten Gutes.  Einführung einer neuen Produktionsmethode.  Erschließung eines neuen Absatzmarktes.  Erschließung eines neuen Beschaffungsmarktes.  Durchführung einer Neuorganisation. Im Vordergrund des Unternehmerkonzeptes von SCHUMPETER stehen also keines- wegs nur (technische) Innovationen in Form von Erfindungen. Da man bei der Durchführung von Neukombinationen im Normalfall nicht auf bisher ungenutzte und überschüssige Produktionsfaktoren zurückgreifen kann, ste- hen diese zunächst in einer Art Substitutionskonkurrenz mit den bisherigen „alten“ Kombinationen. Jede erfolgreiche Neukombination bedingt folglich eine Anders- verwendung des volkswirtschaftlichen Produktionsmittelvorrates. Wer neue Kom- binationen durchsetzen will, muß hierbei zunächst nicht unbedingt selbst Eigentü- mer der notwendigen Produktionsfaktoren sein. Vielmehr können ihm diese Mittel auch alternativ beispielsweise über einen Kredit zur Verfügung gestellt werden. Bei der Kreditaufnahme konkurriert er nun mit den bisherigen Kreislaufproduzen- ten und kann diese durch die geeignete Wahl der Bedingungen gegebenenfalls am Kapitalmarkt überbieten. Die Folgen einer derartigen wirtschaftlichen Substituti- onskonkurrenz um die knappen Produktionsfaktoren lassen sich zweiteilen. Auf der einen Seite kommt es dazu, daß bereits bestehende Kombinationen – dies kann bestimmte Produkte oder Herstellungsverfahren, aber auch ganze Unterneh- men und Branchen betreffen – nicht mehr genutzt werden und vom Markt ver- schwinden. Auf der anderen Seite werden diese quasi alten Faktorkombinationen durch innovative Neukombinationen, die neuere oder bessere Produkte, aber auch wirtschaftlichere Herstellungsverfahren zum Ziel haben, ersetzt. Anhand dieser Überlegungen leuchtet ein, weshalb ein solcher Prozeß der wirtschaftlichen Ent- wicklung auch als Prozeß der schöpferischen Zerstörung bezeichnet wird. Demgemäß können im Konzept SCHUMPETERS alle Wirtschaftssubjekte, deren Tätigkeit aus der Durchsetzung neuer Kombinationen auf wirtschaftlichem Gebiet besteht und die gleichzeitig aktives Element bei einem derartigen Vorgang sind, als Unternehmer definiert werden. Auch bezüglich der Unternehmerfunktion gilt in diesem Sinne eine entsprechende Begriffsbildung. Wenn ein derartiger SCHUM- PETER-Unternehmer häufig als Innovator bezeichnet wird, entspricht dies daher einem sehr weit gefaßten Verständnis von Innovation, welches den üblichen tech- nisch geprägten Innovationsbegriff zwar beinhaltet, ihn jedoch zugleich auch we- sentlich überschreitet. Innovationsbegriff SCHUMPETERS Wettbewerb um die Produktionsfaktoren Unternehmerdefinition SCHUMPETERS o0pu6sK3dvSQyj+oK58DlR2HB2IbrNWrbAIae0fDRJnD6IEs7qwMBRxwIoxY6ixG 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 25 In Analogie zu seiner Tätigkeit, die ja oben als Prozeß der schöpferischen Zerstö- rung bezeichnet worden ist, entspricht er seinem Wesen nach folglich einem schöpferischen Zerstörer. Weil in einem stationären Zustand der Wirtschaft hin- gegen definitionsgemäß solche dynamischen Verschiebungen des Marktgleichge- wichts fehlen, gibt es dort nach diesem Begriffsverständnis auch keinen Unter- nehmer. Gleichzeitig zeichnet sich der Ansatz dadurch aus, daß der ökonomische Fortschritt als Wirkung unternehmerischen Handelns aufgefaßt wird. Die Unter- nehmertätigkeit bildet hier die primäre und treibende Kraft der wirtschaftlichen Entwicklung. (3) Entdeckung und Nutzung von Arbitrage bei ISRAEL M. KIRZNER In seinen Überlegungen geht KIRZNER davon aus, daß wegen der Unvollkommen- heit der Information Märkte sich in der realen Welt im Ungleichgewicht befinden. Wichtig ist, daß die Handlungen der dort tätigen Wirtschaftssubjekte auf primär individuelle, von Person zu Person verschiedene Informationszustände und damit auch Entscheidungsprozesse gründen. Indem diese Marktteilnehmer die Erfahrun- gen aus der Vorperiode, vor allem ihre Erkenntnisse zum Entscheidungsverhalten anderer in ihre Pläne einbeziehen, finden allerdings individuelle Erfahrungs- und Lernprozesse statt. Infolgedessen kommt es zu mehr oder weniger systematischen Korrekturen der Entscheidungen: Die wegen unvollkommener Information stets mit Fehlern behafteten Pläne der Vorperiode werden aufgrund des Wissenszu- wachses durch jeweils realistischere Pläne für die Folgeperiode ersetzt. Dadurch verbessern sich im Zeitablauf die Marktkenntnisse der einzelnen Marktteilnehmer, vor allem hinsichtlich der anderen am Markt bereitgestellten Gelegenheiten, mit denen man konkurriert. Ihre Pläne passen sich gewissermaßen aneinander an. Das Marktgleichgewicht stellt in diesem Ansatz eines solch wettbewerblichen Markt- prozesses folglich die Richtung, aber auch zugleich einen in unendlicher Ferne liegenden, unerreichbaren Idealzustand dar. Der Unternehmer wird dann als imaginäre Figur in Gestalt des reinen Unterneh- mers in dieses Marktprozeßmodell KIRZNERS integriert. Er ist ein entdeckender Entscheidungsträger, welcher auch ohne eigene Produktionsressourcen tätig sein kann. Dabei stellt die Arbitrage für KIRZNER die eindeutige Hauptfunktion des rei- nen Unternehmers dar. Durch Nutzung seiner unternehmerischen Findigkeit, wel- che aktives und kreatives anstelle von passivem und mechanischem Verhalten ermöglicht, gelingt es dem Unternehmer nämlich, Preisdifferenzen, welche von anderen Marktteilnehmern zunächst nicht bemerkt worden sind, zu entdecken und mit Gewinn zu verwerten. Der hierfür ablaufende Entdeckungsprozeß kann im wesentlichen als eine nicht zielgerichtete Suche nach günstigen Gelegenheiten für derartige Gewinne beschrieben werden. In diesem Zusammenhang werden folgen- de Arbitrageformen unterschieden: Unternehmerisches Handeln als Auslöser der wirtschaftlichen Entwicklung Marktprozeß und Marktgleichgewicht Arbitrage als zentrale Unternehmertätigkeit xNCCvK0pQMwF1Gp44SxXx9rTPywHf0bFGUq8LPhSpdoJ2Jzm9zat0qs3xEijDEJK 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 26  Räumlich bedingte Arbitrage: Diese entsteht, wenn für das gleiche Gut zur gleichen Zeit auf getrennten Märkten verschiedene Preise vorhanden sind. Unter derartigen Voraussetzun- gen kauft der Unternehmer das Gut auf dem einen Regionalmarkt mit dem niedrigeren Marktpreis und verkauft es anschließend teurer auf einem anderen Markt. Für eine solche Form ist es lediglich erforderlich, daß andere Marktteil- nehmer im Vorfeld nicht über die notwendigen Informationen zu den Preisdif- ferenzen verfügen.  Zeitlich bedingte Arbitrage: Kennzeichnend für diese zweite Arbitrageform sind Preisunterschiede, die zwischen gleichen oder auch verschiedenen Märkten entlang der Zeitachse in Erscheinung treten. Im Gegensatz zur räumlichen Arbitrage kann sie nur durchgeführt werden, wenn der Unternehmer bereit ist, die Unsicherheit der Kapitalbindung zu tragen, und gegebenenfalls zusätzlich auch innovative Tätigkeiten vollbringen kann. Demgemäß gibt es zwei Unterformen der zeitli- chen Arbitrage:  Spekulation: Bei dieser Arbitrageart handelt es sich um die Nutzung von Differenzen zwischen gegenwärtigen und zukünftigen Preisen. Ihrem Charakter nach stellen diese entscheidungsrelevanten Preisdifferenzen also Erwartungen unter Unsicherheit dar. Daher ist es erforderlich, daß der Unternehmer die bei einer spekulativen Handlung sich bildende Unsicherheit bezüglich des eingesetzten Kapitals übernimmt.  Innovation: Diese entsteht beispielsweise durch Schaffung eines neuen Produktes, aber auch bei Verwendung einer neuen Produktionsmethode oder im Rahmen einer organisationalen Neuerung. Da der mögliche künftige Erfolg einer derartigen Tätigkeit am Markt grundsätzlich unsicher ist, muß der Unter- nehmer als Ergänzung zur innovativen Leistung auch hier die zugehörige Unsicherheit zusätzlich tragen. (4) Koordination ökonomischer Ressourcen bei MARK CASSON In diesem Unternehmermodell rückt die Koordinationsfunktion der unternehmeri- schen Tätigkeit ganz klar in den konzeptionellen Mittelpunkt. Das Treffen ökono- mischer Entscheidungen ist folglich das spezifische und konstitutive Element unternehmerischen Tuns und damit die zentrale Unternehmerfunktion. Auf diese Weise wird der Unternehmer sozusagen zum zentralen Koordinationsträger. Sol- che ökonomischen Entscheidungen beziehen sich dabei vor allem auf eine Koor- dinationstätigkeit, welche im volkswirtschaftlichen Sinn zu einer nutzenverbes- Formen der Arbitrage Koordinationstätigkeit als zentrales Element 0o8CsHnFlSJwB59RzKogURIQ+N6wf0X2a8RblCkaBAmHf42gtbAjsZuJbHjXxlej 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 27 sernden Umverteilung der knappen Ressourcen führt. Der unternehmerischen Koordinationsfunktion kommt neben der einzelwirtschaftlichen in diesem Ansatz deshalb stets auch eine gesamtwirtschaftliche Aufgabe zu. Unter inhaltlichen Ge- sichtspunkten lassen sich in diesem Zusammenhang innovative und arbitragieren- de Koordination unterscheiden:  Innovative Koordination: Ihr Kennzeichen ist eine Entscheidung des Unternehmers zur Verteilung knapper Produktionsfaktoren, deren Ziel in der marktbezogenen Durchset- zung technischer Neuerungen besteht.  Arbitragierende Koordination: Darunter versteht man eine Entscheidung des Unternehmers, welche zum In- teressensausgleich zwischen verschiedenen Marktteilnehmern auf räumlich oder zeitlich getrennten Märkten führt. Der bestimmende Einflußfaktor im gesamten Prozeß der Entscheidungsfindung ist der jeweilige subjektive Informationszustand des Unternehmers. Diesbezüglich nimmt CASSON eine grundsätzlich ungleiche Wissensverteilung zwischen den Wirtschaftssubjekten an. Nach seiner Auffassung geht der Unternehmer davon aus, einen Informationsvorsprung gegenüber anderen Marktteilnehmern zu besit- zen, indem er sowohl über eine bessere und einzigartige Information als auch über ein Mehr an Kenntnissen verfügt. Dieser subjektiv empfundene Wissensvorteil veranlaßt ihn dann dazu, in das Marktgeschehen einzugreifen und ökonomische Ressourcen besser als die anderen Individuen zu koordinieren. Wegen des spezi- ellen Charakters eines solchen Informationsvorsprungs – in der Regel handelt es sich dabei um ein eher privates Informationsgut, z. B. eine Geschäftsidee – ist es betriebwirtschaftlich jedoch meist sinnvoller, diese Kenntnisse intern zu verwer- ten und nicht an andere Wirtschaftssubjekte zu verkaufen. So kann der Unterneh- mer etwa Produktionsfaktoren erwerben und sie mit Hilfe seiner zusätzlichen In- formationen besonders gewinnträchtig einsetzen. 1.2.3.4 Definitorisches zum Unternehmer An dieser Stelle bietet es sich an, noch einmal die Rolle des Unternehmers für das moderne wirtschaftliche Leben anzusprechen. Seine prinzipielle Unabdingbarkeit für die ökonomische Entwicklung, wie bereits zu Beginn dieses Kapitels zum Aus- druck gekommen, darf mittlerweile allgemein als unbestritten gelten. Unter Be- zugnahme auf die verschiedenen wissenschaftlichen Ansätze, welche hier vorge- stellt worden sind, läßt sich eine derartige Aussage nunmehr auch theoretisch be- gründen. Dies gilt vor allem hinsichtlich der mit seiner Bedeutung einhergehen- den, herausgehobenen Position des Unternehmers aus dem Kreis der übrigen Formen der Koordination Informationsvorsprung des Unternehmers Ökonomische Bedeu- tung des Unternehmers y4y1uHhe12hkO7/qzjxpS2d8eHs9aI8/rJIfrvqQzkUp8LvRuBGu2cIkqRUFG9xB 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 28 Wirtschaftssubjekte sowie hinsichtlich seines entscheidenden Beitrages zum Pro- zeß der wirtschaftlichen Entwicklung. Im Rahmen einer wirtschaftswissenschaftlichen Betrachtung steht in erster Linie das unternehmerische Tun im Mittelpunkt der Analyse. Der Unternehmer wird hierbei vorrangig aus seinem wirtschaftlichen Handeln heraus definiert. Bei Be- rücksichtigung der bisherigen Erkenntnisse zu den verschiedenen (sowohl stati- schen als auch dynamischen) Unternehmerfunktionen sowie der im vorherigen Abschnitt vorgestellten verschiedenen Modelle unternehmerischen Handelns ge- langt man dann demgemäß zu einer funktionalen Unternehmerdefinition, gemäß der der Unternehmer einfach als die Person angesehen werden kann, die Unter- nehmerfunktionen ausübt! Eine solche zunächst tautologisch anmutende Definition des Unternehmers, die ihn lediglich zum Träger von Unternehmerfunktionen ernennt, bedarf dann zwar im Anwendungsfall einer näheren Bestimmung; insofern ist sie auch auf der Me- taebene angesiedelt. Durch eine entsprechende Konkretisierung der spezifischen Unternehmerfunktionen läßt sich dieser definitorische Rahmen jedoch bei Bedarf relativ einfach der jeweiligen wirtschaftswissenschaftlichen Lehrmeinung bzw. Forschungsrichtung anpassen. Daher ist diese funktionale Begriffsbildung im öko- nomischen Bereich gewissermaßen universell einsetzbar und gültig. 1.3 Leistungs- und Finanzprozeß Dem güterwirtschaftlichen Leistungsprozeß eines Unternehmens, bestehend (im engeren Sinne) aus Beschaffung, Produktion und Absatz, steht der finanzwirt- schaftliche Prozeß aus (im engeren Sinne) Investition und Finanzierung gegen- über. Dieser stellt gleichsam das buchmäßige, geldliche Spiegelbild der auf realer, güterwirtschaftlicher Ebene ablaufenden materiellen und immateriellen Vorgänge dar. Die Beschaffung und produktive Umwandlung von Faktoren (Realgüter und -lei- stungen wie menschliche Arbeit, technische Anlagen, Rohstoffe) verzehrt finanzi- elle Ressourcen (Finanzgüter) durch (Netto-)Auszahlungen, während die spätere Abgabe von fertigen Produkten an den Absatzmarkt zur Regeneration dieser Res- sourcen in Form von (Netto-)Einzahlungen führt. Die mit dem güterwirtschaftli- chen Leistungsprozeß verbundenen Auszahlungen fallen also zeitlich vor den Einzahlungen an. Ein Zahlungsstrom mit einer solchen Struktur (Auszahlungen vor Einzahlungen) heißt Investition. Da das Fortbestehen des Unternehmens die jederzeitige Zahlungsfähigkeit (Liquidität) zwingend voraussetzt, ist Finanzierung (Beschaffung von Zahlungsmitteln) erforderlich, d.h. die Herbeiführung von Zahlungsströmen mit der den Investitionen entgegengesetzten Struktur (also Ein- zahlungen vor Auszahlungen). Eine „einfache“ funktionale Unter- nehmerdefinition Güter- versus Finanz- welt i.e.S. Realer Güterprozeß (Beschaffung, Produktion, Absatz) Investition Finanzierung tkXZZkU733ahsYW418xWTAp/NbufHDE03fP+fjyAeNZh2eOvHGos6g1CqsPuH1kP 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 29 Abbildung 3: Güter- und Finanzprozeß i.e.S. und i.w.S. In einem weiteren Sinne zählt zum güterwirtschaftlichen Leistungsprozeß neben der elementaren Faktorbeschaffung, -kombination und -verwertung auch die dispositive Ebene der (Personal-)Führung, Organisation, Planung, Entscheidung, Koordination und Kontrolle aller einzelnen realen Güterprozesse. Da die Unter- nehmensführung im ganzen aber letztlich nicht auf die Erreichung von Realgüter- zielen (z.B. bestimmte Beschaffungs-, Produktions- und Absatzmengen) gerichtet ist, sondern mit dem Unternehmen Gewinn- und Zahlungsgrößenziele verfolgt (siehe Unterkapitel 1.1), benötigt sie als Informationsbasis zur Planungsunterstüt- zung ein monetäres Rechnungswesen, welches sowohl die in Geld bewerteten Realgüterprozesse als auch die Zahlungsvorgänge aus dem Investitions- und Finanzierungsbereich zweckadäquat abbildet und somit den Finanzprozeß im wei- teren Sinne komplettiert. Auch für die optimale Steuerung des finanzwirtschaftli- chen Prozesses stellen sich Organisations-, Planungs-, Entscheidungs- und Kon- trollfragen. Güter- und Finanzprozeß weisen starke wechselseitige Erfolgsabhängigkeiten (Interdependenzen) auf und sollten darum eigentlich simultan analysiert werden: Welche Dispositionen (Entscheidungen) im realen Güterbereich optimal sind, ist angesichts des finanziellen unternehmerischen Oberziels nicht ohne Rückgriff auf die finanzwirtschaftlichen Auswirkungen der leistungswirtschaftlichen Pläne erkennbar. Optimale Investitions- und Finanzierungsentscheidungen setzen opti- male güterwirtschaftliche Rahmenpläne voraus, aus denen sich erst die im Finanzprozeß zu bewertenden Zahlungsströme ableiten. Umgekehrt können finan- zielle Restriktionen aber auch in den leistungswirtschaftlichen Güterprozeß Ebenen betriebswirt- schaftlicher Analyse Güter- versus Finanz- welt i.w.S. Zusammenhang von Leistungs- und Finanz- prozeß G Ü T E R W I R T S C H A F T L I C H E R L E I S T U N G S P R O Z E ß Führung und Organisation U N T E R N E H M E N S F Ü H R U N G Rechnungswesen I N F O R M A T I O N S S Y S T E M Beschaffung Absatz Produktion Investition und Finanzierung F I N A N Z W I R T S C H A F T L I C H E R P R O Z E ßzJ6Tg6r1fVaHAX2b1JUDaUHLgBljnbPYMHQ+b9fM4POAgLGQ7Xrv4XGTfCeUYPwW 4101715 1 Was ist und welchen Zielen dient Betriebswirtschaftslehre? 30 zurückwirken, indem sie z.B. den Entscheidungsspielraum und das Ausmaß der Geschäftstätigkeit durch Geldmangel beschränken. Bevor diese interdependenten Zusammenhänge im fortgeschrittenen Stadium des Studiums analysiert werden können (integrierte Unternehmensplanung), sind erst die Grundlagen der einzelnen gedanklichen Teilgebiete des Leistungs- und Finanzprozesses zu legen. Dies soll in den folgenden Kapiteln 2 (güterwirtschaft- licher Leistungsprozeß) und 3 (finanzwirtschaftlicher Prozeß) auf einem einfüh- renden Niveau geschehen. Die Stoffauswahl orientiert sich dabei an didaktischen Gesichtspunkten und sucht sowohl theoretisch-methodisches als auch praktisch- institutionelles Grundwissen zu vermitteln. Vorausgesetzt wird nichts außer dem Abiturwissen in Deutsch (Textverständnis) und Mathematik (Differentialrech- nung). In den Einheiten EBWL 1-4 geht es erst einmal um das Grundwissen in allen Teilbereichen und noch nicht um die Verknüpfung QADK3g3mskiH5MD39lKbA7+GTxvI9GbeKL/So42+IupN07SBdJnCIov6oZO01dDn 4101715 2 Der güterwirtschaftliche Leistungsprozeß 31 2 Der güterwirtschaftliche Leistungsprozeß 2.1 Beschaffung 2.1.1 Abgrenzung und Beziehungen zwischen Beschaffung, Material- wirtschaft und Logistik Betrachtet man den Prozeßablauf eines Industrieunternehmens unter dem Aspekt der zeitlichen Reihenfolge, so wird der operative Bereich mit der Funktion der Beschaffung eingeleitet. Allerdings wird der Beschaffungsbegriff je nach Bedarf unterschiedlich verwendet. In diesem Kapitel steht daher sowohl die inhaltliche Definition des unterschiedlich interpretierten Beschaffungsbegriffs als auch die Abgrenzung der Beschaffung von der Materialwirtschaft und Logistik im Mittel- punkt der Betrachtung. Der Begriff der Beschaffung kann weit oder eng ausgelegt werden. Im weiteren Sinn wird die Versorgung eines Unternehmens mit sämtlichen Produktionsfakto- ren unter Beschaffung verstanden und umfaßt somit beispielsweise die Bereitstel- lung von Betriebsmitteln, Werkstoffen, aber auch von Personal. Als Produktionsfaktoren werden diejenigen Objekte bezeichnet, die zur Herstel- lung von Sachgütern und Dienstleistungen, zur Verwertung derselben sowie zur Aufrechterhaltung und zum Ausbau der Leistungsbereitschaft eingesetzt werden.1 Nach dem von ERICH GUTENBERG entwickelten System der Produktionsfaktoren wird zwischen den Elementarfaktoren (objektbezogene Arbeit, Betriebsmittel, Werkstoffe) und den dispositiven Faktoren (Geschäfts- und Betriebsleitung, Orga- nisation, Planung) unterschieden (vgl. Abbildung 4).2 Planung Organi- sation Geschäfts- und Betriebs- leitung Objekt- bezogene Arbeit Betriebs- mittel Werkstoffe Derivative Faktoren Originäre Faktoren Dispositive Faktoren Elementarfaktoren Gebrauchsfaktoren Verbrauchs- faktoren Abbildung 4: Produktionsfaktorsystem _________________________________________________ 1 Vgl. BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 7. 2 Vgl. GUTENBERG, Die Produktion (1983), S. 3 ff. Beschaffung im weiteren Sinn System der Produktions- faktoren ydyyvxloPODZmIddiCwrAivrhhvHwZ3T3zfTQegGt9evjlwRXTJyBiPsUtbK6bwO 4101715 2 Der güterwirtschaftliche Leistungsprozeß 32 Als objektbezogene Arbeit werden dabei diejenigen Tätigkeiten bezeichnet, wel- che unmittelbar mit der Leistungserstellung, Leistungsverwertung und den finan- ziellen Aufgaben des Betriebes verbunden sind, so daß sowohl körperliche Arbeit als auch geistige Arbeit objektbezogene menschliche Arbeitsleistungen darstellen, sofern sie nicht dispositiv-anordnender Natur sind. Unter Betriebsmitteln ist die Gesamtheit aller Einrichtungen und Anlagen zu verstehen, die für die Erstellung und Verwertung betrieblicher Leistungen erforderlich sind, aber welche nicht selbst Bestandteil der Erzeugnisse werden (z.B. Grundstücke, Gebäude, Maschi- nen, Werkzeuge). Werkstoffe bzw. Materialien dienen als Ausgangsstoffe für die Herstellung betrieblicher Leistungen, weshalb Roh-, Hilfs- und Betriebsstoffe so- wie ganze Aggregate, Zubehörteile, Einbauteile und Reparaturmaterialien zu ih- nen gezählt werden, sofern sie im Produktionsprozeß eingesetzt und Bestandteil des Produktes werden oder zum Betrieb der Betriebsmittel erforderlich sind. Der dispositive Faktor resultiert aus der Tatsache, daß für eine sinnvolle Kombination und Transformation der Elementarfaktoren dispositive Arbeitsleistungen unerläß- lich sind. Mit ihrer Hilfe gelingt die Lenkung und Leitung des betrieblichen Ge- schehens. Im Rahmen dessen werden die Geschäfts- und Betriebsleitung als origi- närer (ursprünglicher) Faktor sowie die Planung und die Organisation als deriva- tive (abgeleitete) Faktoren bezeichnet. Das System der Produktionsfaktoren nach GUTENBERG besteht daher aus vier originären Produktionsfaktoren (objektbezo- gene Arbeit, Betriebsmittel, Werkstoffe, Geschäfts- und Betriebsleitung) und zwei derivativen Produktionsfaktoren (Planung, Organisation). Ferner lassen sich die Produktionsfaktoren danach unterscheiden, ob es sich bei ihnen um Potential- bzw. Gebrauchsfaktoren oder um Repetier- bzw. Verbrauchs- faktoren handelt. Repetierfaktoren gehen beim erstmaligen Einsatz im Produkti- onsprozeß unter, d.h., sie werden entweder vollständig verbraucht (Betriebsstof- fe), oder sie erfahren durch die Kombination eine chemische oder physikalische Umwandlung und gehen so als Hauptbestandteile (z.B. Rohstoffe wie Holz, Glas) oder Nebenbestandteile (z.B. Hilfsstoffe wie Schrauben, Farben) in die Produkte ein. Sie müssen in relativ kurzen Zeitabständen neu beschafft werden und sind weitgehend teilbar. Hingegen verkörpern Potentialfaktoren Nutzenpotentiale, die nicht durch einen einmaligen, sondern aufgrund des mehrmaligen Einsatzes im Produktionsprozeß aufgezehrt werden. Sie geben Leistungen in den Produktions- prozeß ab und sind in der Regel nicht beliebig teilbar (z.B. Betriebsmittel). Die Fragestellungen und Lösungsansätze, die hinsichtlich der Beschaffung der Einsatzgüter existieren, unterscheiden sich aufgrund ihres spezifischen Charakters zum Teil erheblich voneinander. Dementsprechend wurde die Zurverfügungsstel- lung einiger Produktionsfaktoren (z.B. Personal, Betriebsmittel) spezifischen Un- ternehmensbereichen (z.B. Personalwirtschaft, Investitionscontrolling) zugeor- dnet. Der Produktionsfaktor Werkstoff ist die bestimmende Größe für die im wei- teren verwendete engere Begriffsfassung der Beschaffung. Danach versteht man unter Beschaffung im engeren Sinn die Versorgung eines Unternehmens mit Werkstoffen, welche von anderen Wirtschaftseinheiten bezogen werden. In der Beschaffung im engeren Sinn SmjsKoiTTDZdTK3MQhArcCeL2xrKAqYbqO3yQMndE+LyKGVaai6kUljsM7xQV2dk 4101715 2 Der güterwirtschaftliche Leistungsprozeß 33 Literatur ist diese enge Auslegung auch mit dem Begriff der Materialwirtschaft belegt, dem dann die Aufgaben der Materialbeschaffung, -verwaltung und -vertei- lung zugeordnet werden. Bei den Aufgaben der Beschaffung kann man zwischen originären und derivativen Aufgaben unterscheiden. Das Ziel, die zur Leistungserstellung und -verwertung benötigten Werkstoffe in der erforderlichen Art, Menge und Qualität am richtigen Ort und zum richtigen Zeitpunkt bereitzustellen, wird als originäre, technische Aufgabe der Beschaffung bezeichnet. Mit dieser Sicherungsaufgabe sollen Stö- rungen im Produktionsprozeß, etwa durch Leerlauf oder Stillstand infolge Materi- almangels, ausgeschaltet und spätere Materialverbräuche möglichst gering gehal- ten werden. Während die originäre Aufgabe mittels Beschaffung maximaler Men- gen höchster Güte gelöst werden könnte, wäre dies wirtschaftlich in der Regel we- nig sinnvoll. Neben der Sicherungsaufgabe ist daher insbesondere die derivative, ökonomische Aufgabenstellung der Beschaffung von Bedeutung, d.h. die Beach- tung des Wirtschaftlichkeitsprinzips bei der Beschaffungsplanung. Im Zusammenhang mit der Beschaffung tritt der Begriff der Logistik auf. Er stammt ursprünglich aus dem militärischen Sprachgebrauch, wonach Logistik die Lehre von der Planung, Bereitstellung und vom Einsatz der für militärische Zwecke erforderlichen Mittel zur Unterstützung der Streitkräfte ist. Zu Beginn der siebziger Jahre hielt der Begriff der Logistik Einzug in die deutsche betriebswirt- schaftliche Literatur. Obwohl er sich seitdem zunehmender Beliebtheit erfreut, ist eine einheitliche Begriffsauffassung nicht auszumachen. Logistik ist nicht eine Funktion, die auf gleicher Ebene wie die betrieblichen Kernfunktionen Beschaf- fung, Produktion und Absatz anzusiedeln ist, sondern eine Querschnittsfunktion, welche diese Kernfunktionen überlagert. Die Aufgabe der Logistik ist es, Ver- und Entsorgungsprozesse und damit Güter- und dazugehörige Informationsflüsse in einem Unternehmen zu planen, zu steuern und zu kontrollieren sowie die damit verbundenen physischen Aufgaben „Transportieren“, „Umschlagen“ und „La- gern“ zu realisieren. Demgemäß obliegt ihr eine Gestaltungs-, Realisations-, Len- kungs- und Kontrollfunktion der Aktivitäten von Lieferanten zur Unternehmung, innerhalb des Unternehmens und von der Unternehmung zum Nachfrager. Im Rahmen dessen sind sowohl die Fertigungsstellen im Unternehmen als auch die Nachfrager mit den jeweiligen Gütern termin- und mengengerecht zu versorgen. Zentrales Ziel der Logistik ist folglich die Überwindung räumlicher (Transport, Umschlag) und zeitlicher (Lagerung) Diskrepanzen zwischen der Bereitstellung und Entnahme von Gütern. Entsprechend läßt sich die Logistik hinsichtlich ihres Versorgungsprozesses auf der Grundlage des betrieblichen Realgüterprozesses in  Beschaffungslogistik,  Produktionslogistik und  Distributions-(Absatz-)logistik Aufgaben der Beschaffung Materialwirtschaft Logistik wnb0ZgFa726hbUOYzhq8PxljVMjHOcY7sSm90cZxwhU60Yeow4o2UlCQuiohkDAW 4101715 2 Der güterwirtschaftliche Leistungsprozeß 34 untergliedern. Der Zusammenhang zwischen den Erscheinungsformen der Logi- stik und der Beschaffung sowie der Materialwirtschaft verdeutlicht zusammenfas- send Abbildung 5. Abbildung 5: Abgrenzung von Beschaffung, Materialwirtschaft und Logistik1 2.1.2 Probleme der Beschaffungsaufgabenerfüllung Bei bestmöglicher Erfüllung der Gesamtaufgabe der Beschaffung wird vom mate- rialwirtschaftlichen Optimum gesprochen. Der Verwirklichung dieses material- wirtschaftlichen Optimums steht allerdings eine Reihe von Teilproblemen entge- gen. Zu den wichtigsten zählen:  Das Sortiments- und Qualitätsproblem. Welche Materialien sind in welcher Güte zu beschaffen, damit sie den An- forderungen des Produktionsprogramms möglichst gut entsprechen?  Das Mengenproblem. Welche Mengen sollen beschafft werden, damit die benötigten Materialbe- darfsmengen gedeckt sind und der kontinuierliche Vollzug der Produktion gewährleistet ist?  Das Zeitproblem. Wie häufig sollen die Materialien beschafft werden? _________________________________________________ 1 In Anlehnung an CORSTEN, Beschaffung (1999), S. 638. Teilprobleme Beschaffung Beschaffung von Anlagen, menschlichen Arbeitsleistungen, Dienstleistungen Beschaffung von Material Materialwirtschaft Materialprüfung, Entsorgung etc. Produktionslogistik innerbetrieblicher Transport, Material- lagerung im Produk- tionsbereich Beschaffungslogistik Distributions-(Absatz-)logistik LogistikbuftnNUEO55xgwZjMSl4B2uQ03MxbnGSAZ1O272NgfkD4XnQ62G9ITU3kYJutQ3d 4101715 2 Der güterwirtschaftliche Leistungsprozeß 35  Das Raumüberbrückungsproblem. Wie soll der Materialtransport vom Lieferanten zum Betrieb sowie der in- nerbetriebliche Transport organisiert werden?  Das Kapital- und Kostenproblem. Es werden Fragen angesprochen, die im Zusammenhang mit der sogenann- ten Kapitalbindung und den Kosten von Lagerhaltung und Beschaffung ste- hen. Im Rahmen der simultanen Lösung dieser Teilprobleme besteht die Möglichkeit, daß die Lösung einzelner Probleme mit anderen Problemlösungen in Konflikt steht. So stehen sich beispielsweise die Lösung des Mengen- und Kapitalproblems oder des Qualitäts- und Kostenproblems entgegen. Die zur Lösung der Probleme der Beschaffungsaufgabenerfüllung erforderlichen Maßnahmen sind abhängig von den spezifischen betrieblichen Gegebenheiten, die ihrerseits die Anwendung un- terschiedlicher Beschaffungsprinzipien bedingen. 2.1.3 Beschaffungsprinzipien Fragt man nach der Festlegung, auf welche Art und Weise die erforderlichen Ma- terialien bereitgestellt werden sollen, so lassen sich grundsätzlich die drei folgen- den Beschaffungsprinzipien unterscheiden:  Vorratsbeschaffung,  Einzelbeschaffung im Bedarfsfall und  fertigungssynchrone Beschaffung. Bei der Beschaffung auf Vorrat erfolgt eine mehr oder weniger weitgehende Ent- kopplung von Beschaffung und Produktion. Die beschafften Materialien werden auf Lager genommen und dort auf Abruf bereitgehalten, so daß Mengenprobleme, gekennzeichnet durch Störungen des Produktionsprozesses aufgrund stockenden Materialflusses, sowie Raumüberbrückungs- und Zeitprobleme weitgehend entfal- len. Die Vorratsbeschaffung kann sich vorteilhaft auf die Beschaffungskosten aus- wirken, sofern durch die Beschaffung größerer Mengen günstigere Preise und Transportkosten realisiert werden können oder Preiserhöhungen am Beschaf- fungsmarkt erwartet werden. Dem Vorteil der hohen Materialverfügbarkeit steht der Nachteil eines hohen Materialbestandes entgegen, welcher sich durch eine ho- he „Kapitalbindung“ und Kostenbelastung auszeichnet, aber durch den Abschluß von Sukzessivlieferungsverträgen gemildert werden kann. Das Prinzip der Vor- ratsbeschaffung findet vor allem für Material, das für laufende Verbrauchszwecke bestimmt ist (wie Fertigungs- und Betriebsstoffe), Anwendung. Beschaffungsprinzipien Vorratsbeschaffung G+QCbo53muds4wkiOaan/KJiqDQG/KnvUUt8noD3j//mvREFljLLlnzikA7SQRaI 4101715 2 Der güterwirtschaftliche Leistungsprozeß 36 Das Prinzip der Einzelbeschaffung im Bedarfsfall ist dadurch charakterisiert, daß ein Beschaffungsvorgang erst auszulösen ist, wenn ein durch einen Auftrag kon- kreter Materialbedarf vorliegt. Lagerkosten sind entsprechend vermeidbar oder gering. Diesem Vorteil stehen allerdings erhebliche Nachteile gegenüber. Auf- grund der pro Bestellung auftretenden „bestellfixen“ Kosten und der je nach Um- weltsituation unterschiedlichen Einstandspreise ist tendenziell mit höheren Be- schaffungskosten zu rechnen. Zudem ist bei dieser Beschaffungsstrategie die Ge- fahr besonders groß, kostenträchtigen Risiken durch eine nicht rechtzeitige, fal- sche, teure oder qualitativ minderwertige Lieferung des Materials ausgesetzt zu sein, da diese Fehlmengen den Produktionsprozeß zum Erliegen bringen. In der Praxis wird das Prinzip der Einzelbeschaffung im Bedarfsfall daher fast nur für die am Markt sofort beschaffbaren Güter sowie für den nicht vorhersehbaren und nicht planbaren Materialbedarf in Frage kommen, so daß es insbesondere in Un- ternehmen mit auftragsbezogener Einzelfertigung Anwendung findet. Im Rahmen der fertigungssynchronen Beschaffung erfolgt eine bedarfszeitpunkt- und bedarfsmengengenaue Versorgung der Produktion unmittelbar aus der Anlie- ferung des Zulieferers. Der Zufluß des Materials geschieht demzufolge weitge- hend lagerlos, da Beschaffungs- und Bedarfsmenge einander angeglichen werden. Allenfalls sind noch Reservelager für den Fall von Lieferungsengpässen oder für den vertraglich nicht gesicherten Fall der höheren Gewalt zu halten. Erreicht wird dies durch das Eingehen langfristiger Lieferverträge (Rahmenvereinbarungen), welche i.d.R. durch hohe Konventionalstrafen bei Nichtlieferung des Lieferanten gesichert sind. Bei entsprechend großer Marktmacht des Abnehmers bietet diese Beschaffungspolitik die Möglichkeit, wesentliche Teile des Mengen-, Qualitäts-, Zeit-, Raumüberbrückungs- und des Kapitalproblems auf den Zulieferer abzuwäl- zen. Fraglich ist, ob die Vorteile der praktisch lagerlosen Produktion durch Preis- steigerungen des Lieferers (über-)kompensiert werden könnten. Sollten sich näm- lich die Lagerhaltungskosten des Lieferanten erhöhen, würden dessen Selbstko- sten steigen, was daraufhin Bestrebungen zur Weitergabe dieser Kostensteigerun- gen an den Abnehmer induzieren würde. Für beide Parteien ist das Prinzip der fer- tigungssynchronen Beschaffung vorteilhaft, falls die Abstimmung der Anlieferung des Zulieferers mit der Produktion des Abnehmers in der Weise gelingt, daß der Zulieferer kein Absatzlager und der Abnehmer kein Eingangslager benötigt. Ver- wendung findet diese in jüngster Zeit in der Literatur als Just-in-Time (JIT)-Kon- zept bezeichnete Beschaffungsstrategie in der Großserien- und Massenfertigung bedeutender Unternehmen, die in der Lage sind, ihre Lieferanten entsprechend zu binden. Einzelbeschaffung im Bedarfsfall Fertigungssynchrone Beschaffung 9R8OolVXMQPCSzB89ZRCq2PhLVsUgeo7148nT4XoBp2UtO40pVpIIwmzufMzgeSi 4101715 2 Der güterwirtschaftliche Leistungsprozeß 37 2.1.4 Beschaffungsplanung 2.1.4.1 Probleme der Beschaffungsplanung Der Begriff der Beschaffungsplanung enthält sämtliche Überlegungen und Ent- scheidungen, die zu einer wirtschaftlichen Befriedigung der aus dem Lager- und Produktionsbereich eines Unternehmens kommenden Bedarfe führen sollen. Die Aufgabe der Beschaffungsplanung besteht demgemäß darin, die Materialbe- darfsmengen (Bruttobedarf) zu planen, welche sich aus den Anforderungen des Produktionsprozesses (Nettobedarf) und der Vorratshaltung (geplante Lagerbe- standsänderung) ergeben, und sicherzustellen, daß das Material in der erforderli- chen Art, Menge und Qualität am richtigen Ort, zum richtigen Zeitpunkt, zu ge- ringsten Kosten und vorteilhaftesten Bedingungen (Zahlungs-, Liefer-, Garantie- bedingungen etc.) bei geeigneten Lieferanten (Lieferantenstruktur, Zuverlässig- keit, Stammkundenprinzip etc.) eingekauft und bereitgestellt wird. Aus dieser Aufgabe ergeben sich sogleich die drei Hauptprobleme der Beschaf- fungsplanung, nämlich das Problem der  Bedarfsplanung,  Bestellmengenplanung und  Bestellzeitpunkteplanung. 2.1.4.2 Bedarfsplanung Für die Kennzeichnung des Materialbedarfs wird üblicherweise eine Unterschei- dung in Bedarfsarten nach dem Ursprung und der Erzeugnisebene sowie in Be- darfsarten unter Berücksichtigung des Lagerbestandes vorgenommen (vgl. Abbil- dung 6). Abbildung 6: Gliederung der Materialbedarfsarten Beschaffungsplanung Aufgabe der Beschaffungsplanung Hauptprobleme der Beschaffungsplanung Materialbedarfsarten Materialbedarfsarten Ermittlung nach Ursprung und Erzeugnisebene Ermittlung unter Berücksichtigung der Lagerbestände TertiärbedarfPrimärbedarf SekundärbedarfBruttobedarf Nettobedarf Materialbedarfsarten Ermittlung nach Ursprung und Erzeugnisebene Ermittlung unter Berücksichtigung der Lagerbestände TertiärbedarfPrimärbedarf SekundärbedarfBruttobedarf Nettobedarfkp+RrywMzxepY01RdM7QZQPHI5K9ZeYWguDFlMJcrDrglDa6Nz+YmuCYU3qbEoH9 4101715 2 Der güterwirtschaftliche Leistungsprozeß 38 Der Bruttobedarf stellt den periodenbezogenen Primär-, Sekundär- oder Tertiärbe- darf eines Bauteils oder einer Baugruppe dar. Dieser ist mit den für die Bauteile oder Baugruppen existierenden Lagerbeständen abzugleichen, um auf den Netto- bedarf zu schließen. Er gibt also diejenige Menge an, die in der Planperiode nicht verfügbar ist. Eine Ermittlung des Nettobedarfs hat daher die Aufgabe, zu prüfen, ob der Bruttobedarf bereits durch die Lagerbestände abgedeckt wird. Die nach Maßgabe von Absatzüberlegungen (Kundenaufträge) vorgegebene Anzahl ver- kaufsfähiger Erzeugnisse bildet den Primärbedarf, zu welchem neben den Fertig- erzeugnissen auch die zum Verkauf bestimmten Ersatzteile zählen. Um den Pri- märbedarf decken zu können, muß der Bedarf an Rohstoffen, Bauteilen und Bau- gruppen bekannt sein, der zur Erzeugung des Primärbedarfs notwendig ist. Dieser Bedarf wird als Sekundärbedarf bezeichnet. Die für die Produktion erforderlichen Hilfsstoffe (z.B. Leim), Betriebsstoffe (z.B. Kraftstoffe) sowie Verschleißwerk- zeuge (z.B. Drehstühle) faßt man unter dem Begriff des Tertiärbedarfs zusam- men. Als die zentrale Aufgabe der Bedarfsplanung ist die Bestimmung des Sekun- därbedarfs sowie des Tertiärbedarfs anzusehen, für deren Ermittlung die im fol- genden vorzustellenden Methoden Anwendung finden. Im Hinblick auf die Materialbedarfsermittlung können grundsätzlich zwei ver- schiedene Verfahren angewandt werden:  die programmgebundene Bedarfsplanung als deterministisches Verfahren und  die verbrauchsgebundene Bedarfsplanung als stochastisches Verfahren. Programmgebundene Verfahren leiten den Bedarf in der Planungsperiode aus dem vorgegebenen Produktionsprogramm i.d.R. unter Verwendung von Stückli- sten ab. Eine Stückliste ist ein formalisiertes Verzeichnis aller Rohstoffe, Bauteile oder Baugruppen, die für die Produktion einer Einheit eines Erzeugnisses erfor- derlich ist. Um eine programmgebundene Bedarfsplanung durchführen zu können, müssen folgende Voraussetzungen erfüllt sein:  Im Zeitpunkt der Bedarfsplanung muß der sich aus dem Produktionspro- gramm ergebene Primärbedarf bekannt sein.  Die Erzeugnisstrukturen sämtlicher Endprodukte müssen zu Beginn der Ma- terialbedarfsermittlung gegeben sein, d.h., es müssen vollständige Stückli- sten existieren.  Die Produktionsaufteilungsplanung muß abgeschlossen sein, so daß die Pro- duktionskoeffizienten1 eindeutig feststehen. Es muß also bereits bekannt _________________________________________________ 1 Der Produktionskoeffizient gibt an, wieviel Mengeneinheiten eines Produktionsfaktors zur Produktion einer Erzeugniseinheit erforderlich sind. Methoden der Bedarfsermittlung Programmgebundene Bedarfsplanung Einsatzvoraussetzungen 8n+7Cm2b1UhRcfN0HIFJi45DrE66JXt/i7LD5Vt4ng+8yQ72ulshf1ftDipzyWcj 4101715 2 Der güterwirtschaftliche Leistungsprozeß 39 sein, welche Maschinen und Leistungsschaltungen im Fertigungsprozeß ein- zusetzen sind.  Die Zeitspanne zwischen Bedarfsermittlung und geplantem Produktionsbe- ginn muß ausreichen, um die benötigten Komponenten beschaffen zu kön- nen. In der Literatur wird hinsichtlich der Grundformen von Stücklisten zwischen Mengenübersichtsstücklisten, Strukturstücklisten und Baukastenstücklisten diffe- renziert, die sich hinsichtlich Informationsgehalt, Speicherplatzbedarf sowie Än- derungsaufwand unterscheiden. Die Beschreibung und der Aufbau dieser Stückli- stenformen werden anhand der Abbildungen 7 und 8 vorgenommen. Ausgehend vom Primärbedarf kann mit Hilfe der Produktionskoeffizienten (Zah- len an den Verbindungslinien bzw. Kanten des Erzeugnisbaumes) auf den Teile- bedarf geschlossen werden. Für einen Primärbedarf von einer Mengeneinheit P müssen von der Baugruppe B1 drei Einheiten zur Verfügung stehen, während von B2 fünf Mengeneinheiten erforderlich sind. Bei fortschreitender Rückwärtsrech- nung ergeben sich die jeweils neben der Teileart in Klammern stehenden Bedarfs- mengen. So werden sechs weitere Mengeneinheiten der Baugruppe B2 zur Pro- duktion der erforderlichen Menge von B1 benötigt. Abbildung 7: Beispiel einer Produktionsstruktur (Erzeugnisbaum) In der Abbildung 8 sind die drei Grundformen von Stücklisten für die Produkti- onsstruktur der Abbildung 7 dargestellt. Grundformen von Stücklisten P: Produkt; B: Baugruppe; E: Einzelteil 3 2 1 0 Produk- tionsstufe P (1) B1 (3) B2 (6) E4 (12) B2 (5) E1 (6) E2 (18) E1 (5) E2 (15) E3 (10) E3 (12) 3 5 2 4 1 23 31 2 Primärbedarf = 1ROC0p63PpuDVjcX/IBtJVU+qdRzx3CKvyegIV2OnHKdNMkya3pMSq0wsuT1YOdTz 4101715 2 Der güterwirtschaftliche Leistungsprozeß 40 Abbildung 8: Mengenübersichts-, Struktur- und Baukastenstückliste Die Mengenübersichtsstückliste gibt Aufschluß über die Gesamtmengen aller in ein Erzeugnis einfließenden Komponenten, ohne dabei Informationen über die Produktionsstruktur und damit den Bedarfsort der Komponenten zu geben. So werden beispielsweise vom Einzelteil E1 unter Berücksichtigung beider Äste des Erzeugnisbaumes elf Mengeneinheiten benötigt. Aus der Mengenübersichtsstück- liste ist jedoch nicht ersichtlich, für welche Baugruppen dieser Bedarf besteht. Derartige Informationen sind der Strukturstückliste zu entnehmen. In der Strukturstückliste wird die Zusammensetzung eines Erzeugnisses über alle Produktionsstufen unter Berücksichtigung sämtlicher Baugruppen und Einzelteile angezeigt. Aus ihr ist demzufolge zu erkennen, wieviel Mengeneinheiten an Ein- zelteilen und Baugruppen für eine Mengeneinheit des direkt übergeordneten Pro- dukts in Form einer Baugruppe oder eines Enderzeugnisses erforderlich sind. Die Auflösung der Strukturstückliste erfolgt nach Maßgabe der Produktionsstufen. Wird der linke Ast des Erzeugnisbaumes in Abbildung 7 betrachtet, so ist zu- nächst der Bedarf der Baugruppe B1 (1. Stufe) zu ermitteln. Dessen Kenntnis er- möglicht anschließend die Bedarfsbestimmung der Baugruppe B2 sowie des Ein- zelteils E4 (2. Stufe). Auf der dritten Stufe sind letztlich die Bedarfe der Einzel- teile E1, E2 und E3 zu berechnen. Der rechte Ast besteht lediglich aus zwei Stufen und ist analog aufzulösen. Die erste Zahl in der Mengenspalte der Strukturstück- liste entspricht dem Produktionskoeffizienten, während der zweite Wert die Be- darfsmenge widerspiegelt, die über den betrachteten Ast in das Erzeugnis eingeht. Mengenübersichts- stückliste Strukturstückliste 3 11 11 33 22 12 B1 B2 E1 E2 E3 E4 MengeSachnummer Mengenübersichtsstückliste für P 3/3 2/6 1/6 3/18 2/12 4/12 5/5 1/5 3/15 2/10 Menge 1 2 3 3 3 2 1 2 2 2 B1 B2 E1 E2 E3 E4 B2 E1 E2 E3 ProduktionsstufeSachnummer Strukturstückliste für P Baukastenstückliste für P 3 5 B1 B2 MengeSachnummer Erzeugnis P 2 4 B2 E4 MengeSachnummer Baugruppe B1 1 3 2 E1 E2 E3 MengeSachnummer Baugruppe B2 3 11 11 33 22 12 B1 B2 E1 E2 E3 E4 MengeSachnummer Mengenübersichtsstückliste für P 3/3 2/6 1/6 3/18 2/12 4/12 5/5 1/5 3/15 2/10 Menge 1 2 3 3 3 2 1 2 2 2 B1 B2 E1 E2 E3 E4 B2 E1 E2 E3 ProduktionsstufeSachnummer Strukturstückliste für P Baukastenstückliste für P 3 5 B1 B2 MengeSachnummer Erzeugnis P 2 4 B2 E4 MengeSachnummer Baugruppe B1 1 3 2 E1 E2 E3 MengeSachnummer Baugruppe B2tUdHKoiAItwyEmwlwdE0FF1TD+Ic5/WE/qPI/YenFTqJg4ebJ/VVI87xVtsqWbkJ 4101715 2 Der güterwirtschaftliche Leistungsprozeß 41 Anders als die Strukturstückliste ist die Baukastenstückliste eine einstufige Stück- liste, in der alle direkt in eine Baugruppe bzw. ein Enderzeugnis1 eingehenden Komponenten aufgeführt sind, wobei sich die Mengenangaben auf die Stufe be- ziehen, auf der die betrachtete Baugruppe gefertigt wird. Um auf die Stückliste des Enderzeugnisses schließen zu können, sind daher die entsprechenden Bau- gruppenstücklisten nach dem Prinzip der Adreßverkettung miteinander zu verbin- den. In der Baukastenstückliste der Abbildung 8 ist die Produktionsstruktur in drei Baugruppen zerlegt. Vorteil dieser Baukastenstückliste gegenüber der Struktur- stückliste ist es, daß die Baugruppe B2, welche sowohl über die Baugruppe B1 als auch direkt in das Enderzeugnis P eingeht, nur einmal aufgelöst werden muß. Da- neben ist bei der Änderung der Zusammensetzung der Baugruppe B2 diese Ände- rung nur an einer Stelle vorzunehmen. Insgesamt geht demnach mit der Verwen- dung von Baukastenstücklisten ein erheblicher Minderaufwand bei Erfassung, Pflege und Speicherung einher. Graphentheoretische Verfahren sind eine Alternative zu den bisher diskutierten Stücklisten. Bei ihnen werden die Beziehungen zwischen Rohstoffen, Einzeltei- len, Baugruppen und Endprodukten nicht mehr in tabellarischer Form, sondern mit Hilfe von Gozinto-Graphen veranschaulicht. Die Bezeichnung Gozinto-Graph geht auf VAZSONYI2 zurück. VAZSONYI selbst „zitiert“ den „italienischen Mathe- matiker“ ZEPARTZAT GOZINTO, wobei es sich dabei jedoch um ein Wortspiel handelt, da Zepartzat Gozinto soviel bedeuten soll wie „the part that goes into“.3 Das Gozinto-Verfahren eignet sich insbesondere, um die Beziehungen zwischen den einzelnen Komponenten des Produktionsprozesses leichter darzustellen. Zu diesem Zweck wird das in der Abbildung 7 dargestellte Beispiel wieder aufgegrif- fen, wobei als zusätzliche Bedingung ein Primärbedarf von zehn Mengeneinheiten des Erzeugnisses P im Rahmen des Produktionsprozesses zu befriedigen ist (vgl. Abbildung 9). Die Elemente des Gozinto-Graphen sind folgendermaßen zu interpretieren: Der Graph besteht aus Knoten (Kreise) die durch Pfeile (auch Kanten genannt) mitein- ander verbunden sind. Die Knoten, von denen ausschließlich Pfeile ausgehen, symbolisieren die Rohstoffe bzw. Einzelteile (E1-E4), welche nicht selbst gefer- tigt, sondern von außen bezogen werden. Das Endprodukt (P) wird durch den Knoten dargestellt, in den nur Pfeile einmünden. Die Baugruppen (B1, B2) sind mit Hilfe von Knoten abgebildet, in die Pfeile ein- und ausgehen. Die Mengenbe- ziehungen zwischen den Komponenten (Direktbeziehungen) sind durch die Zah- len an den Pfeilen (Produktionskoeffizienten) angegeben. Sie geben demzufolge die Menge des Einzelteils oder der Baugruppe an, die für die Herstellung einer _________________________________________________ 1 Das Enderzeugnis stellt strenggenommen auch eine Baugruppe dar, da es sich aus den untergeordneten Baugruppen B1 und B2 zusammensetzt. 2 Vgl. VAZSONYI, Planungsrechnung (1962), S. 385 ff. 3 Vgl. SCHULTE, Materialwirtschaft (2000), S. 661. Baukastenstückliste Gozinto-Graph NsGXKbXWQJIk5+YBQe47WgbYElfZUZt5U1rWNgb5j/ON06zka35f39MbJ9uGqwXF 4101715 2 Der güterwirtschaftliche Leistungsprozeß 42 Mengeneinheit der Baugruppe oder des Endprodukts notwendig ist. Für eine Men- geneinheit des Endprodukts P werden somit drei Einheiten der Baugruppe B1 und fünf Einheiten von B2 benötigt. Die Zahlen in den Klammern an den Knoten ge- ben den Gesamtbedarf an Einzelteilen und Baugruppen an, um den Primärbedarf von zehn Mengeneinheiten des Erzeugnisses P im Rahmen des Produktionspro- zesses zu befriedigen. Abbildung 9: Gozinto-Graph Aus dem Gozinto-Graphen lassen sich durch retrograde Berechnung per Glei- chungssystem die Gesamtbedarfe Mj (j = E1, ..., E4, B1, B2, P) wie folgt ableiten: PM10 , → 1BPM3M 30  , → 21BP BM 5M 2M 110  , → 12EBM 1M 110 , → 22EBM 3M 330  , → 32EBM 2M 220 , → 41EBM 4M 120 . Nicht in jedem Fall ist eine programmgebundene Bedarfsplanung zweckmäßig. So eignen sich die verbrauchsgebundenen Verfahren (stochastische Bedarfsplanung) zur Vorhersage des Materialbedarfs insbesondere dann, wenn:  der Zusammenhang zwischen dem Primär- und Sekundärbedarf unbekannt ist, so daß die Produktionskoeffizienten nicht eindeutig feststehen,  der Materialverbrauch im Zeitablauf relativ gleichmäßig ist (z.B. Schmier- mittel),  der Materialverbrauch unabhängig vom Produktionsprogramm ist (z.B. Heizöl), Verbrauchsgebundene Bedarfsplanung P B1 E4 B2 E1 E2 E3 3 5 2 4 3 1 2 (10) (120) (110) (330) (30) (110) (220)+5HBn0xwohH1p1IRrxwDiag5+Z7aq8yaUCc7KaCJ2QrIjDt6+UUz/tCh4tRgtIOA 4101715 2 Der güterwirtschaftliche Leistungsprozeß 43  die Lieferfrist einer Materialart die Zeitspanne zwischen dem Abschluß der Produktionsprogrammplanung und dem geplanten Produktionsbeginn über- trifft. Unabhängig von der Erfüllung der Einsatzvoraussetzungen der programmgebun- denen Verfahren ist die Anwendung der verbrauchsgebundenen Materialbedarfs- planung für Güter des Tertiärbedarfs (Hilfs-, Betriebsstoffe, Verschleißteile) wirt- schaftlich sinnvoll, da die durchschnittliche Kapitalbindung im Umlaufvermögen bei verbrauchsgebundener Bedarfsplanung geringer sein dürfte als der Planungs- aufwand bei Einsatz der programmgebundenen Verfahren. Bei den verbrauchsgebundenen Verfahren schließt man mit Hilfe von Prognose- verfahren vom Materialverbrauch vergangener Perioden auf den künftigen Ver- brauch. Für die Auswahl eines geeigneten Prognoseverfahrens ist das Erkennen des charakteristischen Verbrauchsverlaufs einer Zeitreihe von besonderer Bedeu- tung. Folgende Materialverbrauchsverläufe lassen sich unterscheiden:  konstanter Verbrauchsverlauf in Abhängigkeit von der Zeit,  trendförmiger Verbrauchsverlauf in Abhängigkeit von der Zeit,  saisonal schwankender Verbrauchsverlauf in Abhängigkeit von der Zeit,  trend-saisonaler Verbrauchsverlauf in Abhängigkeit von der Zeit. Im Weiteren werden lediglich Prognoseverfahren bei konstantem Verbrauchsver- lauf betrachtet. Weist eine Zeitreihe weder einen Trend noch ein Saisonmuster auf, so schwanken die Verbrauchswerte langfristig um eine annähernd konstante Verbrauchshöhe. Die Verbrauchsschwankungen unterliegen dabei zufälligen Ein- flüssen, lassen keine Regelmäßigkeit erkennen und gleichen sich langfristig aus. In diesem Fall läßt sich der künftige Bedarf auf der Basis von Mittelwerten pro- gnostizieren. Die gängigsten Prognoseverfahren für einen konstanten Bedarfsver- lauf sind der arithmetische Mittelwert, der gleitende Mittelwert, der gewogene gleitende Mittelwert sowie die exponentielle Glättung erster Ordnung. Das einfachste Prognoseverfahren zur Bestimmung des zukünftigen Materialbe- darfs ist die Bildung des arithmetischen Mittelwerts (Durchschnittsverbrauch). Als Prognosewert für die Periode T+1 wird das arithmetische Mittel über alle T Verbrauchswerte (Vt) angesetzt. Der für den Zeitpunkt T berechnete Mittelwert ist der Prognosewert (P am T+1) für die nächste Periode. amT am am amTT T1 t T T T t1 V(T 1) P11 PV P (V P ) TT T           . Das folgende Beispiel soll das Verfahren des arithmetischen Mittelwerts verdeut- lichen. Materialverbrauchs- verläufe Prognoseverfahren bei konstantem Verbrauchs- verlauf Arithmetischer Mittelwert ZxYMuOMMK43mQNyF/VcUiSmsAGX1wk87iKOjk2IXqUw382p5YdpWKJszGldKz0qj 4101715 2 Der güterwirtschaftliche Leistungsprozeß 44 Periode t 1 2 3 4 5 6 7 8 Materialverbrauch in Tonnen 196 205 199 204 198 206 197 203 Tabelle 3: Beispiel zur Bestimmung des künftigen Materialbedarfs am 9 1 P (196 205 199 204 198 206 197 203) 201 8 203 (8 1) 200,71 201 8 1 200, 71 (203 200, 71) 201. 8                 Der Vorteil dieses Verfahrens liegt in der einfachen Handhabung, der entschei- dende Nachteil darin, daß alle Verbrauchsdaten mit dem gleichen Gewicht in die Prognose eingehen, wobei deren Gewichtung mit wachsender Länge der Zeitreihe abnimmt. Der älteste Wert der Zeitreihe erhält somit die gleiche Bedeutung wie der jüngste Vergangenheitswert. Strukturelle Veränderungen der Zeitreihe (Struk- turbrüche) werden daher zu spät erkannt. Dieser Mangel kann durch den Einsatz gleitender Mittelwerte gemindert werden. Bei der Ermittlung gleitender Mittelwerte werden nicht alle verfügbaren Ver- brauchsdaten berücksichtigt, sondern nur die jüngsten. Während die jüngsten m Verbrauchswerte jeweils mit dem Gewicht 1/m in die Prognose eingehen, sind die Gewichte der älteren Verbrauchsdaten gleich null. Vorab muß die Anzahl der Pe- rioden (m) festgelegt werden, deren Verbräuche in die Prognose einfließen sollen. Der Prognosewert (P gm T+1) ergibt sich somit als arithmetischer Mittelwert der letz- ten m Vergangenheitswerte einer Zeitreihe. Wird ein neuer tatsächlich eingetrete- ner Periodenverbrauch festgestellt, so ist dieser gegen den ältesten auszutauschen. gmm gm gmTT mT Tm i T T mTT1 i1 Vm P V11 PV P (V V ) mm m             . Sofern der in Tabelle 3 dargestellte Verbrauchsverlauf unterstellt wird und m drei Perioden beträgt, sind lediglich die letzten drei Werte in die Bedarfsprognose für die neunte Periode einzubeziehen. gm 9 1 P (203 197 206) 202 3     . Der Prognosewert für die achte Periode betrug beispielsweise: Gleitender Mittelwert YCnIMTU+BKJlrL+4n3ssyVvFTG297uyyadt5Ywkjdoz+35Sb+qCwKfE4IF01Ipgd 4101715 2 Der güterwirtschaftliche Leistungsprozeß 45 gm 8 1 P (197 206 198) 200,33 3     . Die Anwendung dieses Verfahrens ermöglicht eine schnellere Anpassung an eine veränderte Bedarfsentwicklung. Demzufolge können Strukturbrüche mit sinken- dem m früher erkannt werden. Die Festlegung der Anzahl der Perioden (m), deren Verbräuche in die Prognose einfließen sollen, stellt das Hauptproblem dieses Ver- fahrens dar. Es ist nämlich zu beachten, daß einerseits die Bedarfsvorhersage mit sinkendem m stärker auf strukturelle Veränderungen der Zeitreihe reagiert, aber andererseits m nicht beliebig klein sein darf, da dann große zufällige Schwankun- gen der Zeitreihe (Ausreißer) nicht genügend ausgeglichen werden können. Folg- lich würden eventuell auftretende Ausreißer mit sinkendem m überbewertet wer- den, was zu einer Übertreibung des Prognosewerts führt. Mit steigender Anzahl zu berücksichtigender Verbrauchsperioden ergibt sich wie bei der Methode des arithmetischen Mittelwerts das Problem, daß die Gewichtung der zu unterschiedli- chen Zeitpunkten auftretenden Verbrauchswerte gleich ist. In diesem Fall können strukturelle Veränderungen der Zeitreihe nicht rechtzeitig erkannt werden. Eine zweckmäßige Dimensionierung von m, etwa mit Hilfe von Simulationen, kann da- zu beitragen, aussagekräftige Prognosewerte zu erhalten. Um die Verbrauchsvorhersage zu verbessern, kann man bei der Mittelwertbildung jüngeren Werten entsprechend ihrer Aktualität ein größeres Gewicht beimessen und älteren Werten eine entsprechend niedrigere Gewichtung zu teil werden las- sen. Durch die Einführung derartiger Gewichte (wt), die jedem der m in die Pro- gnose einfließenden Verbrauchswerte zuzuweisen sind, gelangt man zu einem gewogenen gleitenden Mittelwert. T ggm ttT1 t1 PV w ;   mit T t t1w1   . Für das in Tabelle 3 dargestellte Beispiel sollen folgende Daten gelten. Drei Peri- oden gehen in die Prognose ein (m = 3). Die Verbrauchswerte werden mit den Ge- wichtungsfaktoren wT = 0,6, wT-1 = 0,3 und wT-2 = 0,1 belegt. ggm 9P 0, 6 203 0,3 197 0,1 206 201, 5      . Gegenüber den bereits angesprochenen Methoden erfolgt keine Gleichbehandlung der zur Ermittlung des Prognosewerts berücksichtigten Verbrauchswerte. Die Er- mittlung der Gewichtungsfaktoren erweist sich jedoch als problematisch, denn je nach Wahl der Gewichte gelangt man zu unterschiedlichen Ergebnissen. Wie bei der Methode der gleitenden Mittelwerte tritt bei großen Zeitreihen ein Informati- onsverlust auf, da nicht alle Daten in die Berechnung einbezogen werden (Daten- selektion). Gewogener gleitender Mittelwert /N/kr6ZO6jJRp5i53N6nmctTJke+nEVCmJtRzq2xWf0a4va700VngNBLXRyAtJYB 4101715 2 Der güterwirtschaftliche Leistungsprozeß 46 Aus dem Prinzip des gewogenen gleitenden Mittelwerts läßt sich unmittelbar das Verfahren der exponentiellen Glättung erster Ordnung herleiten. Die diesem Ver- fahren zugrundeliegende Hypothese besagt, daß in die Prognose alle Verbrauchs- werte der Vergangenheit einbezogen werden sollen, wobei diese aber ihrem zu- nehmenden Alter entsprechend eine immer geringere Gewichtung erfahren. Der Prognosewert für die Periode T+1 (PegT+1) wird dabei aus dem Prognosewert der Periode T (PegT) abgeleitet, und zwar indem man den alten Prognosewert um den mit einem Glättungsfaktor α gewichteten Prognosefehler korrigiert. Zur Feststel- lung des Prognosefehlers bedarf es daher eines Vergleichs des alten Prognose- werts mit dem tatsächlich eingetretenen Verbrauch in der Periode T (VT). eg eg eg eg TTTT TT1PP (V P ) V (1 ) P ; mit 0 1              . Mit Hilfe der Ausgangsdaten der Tabelle 3 soll das Verfahren der exponentiellen Glättung erster Ordnung beispielhaft erläutert werden (vgl. Tabelle 4). Tabelle 4: Beispiel für eine exponentielle Glättung erster Ordnung Entscheidend beeinflußt wird die Qualität der Prognose durch die Festsetzung des Glättungsfaktors α, da diese subjektiv unter Berücksichtigung von Erfahrungen vergangener Perioden erfolgt. Mit steigendem α nimmt das Gewicht der aktuell- sten Verbrauchswerte zu, wodurch das Verfahren einerseits zwar schneller auf Strukturbrüche reagieren kann, andererseits aber stärker auf Ausreißer anspricht und diese überbewertet. Die in Tabelle 4 vorgenommene Gegenüberstellung zeigt die unterschiedlichen Wirkungen eines „kleinen“ und „großen“ α-Wertes, deren Konsequenzen in Ab- bildung 10 noch einmal tendenziell erfaßt werden. Exponentielle Glättung erster Ordnung MAA = 4,8103 3,015625 -5,96875 6,0625 -3,875 4,25 -1,5 9 -- Prognosefehler VT -PegT 201,4921875 199,984375 202,96875 199,9375 201,875 199,75 200,5 196 -- Prognosewerte PegT für α=0,5 1) 196,9 = 0,1 · 205 + 0,9 · 196 2) MAA = Mittlere Absolute Abweichung = 4,6479 = = ( 9 + 2,1 + 6,89 + 0,201 + 8,1809 + 1,63719 + 4,526529 ) / 7 MAA = 4,6479 2)198,9261239Prognose9 4,526529198,4734712038 -1,63719198,637191977 8,1809197,81912066 0,201197,7991985 6,89197,112044 2,1196,9 1)1993 ----1961 9 Prognosefehler VT -PegT 196 Prognosewerte PegT für α=0,1 205 Verbrauch VT 2 Periode t MAA = 4,8103 3,015625 -5,96875 6,0625 -3,875 4,25 -1,5 9 -- Prognosefehler VT -PegT 201,4921875 199,984375 202,96875 199,9375 201,875 199,75 200,5 196 -- Prognosewerte PegT für α=0,5 1) 196,9 = 0,1 · 205 + 0,9 · 196 2) MAA = Mittlere Absolute Abweichung = 4,6479 = = ( 9 + 2,1 + 6,89 + 0,201 + 8,1809 + 1,63719 + 4,526529 ) / 7 MAA = 4,6479 2)198,9261239Prognose9 4,526529198,4734712038 -1,63719198,637191977 8,1809197,81912066 0,201197,7991985 6,89197,112044 2,1196,9 1)1993 ----1961 9 Prognosefehler VT -PegT 196 Prognosewerte PegT für α=0,1 205 Verbrauch VT 2 Periode t1rn9FNMCLzxYSKa6NdjlbBhyK0UpZalEoyGdX03rt3YSbka9siOIgAHpBVLPrP/h 4101715 2 Der güterwirtschaftliche Leistungsprozeß 47 Abbildung 10: Tendenzielle Wirkungen unterschiedlicher α-Werte 2.1.4.3 Bestellmengenplanung Die im vorangegangenen Unterabschnitt ermittelten Materialbedarfsmengen kön- nen sowohl im Rahmen der Eigenfertigung erstellt als auch durch Fremdbezug von Lieferanten gedeckt werden. Während im ersten Fall von einem Produktions- auftrag bzw. Los1 gesprochen wird, worunter die Menge eines Einzelteils, Bau- teils oder Fertigprodukts zu verstehen ist, die ohne Unterbrechung auf einer Anla- ge erstellt werden soll, wird im Rahmen des im folgenden betrachteten Fremdbe- zugs der Begriff der Bestellmenge verwendet.2 Nach der Ermittlung des Materialbedarfs für die Planperiode ist zu überlegen, in welchen Teilmengen der festgelegte Bedarf einzukaufen und auf Lager zu nehmen ist, mit dem Ziel, die damit zusammenhängenden Kosten zu minimieren. Eine Be- stellmenge, die dies erfüllt, wird optimale oder kostenminimale Bestellmenge ge- nannt. Die zu minimierenden Gesamtkosten der Beschaffung können in drei Gruppen eingeteilt werden, nämlich in die  eigentlichen Beschaffungskosten,  Lagerkosten und  Fehlmengenkosten. Die eigentlichen Beschaffungskosten können in unmittelbare und mittelbare Be- schaffungskosten unterteilt werden. Während die unmittelbaren Beschaffungsko- sten von der Menge und dem Einstandspreis der zu beschaffenden Materialien ab- hängen, sind die mittelbaren Beschaffungskosten von der Bestellhäufigkeit bzw. _________________________________________________ 1 Vgl. zur Losgrößenplanung Unterabschnitt 2.2.3.3 in Einheit EBWL 2. 2 Als Oberbegriff für den Produktionsauftrag/Los und die Bestellmenge wird der Begriff Auftrag verwendet, d.h., ein Auftrag kann sich somit auf Eigen- und Fremdteile beziehen. Optimale Bestellmenge Eigentliche Beschaffungskosten langsamschnell Reaktion auf Niveauverschiebungen starkgering Berücksichtigung vergangener Verbrauchswerte gering „Kleines“ α stark „Großes“ α Berücksichtigung aktuellster Verbrauchswerte langsamschnell Reaktion auf Niveauverschiebungen starkgering Berücksichtigung vergangener Verbrauchswerte gering „Kleines“ α stark „Großes“ α Berücksichtigung aktuellster VerbrauchswerteFoZuaXPWBtE+PlaHy7te0VQawEVFLIfQOpnlba1aTAE/EmHQji4PaVtGBhm1MQvw 4101715 2 Der güterwirtschaftliche Leistungsprozeß 48 Bestellanzahl abhängig. Letztere werden auch als bestellfixe Kosten oder Bestell- kosten bezeichnet. Diese resultieren aus den Kosten innerbetrieblicher Vorgänge wie etwa der Angebotseinholung, Angebotsprüfung, Bestellungsbearbeitung, Überwachung der Liefertermine, Warenannahme und Überprüfung der Warenqua- lität. Diese Kosten fallen bei jeder Bestellung unabhängig von der Höhe der Be- stellmenge an. Die Lagerkosten werden insbesondere durch den durchschnittlichen Lagerbe- standswert, die Lagerdauer und den Lagerkostensatz bestimmt. Der Lagerkosten- satz umfaßt dabei die Zinskosten für das im Lager gebundene Kapital (Wert des Lagerbestands) sowie die bestandsabhängigen Kosten für Wartung und Pflege der Lagerbestände. Fehlmengenkosten entstehen, wenn der Materialbedarf nicht oder nicht zum erfor- derlichen Zeitpunkt gedeckt werden kann. Sind die Fehlmengen durch höherwer- tige Materialien ersetzbar, resultieren Fehlmengenkosten in Höhe der Preisdiffe- renz. Andere Fehlmengenkosten ergeben sich beispielsweise aus Stillstandskosten infolge von Produktionsunterbrechungen, Konventionalstrafen bei Nichteinhalten von Lieferterminen oder entgangenen Gewinnen aufgrund von Absatzeinbußen. Das Grundmodell der optimalen Bestellmenge wurde von HARRIS (1915) ent- wickelt und von STEFANICK-ALLMAYER (1927) sowie ANDLER (1929) in Deutsch- land eingeführt. Das mit diesem Modell zu lösende Problem resultiert aus der ge- genläufigen Entwicklung der Lager- und Bestellkosten bei abnehmender (zuneh- mender) Bestellmenge. Da die bestellfixen Kosten im Planungszeitraum von der Bestellhäufigkeit abhängig sind, wachsen sie mit abnehmender Bestellmenge. Kleine Bestellmengen führen zu geringen Lagerbeständen, welche niedrige Lager- kosten in der Planungsperiode zur Folge haben. Umgekehrt sinken die Bestellko- sten mit wachsender Bestellmenge, während die vom durchschnittlichen Lagerbe- stand und von der Lagerdauer abhängigen Lagerkosten steigen. Diese gegenläufi- gen Kostengrößen sind zum Ausgleich zu bringen. Ziel der Ermittlung der opti- malen Bestellmenge ist es daher, einen im Planungszeitraum vorgegebenen Ge- samtbedarf an Materialien so in Bestellmengen aufzuspalten, daß die Summe der Bestell- und Lagerkosten minimiert wird. Das Grundmodell zur Bestimmung der optimalen Bestellmenge (klassische Be- stellmengenformel) verwendet folgende Symbole:  y [ME] unbekannte Bestellmenge (Entscheidungsvariable)  KB [GE] bestellfixe Kosten (Bestellkosten)  KL [GE] Lagerkosten  KM [GE] Materialkosten  KT [GE] (relevante) Gesamtkosten Lagerkosten Fehlmengenkosten Grundmodell der optimalen Bestellmenge Symbole hAK1s7r3GE2av2cmODpAmj487KTBZvZYdhj0U6EvFTwEMo91b+yTJ9NIwU/AcdnE 4101715 2 Der güterwirtschaftliche Leistungsprozeß 49  Cr [GE] bestellfixe Kosten pro Bestellung  Cl [GE/(ME·ZE)] Lagerkostensatz pro ME und ZE  Clm [GE/(ME·ZE)] bestandsabhängige Kosten der Lagerung pro ME und ZE  i [100%/ZE] Kapitalbindungskostensatz pro ZE (Zinssatz)  b [GE/ME] Beschaffungskosten pro ME (Einstandspreis)  V [ME/ZE] Lagerabgang pro ZE (Verbrauchs- bzw. Bedarfsrate)  T [ZE] Länge des Planungszeitraums  R [ME] = V·T Lagerabgang in T (Gesamtverbrauch bzw. -bedarf)  n [1] = (V·T)/y Zahl der Bestellungen in T (Bestellhäufigkeit) Die zugrunde gelegten Prämissen lauten wie folgt:  Es wird nur die Bestellmengenplanung einer Materialart betrachtet.  Der Lagerabgang (Verbrauch) pro ZE V erfolgt kontinuierlich und linear im Zeitablauf, d.h., der Bedarf pro ZE ist konstant. Damit ist auch der Gesamt- bedarf im Planungszeitraum konstant.  Der auftretende Bedarf muß jeweils zum Zeitpunkt seines Auftretens voll- ständig befriedigt werden (keine Verzugs- oder Fehlmengen).  Aus den letzten beiden Prämissen folgt, daß stets nach y/V ZE eine neue Be- stellung auf Lager geht.  Die bestellte Menge wird zu einem einzigen Zeitpunkt eingelagert (unend- lich hohe Lagerzugangsgeschwindigkeit).  Lieferfristen finden keine Berücksichtigung, so daß nicht gesagt wird, wann eine Bestellung aufzugeben ist.  Die Lager- und Bestellkapazität ist nicht knapp, d.h., es existieren keine La- ger- und Bestellmengenbeschränkungen. Zudem gibt es von seiten des Lie- feranten keine vorgeschriebenen Mindestabnahmemengen. (→ 0 ≤ y opt < ∞.)  Die Beschaffungspreise sind im Zeitablauf konstant, d.h., sie sind keine Funktion der Bestellmenge (keine Mengenrabatte).  Bei jeder Bestellung fallen bestellfixe Kosten unabhängig von der Höhe der Bestellmenge an, so daß etwa die Transportkosten vom Lieferanten zum Un- ternehmen unabhängig von der gelieferten Menge immer gleich sind.  Alle Daten sind im Zeitablauf konstant. Prämissen 8D9/R9f4LnSwpo5HuAgkG+l0H38JaskfNihtWVlAaQRP2Bk5II1tw7f3riGYBtZa 4101715 2 Der güterwirtschaftliche Leistungsprozeß 50 Zu Beginn der analytischen Herleitung der optimalen bzw. klassischen Bestell- mengenformel sollen die Lagerbestandsverläufe und die sich daraus ergebenden Lagerkosten in Abhängigkeit von Bestellmenge und Bestellhäufigkeit betrachtet werden. Der Gesamtbedarf R im Planungszeitraum T ist durch n Bestellungen in konstanter Höhe y zu decken. Daher gilt die Beziehung: VT R y n   . Bei einmaliger Bestellung im Planungszeitraum entspricht die Bestellmenge y so- mit dem Gesamtbedarf R; bei viermaliger (n-maliger) Bestellung beträgt sie 1/4 (1/n) von R. Aufgrund des unterstellten kontinuierlichen Lagerabgangs beläuft sich der durchschnittliche Lagerbestand Ld auf die Hälfte der Bestellmenge y (vgl. Abbildung 11). Abbildung 11: Lagerbestandsverlauf bei ein- und viermaliger Bestellung in T Die Lagerkosten ergeben sich demnach als Produkt aus dem durchschnittlichen Lagerbestand und dem Lagerkostensatz bezogen auf den Planungszeitraum: Ld y K(y) L Cl T Cl T 2      mit mCl b i Cl  → steigend in Abhängigkeit von y. Für die von der Bestellhäufigkeit bzw. Bestellanzahl abhängigen Bestellkosten gilt: B R K(y) n Cr Cr y    → fallend in Abhängigkeit von y. Analytische Herleitung der klassischen Bestell- mengenformel Lagerkosten Bestellkosten 0 dLy/2 yR L tT 0 dLy/2 yR/4 L tTcdkM1/Pg9/MaYviXYzIIQMUOD747vjw3i9xEgVV6g5TD/UjxUWmIeYR3bAwPCZfW 4101715 2 Der güterwirtschaftliche Leistungsprozeß 51 Eine große Bedeutung für die Wirtschaftlichkeit einer Bestell- und Einkaufspoli- tik haben die für die jeweiligen Materialien zu zahlenden Preise. Im Grundmodell der optimalen Bestellmenge wird angenommen, daß der zu zahlende Einstands- preis pro ME konstant ist. Die Materialkosten im Planungszeitraum belaufen sich damit auf: MKb R  konstant → nicht entscheidungsrelevant. Da die Materialkosten nicht von der Bestellmenge y, sondern vom vorgegebenen Gesamtbedarf R abhängig sind, können sie bei der Optimierung der Bestellmenge vernachlässigt werden. Damit lautet die zu minimierende (relevante) Gesamtkostenfunktion: TL B yR K (y) K (y) K (y) Cl T Cr min . 2y       Durch Ableiten dieser Zielfunktion nach y und anschließendes Nullsetzen ergibt sich die notwendige Bedingung für das Kostenoptimum, so daß die optimale Be- stellmenge bestimmt werden kann: ! T T 2 dK (y) 1R K(y) Cl T Cr 0 dy 2 y       2 1R Cl T Cr 2 y     opt 2RCr 2V Cr y Cl T Cl       . Die Überprüfung der hinreichenden Bedingung ergibt, daß ein Minimum vorliegt: 2 3T T23 dK (y) R K(y) 2 Cr 0 , da R, y , Cr 0 dy y      . Mit der optimalen Bestellmenge y opt sind gleichzeitig festgelegt:  die optimale Bestellhäufigkeit n opt = R/y opt = V·T/y opt und  die optimale Lagerzykluszeit (Zeit zwischen zwei aufeinanderfolgenden Be- stellungen bzw. Lieferungen) topt = T/n opt = y opt/V. Materialkosten Gesamtkostenfunktion Optimale Bestellmenge (klassische Bestellmen- genformel)utLNEDOo7se8fOXibdHfb09VCUZUzv6Z3hghWNC6tbh+wpV2xEEkFS1TMoetQjr3 4101715 2 Der güterwirtschaftliche Leistungsprozeß 52 Graphisch kann die optimale Bestellmenge als Schnittpunkt der Lager- und Be- stellkosten bestimmt werden (vgl. Abbildung 12). In diesem Punkt entspricht der Zuwachs der Lagerkosten gerade dem negativen Zuwachs der Bestellkosten, d.h., im Optimum herrscht betragsmäßige Gleichheit der Grenzlager- und Grenzbestell- kosten: !! TL B22 1R 1 R K (y) Cl T Cr 0 K Cl T Cr K 22yy               opt opt LBK (y) K (y) . Im Optimum sind daher auch die Lager- und Bestellkosten gleich hoch, so daß sich die optimale Bestellmenge als Schnittpunkt der Lager- und Bestellkosten er- gibt. Dies läßt sich zeigen, indem die Optimalitätsbedingung (Gleichheit der be- tragsmäßigen Steigung der Funktionen) mit y erweitert wird: !! opt opt LB2 1R y R Cl T Cr y Cl T Cr K (y ) K (y ) 22 yy           . Abbildung 12: Graphische Darstellung der optimalen Bestellmenge Die Prämissen des Grundmodells der optimalen Bestellmenge schränken dessen Anwendbarkeit in realen Problemstellungen wesentlich ein. Man kann versuchen, bestimmte Annahmen aufzuheben, um so zu realitätsnäheren Modellen zu gelan- gen, bezahlt dafür jedoch mit höherem Planungs- und Rechenaufwand. Beispiels- weise existieren Erweiterungen des Grundmodells der optimalen Bestellmenge, bei denen bestellmengenabhängige Faktorpreise (Mengenrabatte), knappe Lager- 0   K y TK LK BK min TK optyzSBOJ9QftZBA7Wov7TwtcKVAkrx1GHOok+m2dNf3oNdFeEAhGYgJeaFGKHVEDivx 4101715 2 Der güterwirtschaftliche Leistungsprozeß 53 kapazitäten und geplante Fehlmengen berücksichtigt werden. Im Rahmen noch umfassenderer Modelle gehen explizit die Zeit (dynamische Modelle) oder die Unsicherheit hinsichtlich des Eintretens bestimmter zukünftiger Ereignisse (sto- chastische Modelle) in die Analyse ein.1 Häufig ist es jedoch nicht sinnvoll, derartig komplizierte Modelle zu verwenden. Auch gelingt es nur in wenigen Fäl- len, ein tatsächlich realitätsgetreues Modell zu konstruieren. In diesen Fällen be- hilft man sich daher mit Näherungslösungen (Heuristiken), die zwar keine optima- len, jedoch relativ gute Lösungen bei begrenztem Planungsaufwand liefern. Typi- sche Beispiele dafür sind Bestellpolitiken bei stochastischem Bedarfsverlauf, wel- che im folgenden vorgestellt werden. 2.1.4.4 Bestellzeitpunkteplanung Die Bestellzeitpunkteplanung dient dazu, bei stochastisch schwankendem Bedarf die Zeitpunkte zu ermitteln, zu denen die Bestandsergänzungen vorzunehmen sind. Im wesentlichen lassen sich die folgenden zwei Verfahren unterscheiden:  Bestellrhythmusverfahren und  Bestellpunktverfahren. Beide Methoden gehen von der Grundgleichung der Bestellmengenplanung aus, nach welcher sich der Materialbedarf als Produkt aus Bestellmenge und Bestell- häufigkeit ergibt. Entgegen dem Grundmodell der optimalen Bestellmenge erfolgt der Lagerabgang im Zeitablauf jedoch nicht konstant, sondern stochastisch schwankend. Unter der Annahme, daß der Bedarf pro Zeiteinheit eine variable Größe ist, sind die Bestellmengen und -zeitpunkte die entscheidenden Aktionspa- rameter. In den zu formulierenden Bestellpolitiken sind die Zeit- und Mengen- komponenten zu bestimmen, so daß sich die beiden folgenden Steuerungen unter- scheiden lassen:  Mengensteuerung, d.h. Politiken, welche die Bestellmenge festlegen: - zu jedem Bestellzeitpunkt t wird eine fixe Bestellmenge y bestellt oder - zu jedem Bestellzeitpunkt t wird diejenige Menge bestellt, die notwendig ist, um einen vorgegebenen Lagerbestand (Sollbestand) S wieder aufzu- füllen; _________________________________________________ 1 Vgl. zu den Erweiterungen z.B. CORSTEN, Produktionswirtschaft (2004), S. 445 ff., BLOECH/ BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 206-242. rDP/gRdQncK2NVCxofDzApL5Kol4oNvUUoAnpdWoQPGOn8s1xVW1BYvPopFOZmI3 4101715 2 Der güterwirtschaftliche Leistungsprozeß 54  Zeitsteuerung, d.h. Politiken, die den Bestellzeitpunkt festlegen: - der Bestellzyklus ist gegeben, so daß eine Bestellung immer nach t Zeit- einheiten erfolgt, oder - die Bestellung erfolgt dann, wenn der Lagerbestand eine vorgegebene Menge s (Meldebestand) unterschreitet. Eine Kombination dieser Steuerungen führt zu folgenden Bestellpolitikvarianten: Abbildung 13: Grundtypen stochastisch basierter Bestellpolitiken Diese zweielementigen Bestellpolitiken seien im folgenden näher betrachtet:1  (t, y)-Politik: In konstanten Bestellzyklen t0 wird stets die gleiche Material- menge y0 bestellt. Abbildung 14: (t, y)-Politik _________________________________________________ 1 Vgl. dazu auch BUSSE VON COLBE, Bereitstellungsplanung (1983), S. 590-594, CORSTEN, Beschaffung (1999), S. 714-717, ROLLBERG, Bestellpolitiken (2000), S. 44-48. (t, y)-Politik (s, y)-Politik(t, y)-Politikfixiert: Menge y (s, S)-Politik variabel: bei Erreichen von s (t, S)-Politik fixiert: alle t Zeiteinheiten variabel: Auffüllen bis S Bestellzeitpunk t Bestellmenge y (s, y)-Politik(t, y)-Politikfixiert: Menge y (s, S)-Politik variabel: bei Erreichen von s (t, S)-Politik fixiert: alle t Zeiteinheiten variabel: Auffüllen bis S Bestellzeitpunk t Bestellmenge y Bestellrhythmus- modelle Bestellpunkt- modelle 0 0t0t 0t 0t 0t Zeit Bestand 1S 2S 3S 4S 0y 0y 0y 0y t,y -Politik 5S4fhfF/IlWVb/p6XiDRM7oImwkC9cMwpCQmi+XkFvN19Sc/0IA4e2li4WrP36WTKS 4101715 2 Der güterwirtschaftliche Leistungsprozeß 55 Der Vorteil dieses Verfahrens ist darin zu sehen, daß Aufwendungen für La- gerbestandsüberwachungen entfallen. Konstante Bestellrhythmen können je- doch bei sehr unregelmäßigem Lagerabgang zu Fehlmengen führen und sor- gen in Verbindung mit fixierten Bestellmengen für stark schwankende „Soll- bestände“ Si nach Wiederauffüllung des Lagers. Diese bei stochastischen Bedarfsverläufen unzweckmäßige Bestellpolitik korrespondiert mit dem Grundmodell der optimalen Bestellmenge, da mit der Ermittlung der opti- malen Bestellmenge y0 gleichzeitig auch der optimale Bestellzyklus t0 fest- gelegt ist.  (t, S)-Politik: In konstanten Bestellzyklen t0 erfolgt eine Auffüllung des La- gerbestandes auf den Sollbestand S. In dieser Situation ist die Bestellmenge yi also eine variable Größe. Die Abbildung 15 zeigt, daß selbst bei einer re- gelmäßigen Auffüllung des Lagers auf den Sollbestand eine Fehlmengenge- fahr droht. Daneben besteht die Gefahr, trotz verhältnismäßig hoher bestell- fixer Kosten auch kleinste Mengen wiederzubeschaffen, da selbst winzige Differenzen zwischen Soll- und Istbestand auszugleichen sind. (t, S)-Politi- ken bieten ebenfalls den Vorteil, daß Aufwendungen für Lagerbestandsüber- wachungen entfallen. Im Gegensatz zu (t, y)-Politiken ist bei ihnen aller- dings der Lagerbestand zum Bestellzeitpunkt festzustellen. Abbildung 15: (t, S)-Politik Bestellpolitiken, die Bestellungen nach einem festgelegten Rhythmus vorsehen, reagieren auf mögliche Bedarfsschwankungen gar nicht ((t, y)-Politiken) oder nur in begrenztem Maße ((t, S)-Politiken), indem bei steigenden (sinkenden) Material- bedarfen mehr (weniger) bestellt wird. Aufgrund der im voraus vorgegebenen Be- stellzeitpunkte ist eine Kontrolle der Lagerbestände nicht notwendig. Derartige Bestellpolitiken werden in Bestellrhythmusmodellen abgebildet, welche nach Möglichkeit simultan Auskunft über die optimale Länge des Bestellzyklus und die optimale Höhe der Bestellmenge bzw. des Sollbestands unter Berücksichtigung von Bestell-, Lager-, und Fehlmengenkosten geben. (t, S)-Politik 0 0t0t 0t 0t 0t Zeit Bestand 1y 2y 3y 4y t,S -Politik STUFNsHqZME9DN6VSsKC5GEycTcb/ij+a3V8luMUhZgoxzgwOjcXVPjGpyQewfi4X 4101715 2 Der güterwirtschaftliche Leistungsprozeß 56  (s, y)-Politik: Sollte nach der Materialentnahme eine Überprüfung des La- gerbestandes ergeben, daß ein vorab definierter Meldebestand s erreicht oder unterschritten wird, ist eine Bestellung im Umfang von y0 Mengeneinheiten auszulösen. In diesem Fall schwanken bei konstanter Melde- und Bestell- menge die Länge der Bestellzyklen ti und der „Sollbestand“ Si nach Wieder- auffüllung des Lagers (vgl. Abbildung 16). Abbildung 16: (s, y)-Politik  (s, S)-Politik: Sollte nach der Materialentnahme eine Überprüfung des La- gerbestandes ergeben, daß ein vorab definierter Meldebestand s erreicht oder unterschritten wird, ist eine Auffüllung des Lagerbestandes auf den Sollbe- stand S vorzunehmen. Die (s, S)-Politik unterscheidet sich von der (s, y)- Politik also nur dadurch, daß die im Zeitablauf variable Differenz zwischen Soll- und Istbestand zu bestellen ist. Mithin schwanken bei konstantem Melde- und Sollbestand die Länge der Bestellzyklen ti und die Höhe der Be- stellmenge yi. Abbildung 17: (s, S)-Politik (s, y)-Politik (s, S)-Politik 0 2t1t 3t 4t Zeit Bestand 1S 2S 3S 0y 0y 0y s,y -Politik 4S s 0 2t1t 3t 4t Zeit Bestand 1y 2y 3y s,S -Politik s Sf5aGBDrPGWR7WewsnYhr+uCMos0LFODBbPGNQ/X8AJLROqhcU8UIdR2fq8AM7qsk 4101715 2 Der güterwirtschaftliche Leistungsprozeß 57 Bestellpolitiken, die Bestellungen nur bei Erreichen eines vorgegebenen Meldebe- stands vorsehen, bedingen nach jeder Materialentnahme eine Lagerbestandskon- trolle. Die Kontrollzyklen schwanken daher mit der zwischen zwei aufeinander- folgenden Materialentnahmen vergangenen Zeit. Bedarfsschwankungen werden explizit erfaßt, was zur Folge hat, daß sich hohe (niedrige) Bedarfe unmittelbar in kurzen (langen) Bestellzyklen niederschlagen. (s, y)- und (s, S)-Politiken sind Ge- genstand von Bestellpunktmodellen. Sie dienen der simultanen und kostenminima- len Dimensionierung der Melde- und Bestellmenge bzw. des Sollbestands, wobei erneut Bestell-, Lager- und Fehlmengenkosten zu erfassen sind. Der entschei- dende Unterschied der Bestellpunktverfahren zu den Bestellrhythmusverfahren ist in der permanent erforderlichen Lagerbestandsüberwachung und damit in der Hal- tung eines durchgehend aktuellen Lagerverwaltungs- bzw. Warenwirtschaftssy- stems zu sehen. Dieser zusätzliche Aufwand wird jedoch durch die schnellere Re- aktion auf niedrige Lagerbestandsniveaus belohnt, wodurch wiederum das Fehl- mengenrisiko sinkt. Hinsichtlich der Verringerung des Aufwands der Lagerbe- standsüberwachung können Bestellpunktverfahren mit rhythmischen Prüfinterval- len kombiniert werden. So ist es z.B. bei starren Verfahren möglich, in festen Kontrollzyklen zu prüfen, ob der Meldebestand s erreicht ist oder nicht. Da je- weils zu den Kontrollzeitpunkten eine Bestellung erfolgen kann, aber nicht muß, können Modelle, die sich diesen Politiken widmen, als Optionalmodelle bezeich- net werden.1 Die numerische Auswertung mit dem Ziel, die optimalen Parameter der Bestellpo- litik zu ermitteln, kann in allen Varianten jeweils entweder modellgestützt analy- tisch oder heuristisch simulativ erfolgen. 2.2 Produktion 2.2.1 Die drei Stufen der Produktionsplanung 2.2.1.1 Aufgaben der Produktions- und Kostentheorie sowie der Pro- duktionsprogrammplanung Unter Produktion ist nach GUTENBERG die Kombination der Elementarfaktoren objektbezogene Arbeit, Betriebsmittel und Werkstoffe durch die dispositiven Faktoren Betriebs- und Geschäftsleitung, Planung und Organisation zum Zwecke der Leistungserstellung zu verstehen (vgl. Abbildung 18).2 _________________________________________________ 1 Vgl. zu Optionalmodellen z. B. ROLLBERG, Bestellpolitiken (2000), S. 45-48. 2 Vgl. GUTENBERG, Die Produktion (1983), S. 1 ff. Produktion +ppnV68CGfRm4sBBdJmlZS2As6Q6QmPl9cSl8aCIVFpUy5sXJu7oprGiGwLr9xy6 4101715 2 Der güterwirtschaftliche Leistungsprozeß 58 Abbildung 18: Produktion als Kombinationsprozeß Vor diesem Hintergrund ist es in der ersten Stufe der Produktionsplanung die Auf- gabe der Produktionstheorie, das Mengengerüst des Einsatzes an Produktionsfak- toren im Kombinationsprozeß zu erforschen mit dem Ziel, funktionale Zusam- menhänge zwischen Faktoreinsatzmengen (Input) und Ausbringungsmenge (Out- put) aufzudecken, in Modellen darzustellen und das Fundament der Kostentheorie zu legen. Zudem arbeitet sie die Einflußgrößen des Faktorverbrauchs heraus und verdeutlicht, durch welche Entscheidungen er verändert werden kann. Die zentrale Zielsetzung der Produktionstheorie liegt somit in der Ableitung von Produktions- funktionen, welche die Gesetzmäßigkeiten der quantitativen Input-Output-Bezie- hungen abbilden. Die Produktionstheorie ist mithin eine reine Erklärungstheorie für die Mengenzusammenhänge der Produktion, so daß auf ihrer Basis lediglich „technische“ Effizienzentscheidungen getroffen werden können. Die Fragestellungen, mit denen sich die Kostentheorie als zweite Stufe der Pro- duktionsplanung befaßt, gehen über die rein mengenmäßige Betrachtung der Pro- duktionstheorie hinaus, da die hergeleiteten technischen Relationen für weitere ökonomische Zwecke genutzt werden. Im Rahmen der Kostentheorie erfolgt eine Bewertung der Einsatzmengen an Produktionsfaktoren mit ihren Faktorpreisen, so daß der mengenmäßigen Ausbringung ein bewerteter Faktoreinsatz (Kosten) ge- genübergestellt wird.1 Das produktionstheoretische Mengengerüst wird also über die Einführung von Faktorpreisen durch ein Wertgerüst ergänzt, um mit Hilfe der aus der Bewertung des Faktorverbrauchs abgeleiteten Kosten eine der Minimum- variante des Rationalprinzips folgende Wirtschaftlichkeitsbetrachtung zur Beurtei- lung alternativer Produktionen durchführen zu können. Die Kostentheorie hat so- mit im Gegensatz zur Produktionstheorie neben der Erklärungs- auch eine Gestal- tungsaufgabe zu bewältigen. Ziel der Erklärungsaufgabe ist das Erkennen und Systematisieren von Kosteneinflußgrößen sowie das Aufzeigen von Wirkungen der Kosteneinflußgrößen auf die Höhe der Kosten. Die Erklärungsaufgabe gipfelt in der Formulierung und Analyse von Kostenfunktionen, welche die Höhe der Kosten in Abhängigkeit von möglichen Ausprägungen der Kosteneinflußgrößen zeigen. Die Gestaltungsaufgabe besteht darin, die durch das Unternehmen beein- _________________________________________________ 1 Vgl. ADAM, Grundzüge (1972), S. 153. Produktionstheorie Kostentheorie Einsatz Durchsatz Ausbringung Kombinationsprozeß (Produktion) Produktions- faktoren Sachleistungen Dienstleistungen unerwünschte Produkte (Emissionen, Ausschuß u.a.) Einsatz Durchsatz Ausbringung Kombinationsprozeß (Produktion) Produktions- faktoren Sachleistungen Dienstleistungen unerwünschte Produkte (Emissionen, Ausschuß u.a.)e3mxODhbPEDpz8i8nXBB3J1BU7NkoP3yYcWSzj3kioDMiYvv5CZLdVPo/fHRdR3S 4101715 2 Der güterwirtschaftliche Leistungsprozeß 59 flußbaren Kosteneinflußgrößen so festzulegen, daß eine kostenminimale Lösung einer bestimmten Produktionsaufgabe erreicht wird. So geht es typischerweise darum, wie eine vorgegebene Ausbringungsmenge mit minimalen Kosten erstellt werden kann.1 In der dritten Stufe der Produktionsplanung werden die Ausbringungsmengen mit ihren Absatzpreisen bewertet. Das Planungsproblem besteht dann darin, das ge- winnmaximale Produktions- bzw. Absatzprogramm zu finden, d.h., welches die Differenz zwischen Erlösen und Kosten bei vorgegebenen Absatzmöglichkeiten und Faktormengen maximiert (Maximumvariante des Rationalprinzips). Dazu muß neben der Kosten- auch die Erlös- bzw. Umsatzfunktion bekannt sein. Die drei Stufen der Theorie der Produktionsplanung sind in der Abbildung 19 zu- sammenfassend dargestellt. Abbildung 19: Die drei Stufen der Produktionsplanung2 _________________________________________________ 1 Vgl. dazu Unterabschnitt 2.2.3.2. 2 In Anlehnung an ADAM, Produktionspolitik (1990), S. 4. Theorie des optimalen Produktionsprogramms THEORIE DES OPTIMALEN PRODUKTIONSPROGRAMMS KOSTENTHEORIE Faktor- werte Umwelt: Beschaf- fungs- markt Wirtschaftlichkeits- prinzip (Max.-Var.) Erlöse Preise PRODUKTIONSTHEORIE Faktor- einsatz- menge Kombinati- onsprozeß: Produktions- funktion Ausbrin- gungs- mengen Wirtschaftlichkeits- prinzip (Min.-Var.) Kosten Umwelt: Absatz- marktTn4NYuNhHE41TRP7T+RRcsRxywUbumMPvWOrTDWMLFK2Xt72/qPEr42UTA5fPEbC 4101715 2 Der güterwirtschaftliche Leistungsprozeß 60 2.2.1.2 Interdependenzen zwischen den Teilplänen Die betriebliche Produktionsplanung ist Teil der Unternehmensplanung.1 Da sie jedoch im Rahmen des güterwirtschaftlichen Leistungsprozesses allein den Be- reich der Produktion betrachtet, müssen die Auswirkungen ihrer Handlungsemp- fehlungen auf die Bereitstellungsplanung (Beschaffung) und die Absatzplanung zusätzlich beachtet werden (vgl. Abbildung 20). Abbildung 20: Interdependenzen zwischen der Produktions-, Bereitstellungs- und Absatzplanung Die Produktionsplanung beeinflußt die Menge der bereitzustellenden Produktions- faktoren und hat daher Einfluß auf die Bereitstellungsplanung (Beschaffung). Hö- here Ausbringungsmengen bedingen daher z.B. einen Mehreinsatz an Werkstoffen und Arbeitskräften, die es zu beschaffen gilt. Umgekehrt wird die betriebliche Produktionskapazität beispielsweise durch die Art und die Anzahl der bereitge- stellten Betriebsmittel fixiert, so daß insgesamt eine wechselseitige Abhängigkeit zwischen der Produktionsplanung und der Bereitstellungsplanung besteht. Ebenso bestehen zwischen der Produktionsplanung und der Absatzplanung Interdepen- denzen. Demzufolge ist eine Absatzplanung ohne Daten über die Produktionska- pazitäten nicht sinnvoll. Aufgabe der Absatzplanung ist es, diejenigen Aktivitäten festzulegen, die zur Vermarktung der im Rahmen der Produktionsplanung erstell- ten Leistungen notwendig sind. Umgekehrt müssen bei der Planung des Produkti- onsprogramms die Absatzmöglichkeiten, welche im Rahmen der Absatzplanung gestaltet werden können, bekannt sein, wenn nicht betriebliche Leistungen erzeugt werden sollen, die vom Markt nicht akzeptiert werden. Die Produktionsplanung darf daher nicht isoliert, sondern nur als integraler Bestandteil des güterwirtschaft- lichen Leistungsprozesses gesehen werden. Zudem ist der finanzielle Spielraum des Unternehmens bei sämtlichen Entscheidungen zu beachten. _________________________________________________ 1 Vgl. zu den Teilbereichen der Unternehmensplanung ADAM, Produktionspolitik (1990), S. 4. Produktionsplanung Interdependenzen zwischen der Produkti- ons-, Bereitstellungs- und Absatzplanung Produktionsplanung Bereitstellungsplanung (Beschaffung) AbsatzplanungjKeyjKMdvGI9vXC0s/qbYa5rwpgNyMjQ2UCYoSESu7xQemOO7x0jAkvxBq5A/bOz 4101715 2 Der güterwirtschaftliche Leistungsprozeß 61 Die Produktionsplanung gliedert sich in Teilpläne auf (vgl. Abbildung 21), zwi- schen denen wechselseitige Abhängigkeitsverhältnisse bestehen (vgl. Abbildung 22).1 Abbildung 21: Teilpläne der Produktionsplanung Innerhalb dieser Teilpläne bildet die Produktions- und Kostentheorie die Grundla- ge für die Ermittlung der Produktionskosten, insbesondere im Rahmen der Pro- duktionsaufteilungsplanung, innerhalb derer ermittelt wird, welche Aggregate in welchen Mengen, wie lange und mit welcher Intensität einzusetzen sind, um ein hinsichtlich Art und Menge gegebenes Produktionsprogramm mit minimalen Pro- duktionskosten zu erstellen. Bei isolierter Festlegung der Teilpläne der Produktionsplanung muß beachtet wer- den, daß die Teilbereiche untereinander Interdependenzen aufweisen. So wird bei isolierter Betrachtung der Produktionsaufteilungsplanung davon ausgegangen, daß alle übrigen Teilpläne bereits festgelegt sind. Ohne Kenntnis der Aufteilungspla- nung ist die Planung der übrigen Teilbereiche jedoch meist nicht möglich. Die Produktionsaufteilungsplanung benötigt das Produktionsprogramm bzw. die Pro- duktionsmenge zur Ermittlung der kostenminimalen Kombination der zeitlichen, intensitäts- und mengenmäßigen Anpassung der Aggregate zur Hervorbringung eines gegebenen Produktionsprogramms. Ergebnis dieser optimalen Anpassungs- politik sind unter anderem die variablen Produktionskosten je Mengeneinheit. Da die Programmplanung die variablen Produktionskosten bereits zur Bestimmung des gewinnmaximalen Produktionsprogramms benötigt, aber demgegenüber die Aufteilungsplanung dieser „verabschiedeten“ Produktionsmenge bedarf, um die variablen Produktionskosten ermitteln zu können, sind beide Teilaufgaben inter- _________________________________________________ 1 Vgl. dazu ausführlicher ADAM, Produktionsdurchführungsplanung (1983), S. 653-656, ADAM, Produktions-Management (1998), S. 117-121, BURCHERT, Produktionsplanung (2000), S. 3-5, ROSEMANN, Teilpläne (2000), S. 9 f., SCHIERENBECK, Grundzüge (2000), S. 217-219. Teilpläne der Produktionsplanung Interdependenzen zwi- schen den Teilplänen der Produktionsplanung ProduktionsprogrammplanungProduktions- durchführungs- planung Investi- tions- planungtaktisch operativ strategisch Produktionsplanung Produktions- aufteilungs- planung Los- größen- planung zeitliche Verteilung der Produktion zeitliche Ablauf- planung langfristige Produktionsplanung kurzfristige ProduktionsplanungJ1OAaVc8DsvhHJ2r+GkOJhTD1ay1ht5nsYTkqt+I2yejznqHx4O5XddsyMt5oMGb 4101715 2 Der güterwirtschaftliche Leistungsprozeß 62 dependent. Das der Aufteilungsplanung zur Bestimmung der variablen Kosten vorgegebene Produktionsprogramm kann somit allenfalls zufällig optimal sein. Folglich ist das gewinnmaximale Produktionsprogramm simultan mit der Produk- tionsaufteilungsplanung festzulegen. Ferner ist die für produktive Zwecke nutzba- re Zeit z.B. dadurch bestimmt, wieviel Zeit für Umrüstungen der Maschinen auf die Anforderungen anderer Produkte benötigt wird. Diese Rüstzeiten ergeben sich als Folge der Losgrößenplanung, welche ihrerseits jedoch nur festgelegt werden kann, wenn die Produktionsgeschwindigkeiten aus der Produktionsaufteilungspla- nung bekannt sind. Ähnliche Interdependenzen bestehen auch zu den übrigen Teilplänen der Produktionsplanung.1 Abbildung 22: Interdependenzen zwischen den Teilplänen der Produktionspla- nung2 Die korrekte Erfassung der wechselseitigen Abhängigkeitsverhältnisse erfordert die Anwendung eines Totalmodells (Simultanplanung), das eine Optimierung über sämtliche Funktionsbereiche des Unternehmens, einschließlich aller Teilplä- ne der Produktionsplanung, vornimmt. Ein derartiges Modell wäre seiner Kom- plexität wegen mit den heute zur Verfügung stehenden Methoden aber nicht lös- bar. An die Stelle des Totalmodells muß daher eine Vielzahl von Partialmodellen treten, die lediglich Teilbereiche des Unternehmens betrachten. Wichtiger als die Bestimmung isolierter Teiloptima ist jedoch die Koordination der Teilpläne durch die Unternehmensführung. _________________________________________________ 1 Vgl. dazu ausführlicher ADAM, Produktions-Management (1998), S. 121-125, BURCHERT, Produktionsplanung (2000), S. 5-8, ROSEMANN, Teilpläne (2000), S. 11 f. 2 In Anlehnung an ADAM, Produktions-Management (1998), S. 122. Produktions- programm- planung Losgrößen- planung zeitliche Verteilung der Produktion zeitliche Ablaufplanung Produktions- aufteilungsplanungyIBVfb1gN32i5MpDbUc1pAGzOPZ2D4rwhC7X0vSIRpvTxTcYy95ox7YQO2AYFPIY 4101715 2 Der güterwirtschaftliche Leistungsprozeß 63 2.2.2 Produktionstheorie 2.2.2.1 Grundbegriffe der Produktionstheorie Im Zentrum der Produktionstheorie stehen die Produktionsfunktionen. Eine Pro- duktionsfunktion gibt den quantitativen Zusammenhang zwischen den zur Lei- stungserstellung einzusetzenden Produktionsfaktormengen und der Ausbringung wieder, wobei der Begriff „Funktion“ hier in einem sehr allgemeinen Sinn ge- braucht wird, so daß es sich bei Produktionsfunktionen nicht um Funktionen im mathematischen Sinne handeln muß. Es handelt sich nämlich vielmehr um Relati- onen, da einem bestimmten Faktoreinsatz nicht zwingend nur eine Ausbringungs- menge zugeordnet werden kann. So sind in der Gutenberg-Produktionsfunktion Fälle denkbar, in denen eine feste Faktoreinsatzmengenkombination je nach Ge- staltung der Anpassungsparameter (Einsatzzeit und Intensität des Aggregats) zu verschiedenen Ausbringungen führt.1 Für ein Einproduktunternehmen, welches zur Erstellung der Ausbringungsmenge M seines Erzeugnisses die Produktionsfaktoren rh (h = 1, 2, …, H) einsetzt, lautet die Produktionsfunktion allgemein: M = f(r1, r2, …,rH). Im Falle eines Mehrproduktunternehmens tritt an die Stelle des Skalars M ein Vektor, welcher die Ausbringungsmengen aller Produkte k (k = 1, 2, …, K) dar- stellt. Die Produktionsfunktion hat dann die allgemeine Form: (M1, M2, …, MK) = f(r1, r2, …,rH). Eine Produktionsfunktion ist stets für eine vorgegebene Anzahl von Produktions- faktoren h (rh ≥ 0) gegebener Qualität, für eine konstante Qualität der Ausbrin- gung (Homogenitätsbedingung) sowie für eine gleichbleibende Beziehung zwi- schen Input und Output (gegebene Produktionstechnik) definiert. Sollte sich eine dieser Bedingungen ändern, ist eine neue Produktionsfunktion zu definieren, wo- bei allerdings die in der Praxis häufig auftretenden zufälligen Schwankungen der Qualitäten der Produktionsfaktoren i.d.R. nicht als Veränderungen der Produkti- onsfunktion angesehen werden. Die Relation der in den Produktionsfunktionen abgebildeten Produktionsfaktor- mengen und der Ausbringung wird als Produktivitätsbeziehung bezeichnet, für de- ren Messung sich die Produktivität bzw. der Produktionskoeffizient etabliert ha- ben.2 _________________________________________________ 1 Vgl. dazu ausführlicher Unterabschnitt 2.2.3.2.2. 2 Vgl. ADAM, Produktions-Management (1998), S. 286-288. Produktionsfunktionen Produktionsfunktion für ein Einproduktunterneh- men Produktionsfunktion für ein Mehrproduktunter- nehmen Produktivitätsmaße Vaw+qrvLeJl6rA+HRS8ZwV1iein76NE03cgxeudLXZp0cEH6CYlSKdGKiJhcAqn6 4101715 2 Der güterwirtschaftliche Leistungsprozeß 64 Mit Blick auf die Produktivität lassen sich Gesamtproduktivitäten und Teil- bzw. Faktorproduktivitäten unterscheiden. Die Gesamtproduktivität pG stellt das Ver- hältnis des gesamten Outputs zum gesamten Input dar. G 12 H M p r r ... r    Der Messung der Gesamtproduktivität stehen jedoch unüberwindbare Schwierig- keiten im Weg, da die Addition von Produktionsfaktoren mit unterschiedlichen Qualitäten und Dimensionen (z.B. Holz, Arbeitsstunden, Strom) zu einer den ge- samten Input darstellenden Größe scheitert. Aufgrund der nicht durchführbaren Gesamtproduktivitätsmessung wird die Aus- bringung M deshalb lediglich zur Einsatzmenge jedes einzelnen Produktionsfak- tors rh ins Verhältnis gesetzt. Diese Teil- bzw. Faktorproduktivitäten ph ergeben sich als: h hh ME Er h M p F         . Diese Faktorproduktivitäten beschreiben jedoch keinen funktionellen Zusammen- hang zwischen der Ausbringung und dem Einsatz eines stellvertretend für den ge- samten Faktorverbrauch stehenden Faktors h. Ein vermehrter Einsatz nur des Faktors h führt also nicht zwangsläufig zu einer entsprechend höheren Ausbrin- gungsmenge. Der Produktionskoeffizient PKh, als zweites Produktivitätsmaß, ergibt sich als Re- ziprokwert der Teil- bzw. Faktorproduktivität. h hh h FE h r1 PK MEpM        . Er gibt die im Rahmen der gesamten produktiven Kombination zur Produktion ei- ner Mengeneinheit der Ausbringung erforderliche Einsatzmenge des Faktors h an.1 _________________________________________________ 1 Vgl. zum Produktionskoeffizienten auch die Ausführungen über die Grundformen von Stück- listen und das Gozinto-Verfahren in Unterabschnitt 2.1.4.2. Produktivität Gesamtproduktivität Teil- bzw. Faktorpro- duktivität Produktionskoeffizient zNUXPbH5DWj2xQkxVRy1xmNsD/3ZQ0m5JUVk8nEA4mhBqqdnW3MIPVEGn0gL/Qe9 4101715 2 Der güterwirtschaftliche Leistungsprozeß 65 Produktivitätsänderungen, im Sinne einer Beeinflussung der Beziehung zwischen Ausbringung und Faktoreinsatz, können grundsätzlich auf zwei Wegen erreicht werden:1  Durch Veränderung des Faktoreinsatzverhältnisses im Rahmen einer gege- benen Produktionsfunktion. Es bleiben die gleichen Produktionsfaktoren zur Erzeugung einer vorgegebenen Ausbringung beteiligt, aber aufgrund des veränderten Einsatzverhältnisses sinkt die Produktivität der verstärkt einge- setzten Faktoren, während die Produktivität der vermindert eingesetzten Faktoren steigt.  Durch eine Änderung der Produktionsfunktion (z.B. Ersatz eines Produkti- onsfaktors durch einen Faktor anderer Qualität) kann die Produktivität jener Faktoren beeinflußt werden, die durch den Austausch der Faktoren nicht di- rekt betroffen sind. So kann die Produktion mit einer technisch besseren Ma- schine die Produktivität des Faktors Arbeit erhöhen, wenn diese Anlage für gleiche Ausbringungsmengen weniger Arbeitsstunden erfordert. Produktivitätsänderungen, die ihre Ursache in langfristigen Maßnahmen haben (Austausch von Produktionsfunktionen etwa infolge eines Einsatzes neuer Ma- schinen), sind grundsätzlich nicht Gegenstand der traditionellen Produktions- und Kostentheorie, sondern werden im Rahmen der Investitionstheorie behandelt. Die Produktions- und Kostentheorie beschäftigt sich mit den Auswirkungen von Pro- duktivitätsänderungen innerhalb einer Produktionsfunktion, welche sich als Folge von Veränderungen der Faktoreinsatzverhältnisse ergeben. Produktionsfunktionen lassen sich nach der Art der in ihnen abgebildeten realen Beziehung zwischen Faktoreinsatz und Ausbringung wie folgt klassifizieren:  Je nachdem, ob die bei der Erzeugung einer bestimmten Ausbringung einzu- setzenden Produktionsfaktoren in einer technisch eindeutig determinierten Beziehung zueinander stehen oder nicht, lassen sich substitutionale und li- mitationale Produktionsfunktionen unterscheiden.  Die Beziehung zwischen dem Faktoreinsatz und der Ausbringung bei gleich- bleibendem Faktoreinsatzmengenverhältnis (gegebener Produktionsprozeß) wird durch Niveauproduktionsfunktionen (Skalenproduktionsfunktionen) abgebildet. Sie geben an, wie sich die Ausbringungsmenge verändert, wenn der Faktoreinsatz prozentual in gleichem Umfang erhöht bzw. gesenkt wird. Somit ist die Beziehung zwischen der Niveauänderung eines durch ein kon- stantes Faktoreinsatzverhältnis gekennzeichneten Prozesses und der dadurch hervorgerufenen Änderung der Ausbringungsmenge Untersuchungsgegen- stand. Je nach Art dieser Beziehung lassen sich homogene und nichthomo- _________________________________________________ 1 Vgl. GUTENBERG, Die Produktion (1983), S. 299 ff., ADAM, Produktions-Management (1998), S. 288. Gründe für Produktivi- tätsänderungen Klassifizierung von Produktionsfunktionen e/z2Ai4ofnnuwdwcHXSkXJcjliTAPg6ePyOf9O8mH8b6CJ9qBNpCvhHYip3cLcgN 4101715 2 Der güterwirtschaftliche Leistungsprozeß 66 gene Produktionsfunktionen unterscheiden, wobei erstere noch nach dem Grade der Homogenität differenziert werden.1 Produktionsfunktionen, bei denen die eingesetzten Faktoren gegeneinander ersetzt werden können, besitzen die Eigenschaft der Substitutionalität. Die zum Einsatz gelangenden Produktionsfaktoren stehen in keiner festen Relation zur Ausbrin- gung, so daß sich die Wirkung einer Faktoreinsatzmengenverminderung auf die Ausbringung durch die Erhöhung der Einsatzmenge eines anderen Faktors aus- gleichen läßt. In Abbildung 23 läßt sich die durch die Isoquante M repräsentierte gleiche Ausbringungsmenge beispielsweise sowohl durch die Kombination der Einsatzfaktoren r21 und r11 als auch durch die Kombination von r22 und r12 erzeu- gen.2 Abbildung 23: Faktorsubstitution Ein weiteres Kennzeichen der Substitutionalität ist, daß die Ausbringungsmenge durch veränderte Einsatzmengen nur eines Faktors bei Konstanz der übrigen Fak- tormengen beeinflußt werden kann. Hinsichtlich der Art der Substitutionalität kann man zwischen totaler und periphe- rer Substitutionalität unterscheiden. Totale Substitution liegt vor, wenn ein Faktor vollständig durch einen anderen ersetzt werden kann. Die Einsatzmenge eines Faktors kann mithin auch null betragen. Dieser Fall liegt z.B. bei additiv ver- knüpften Produktionsfaktoren vor (vgl. Abbildung 24). Periphere Substitution ist dadurch gekennzeichnet, daß der Austausch der Produktionsfaktoren nur inner- halb bestimmter Grenzen möglich ist. Die Einsatzmengen aller beteiligten Fakto- _________________________________________________ 1 Vgl. Adam, Produktions-Management (1998), S. 289. 2 Vgl. zum Begriff der Isoquante auch Unterabschnitt 2.2.2.2. Substitutionalität 1P 2P 1r 2r 2r 1r 0 11r 12r 21r 22r MzlpD+jHb7xQN3aSUwvy1FNsBAIVcF/c/lDJXFb8L/NkFxeMQLR6TJRs9HHlURYkM 4101715 2 Der güterwirtschaftliche Leistungsprozeß 67 ren müssen also grundsätzlich positiv sein. Periphere Substitutionalität liegt etwa bei multiplikativ verknüpften Produktionsfaktoren vor (vgl. Abbildung 24). Abbildung 24: Totale und periphere Substitutionalität Lassen sich die Faktoren hingegen nicht gegenseitig ersetzen, liegt Limitationali- tät vor. Die effizienten Faktoreinsatzmengen stehen in einer technisch eindeutig determinierten Beziehung zueinander und zur geplanten Ausbringungsmenge, so daß einerseits die Verminderung eines Faktors nicht durch eine Erhöhung eines anderen Faktors ausgeglichen werden kann und andererseits der vermehrte Einsatz nur eines Faktors über das technisch effiziente Faktoreinsatzverhältnis hinaus die Ausbringungsmenge nicht erhöht. Soll eine höhere Ausbringung erzielt werden, so ist das nur möglich, wenn ein nach Maßgabe der vorliegenden technischen Be- ziehungen vermehrter Einsatz aller Produktionsfaktoren erfolgt. Ein solches kon- stantes Faktoreinsatzverhältnis zur Erzeugung einer bestimmten Produktionsmen- ge bedeutet jedoch nicht, daß für limitationale Produktionsfunktionen konstante Produktionskoeffizienten vorliegen müssen, sondern es sind weiterhin auch out- putvariable Produktionskoeffizienten möglich. Je nach Art des technischen Kopp- lungsverhältnisses kann zwischen linearer und nichtlinearer Limitationalität unter- schieden werden. Sind das technisch effiziente Faktoreinsatzverhältnis und die Produktionskoeffizienten unabhängig von der Ausbringungsmenge und der Ar- beitsgeschwindigkeit (Intensität), liegt eine linear-limitationale Produktionsfunk- tion vor. Eine Verdopplung der Einsatzmengen führt dann zu einer Verdopplung der Ausbringungsmenge. Zu dieser Art von Limitationalität gehört die Leontief- Produktionsfunktion.1 In Abbildung 25 ist eine linear-limitationale Produktions- funktion beispielhaft abgebildet. Dabei wird die Produktion von Tischen betrach- tet. Es sind eine Tischplatte und vier Tischbeine zur Fertigung eines Tisches not- wendig. Sollen nun zwei Tische produziert werden, sind zwei Tischplatten und acht Tischbeine erforderlich. _________________________________________________ 1 Zur Leontief-Produktionsfunktion vgl. ausführlicher Kapitel 2.2.2.3. Limitationalität 1r 2r 0 M 1r 2r 0 M+d/pUxD1Ch0vZKk3W41Dca9XZNwfVnt9CNezvoVKHB4Eq6SDJLGiOfJ19nS2tlHi 4101715 2 Der güterwirtschaftliche Leistungsprozeß 68 Abbildung 25: Linear-limitationale Produktionsfunktion Sind hingegen das technisch effiziente Faktoreinsatzverhältnis und die Produkti- onskoeffizienten nicht konstant, sondern lassen sich durch Entscheidungen über die Arbeitsgeschwindigkeit (Intensität), mit der eine Maschine arbeitet, beeinflus- sen, liegt eine nichtlinear-limitationale Produktionsfunktion vor. Diese Situation trifft für die Gutenberg-Produktionsfunktion zu.1 Die Darstellung der Beziehung zwischen dem Faktoreinsatz und der Ausbringung bei gleichbleibendem Verhältnis der Faktoreinsatzmengen erfolgt mit Hilfe von Niveauproduktionsfunktionen (Skalenproduktionsfunktionen). In einer Niveaupro- duktionsfunktion wird das Einsatzverhältnis der Produktionsfaktoren auf einem konstanten, willkürlich gesetzten Niveau fixiert. Für jedes mögliche Faktorein- satzverhältnis wird ein Produktionsprozeß definiert, der dadurch gekennzeichnet ist, daß die Produktionsfaktoren in einem konstanten Verhältnis zueinander ver- mehrt eingesetzt werden, so daß entsprechend der zugrundeliegenden Produkti- onsfunktion die Ausbringung steigt. Das Einheitsniveau der Ausbringung M gibt dabei die Ausbringungsmenge beim Prozeßniveau λ = 1 wieder, welche in der Re- gel für alle Prozesse auf die gleiche Höhe (z.B. M 1 ) festgelegt wird. Durch die zugrundeliegende Produktionsfunktion ist dem Einheitsniveau der Ausbringung für jeden Prozeß ein spezielles Einheitsniveau der Produktionsfaktoren hr zuge- ordnet. Das Prozeßniveau läßt sich mithin durch das λ-fache des jeweiligen Ein- heitsniveau der Produktionsfaktoren hr beschreiben. Die Niveauproduktionsfunk- tion gibt somit an, wie hoch die Ausbringungsmenge M – gemessen als Viel- faches des Einheitsniveaus der Ausbringung M beim Prozeßniveau λ = 1 – ist, wenn die Faktoreinsatzmengen ein Vielfaches des jeweiligen Einheitsniveaus der Produktionsfaktoren hr betragen. Dieser Zusammenhang soll Anhand einer sub- stitutionalen Produktionsfunktion verdeutlicht werden. _________________________________________________ 1 Zur Gutenberg-Produktionsfunktion vgl. ausführlicher Unterabschnitt 2.2.2.3. Niveauproduktions- funktion 0 Tischplatten Tischbeine 12 4 8 ineffiziente Produktion effiziente ProduktionsRQLpAYTCnA2ZNXhofSHSjJuY5ELa5x4PizwTU2JLXlcfMdMpxaRKXTtXcGNKwgb 4101715 2 Der güterwirtschaftliche Leistungsprozeß 69 11 24 12Mc r r  → Cobb-Douglas-Produktionsfunktion. 11 24 121M 1 c r r       → Faktoreinsatzverhältnis = 12rr bzw. 21rr = konstant.     11 2412Mc r r        11 11 24 24 12Mc r r           3 4MM    → Niveauproduktionsfunktion. Die Niveauproduktionsfunktion zeigt, daß sich die Ausbringung M bei einer Ver- dopplung des Prozeßniveaus λ um den Faktor 2 3/4 erhöht. Sie ist unabhängig von der gewählten Faktoreinsatzrelation, d.h., es ist gleichgültig, mit welchem Faktor- einsatzverhältnis 12rr bzw. 21rr das Einheitsniveau der Ausbringung M 1 er- reicht wird. Diese Aussage soll anhand des folgenden Beispiels bestätigt werden. Gegeben ist die obige Cobb-Douglas-Produktionsfunktion 11 24 12Mc r r .  Es werden zwei Produktionsprozesse, welche sich durch die Faktoreinsatzrelati- onen 12r r 16 1 bzw. 12rr 4 16 1 4 unterscheiden, betrachtet. Das Einheits- niveau der Ausbringung beträgt M 1 . Für das Einheitsniveau der beiden Pro- duktionsprozesse ergibt sich aus obiger Produktionsfunktion mit c = 0,25 die Glei- chung 11 24 12M10, 25 r r    . Die Faktoreinsatzrelation 12rr 4 16 1 4 führt dann zu: 1r4 und 2r16 , denn 0,25 · 4 1/2 · 161/4 = 1. Die Faktoreinsatzrelation 12r r 16 1 führt dann zu: 1r16 und 2r1 , denn 0,25 · 16 1/2 · 11/4 = 1. KhKzNk04sJlGjQIPFoGUEQhqrzwqWFgNpVAAOJ7VaqOStwC4V0+wG45I8osW3L7C 4101715 2 Der güterwirtschaftliche Leistungsprozeß 70 Die folgende Wertetabelle gibt für beide Produktionsprozesse die Ausbringung in Abhängigkeit vom Prozeßniveau λ und die zugehörigen Faktoreinsatzmengen an. Fall 1 Fall 2 λ r1 r2 M λ r1 r2 M 1 4 16 1 1 16 1 1 2 8 32 1,68 2 32 2 1,68 3 12 48 2,28 3 48 3 2,28 5 20 80 3,34 5 80 5 3,34 10 40 160 5,62 10 160 10 5,62 Tabelle 5: Ausbringung bei unterschiedlichen Faktoreinsatzverhältnissen1 Die Tabelle 5 bestätigt, daß die Entwicklung der Ausbringungsmenge M nur vom Prozeßniveau λ, nicht aber von der gewählten Faktoreinsatzrelation abhängt. Ein durch Niveauänderung feststellbarer Spezialfall ist die Homogenität von Pro- duktionsfunktionen. Eine Produktionsfunktion ist homogen vom Grade t, wenn bei einer Änderung des Prozeßniveaus für λ > 0 die Ausbringung das t-fache der Einheitsausbringung M beträgt. Ein -facher Einsatz aller Produktionsfaktoren führt also zu einer t-fachen Ausbringungsmenge.2 Da sich die Niveauprodukti- onsfunktion bei einer homogenen Produktionsfunktion stets in die Form                   tt 12 H 1 2 HM f r , r ,..., r f r , r ,..., r M bringen läßt, kann mit ihrer Hilfe überprüft werden, ob eine Funktion homogen ist oder nicht. Hierbei gibt t den Homogenitätsgrad an. Aufgabe 3 Bestimmen Sie den Homogenitätsgrad der oben beispielhaft betrachteten Cobb- Douglas-Produktionsfunktion. _________________________________________________ 1 Die Ausbringung M kann entweder durch Einsetzen von λ in die Niveauproduktionsfunktion oder durch Einsetzen von r1 und r2 in die Cobb-Douglas-Produktionsfunktion bestimmt wer- den. 2 Eine Produktionsfunktion die diese Eigenschaft nicht besitzt, wird als nichthomogen bezeich- net. Homogenität IwbqPuklmTldMD/jXCi6oVegV6L2U4dUqcBrgCQP0klezVRvx/2Mm1SueWErNsgi 4101715 2 Der güterwirtschaftliche Leistungsprozeß 71 In Abbildung 26 werden unterschiedliche Verläufe von Niveauproduktionsfunkti- onen dargestellt. Abbildung 26: Verläufe von Niveauproduktionsfunktionen1 Möchte man wissen, wie die Ausbringungsmenge bei einer Änderung des Prozeß- niveaus reagiert, sollte man sich die Funktion der Grenzproduktivität bei Prozeß- niveauänderung (Skalengrenzproduktivität) durch Bildung der ersten Ableitung der Niveauproduktionsfunktion nach λ bereitstellen.   t1dM tM d       . Für die Niveauproduktionsfunktion der obigen beispielhaft betrachteten Cobb- Douglas-Produktionsfunktion lautet sie:  14dM 3 M. 4d       Die Skalenerträge sinken folglich kontinuierlich mit ansteigendem Prozeßniveau λ, d.h., die Ergiebigkeit der Produktionsfaktoren nimmt zunehmend ab. Wie aus Abbildung 26 hervorgeht, unterscheidet man linear-, überlinear- und unterlinearhomogene Produktionsfunktionen.2 _________________________________________________ 1 In Anlehnung an ADAM, Produktions-Management (1998), S. 295. 2 Vgl. dazu auch ADAM, Produktions-Management (1998), S. 296. Skalengrenzproduk- tivität 0 λ M t1 linearhomogen unterlinearhomogen (degressiv) t1 überlinearhomogen (progressiv) t1 1 M nichthomogen Einheits- niveau der Aus- bringungIQUk71Egej96sLhrHVofrloelqHrTYytQG9APxeEYoSCyeN5V6l10IpBphEwQK4y 4101715 2 Der güterwirtschaftliche Leistungsprozeß 72  Eine linearhomogene Produktionsfunktion liegt bei einem Homogenitäts- grad von t = 1 vor. Eine Verdopplung der Faktoreinsatzmenge führt dann zu einer Verdopplung der Ausbringungsmenge, d.h., die Skalenerträge sind konstant.  Überlinearhomogene Produktionsfunktionen weisen einen Homogenitäts- grad von t > 1 auf. In diesem Fall bewirkt eine Faktoreinsatzmengenver- dopplung eine Erhöhung der Ausbringung um mehr als das Doppelte. Derar- tige Funktionen weisen demzufolge steigende Skalenerträge auf.  Führt eine Verdopplung der Faktoreinsatzmenge zu einer Steigerung der Ausbringung um weniger als das Doppelte, so liegt eine durch sinkende Ska- lenerträge gekennzeichnete unterlinearhomogene Produktionsfunktion mit einem Homogenitätsgrad von t < 1 vor. Aufgabe 4 Ist obige beispielhaft betrachtete Cobb-Douglas-Produktionsfunktion linear-, überlinear- oder unterlinearhomogen? 2.2.2.2 Produktionstheorie auf der Basis substitutionaler Produktions- funktionen Die ersten Erkenntnisse über die als Ertragsgesetz bezeichnete Klasse substituti- onaler Produktionsfunktionen wurden für die landwirtschaftliche Produktion for- muliert und später auf Problemstellungen in anderen Bereichen übertragen. Dabei ist es möglich, die Kombination mehrerer Faktoren mit Hilfe ertragsgesetzlicher Produktionsfunktionen, welche von ERICH GUTENBERG als Produktionsfunktionen vom Typ A bezeichnet wurden, abzubilden. Um die Auswirkung des Einsatzes ei- nes bestimmten Einsatzfaktors auf die Ausbringung bestimmen zu können, ist zu- nächst nur dessen Einsatz als variabel anzunehmen, so daß demzufolge alle übri- gen Faktoreinsatzmengen konstant gehalten werden (partielle Faktorvariation). Mithin kann die allgemeine Produktionsfunktion M = f(r1, r2, …,rH) unter Zusammenfassung aller Produktionsfaktormengen mit Ausnahme des zu va- riierenden Faktors h in einem Vektor r  wie folgt formuliert werden:  h1 2 h 1 h 1 HM f r , r mit r r , r ,..., r , r ,..., r  = konstant. Ertragsgesetzliche Pro- duktionsfunktion mit ei- nem variablen Einsatz- faktor zb/bXBgISVF5BF9imOdLphOjb8K5kGGCxqWNiQ6Dsm9wEhjeW1ZuP/0eaZzj3BLM 4101715 2 Der güterwirtschaftliche Leistungsprozeß 73 Ertragsgesetzliche Verläufe der Produktionsfunktion gehen von folgenden Vor- aussetzungen aus:1  Es wird in einem einstufigen Fertigungsprozeß nur eine einzige qualitativ gleichbleibende Produktart hergestellt.  Die Einsatzmenge des betrachteten Faktors ist veränderbar und beliebig teil- bar (keine Unterscheidung von Potential- und Repetierfaktoren).  Die übrigen Faktoreinsatzmengen lassen sich konstant halten.  Das Faktoreinsatzverhältnis ist peripher substitutional.  Die Qualität der Inputfaktoren ist konstant.  Die Produktionstechnik, -zeit und -intensität bleiben unverändert. Das Ertragsgesetz sagt aus, daß die sukzessive Vermehrung eines Produktionsfak- tors bei Konstanz aller anderen Faktoreinsatzmengen zunächst zu steigenden, dann zu sinkenden und schließlich zu negativen Ertragszuwächsen führt. Die Abbildung 27 zeigt die charakteristischen vier Phasen des ertragsgesetzlichen Verlaufs für die Gesamtertragskurve M, die Durchschnittsertragsfunktion m und die Grenzertragskurve M′ sowie deren Ableitung M″. Abbildung 27: Das Vierphasenschema der Produktionsfunktion vom Typ A bei partieller Faktorvariation _________________________________________________ 1 Vgl. dazu auch BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 22. Voraussetzungen 0 I II III IV A hMf r , r  1 B C S M hr h M m r  h M M r     2 2 h M M r    thxMtUo3svXwJHabUIpDdgM9nkAtgLKF5PffBJJ4xlFCy5nZ9S0yVt5MckpFoZlx 4101715 2 Der güterwirtschaftliche Leistungsprozeß 74 Im folgenden werden die einzelnen Funktionsverläufe der Abbildung 27 näher er- läutert:1  Die Gesamtertragskurve hMf r , r  steigt bis zu ihrem Wendepunkt A (Ende der Phase I) progressiv, in den Phasen II und III nur noch degressiv. Während also der Ertrag jeder zusätzlichen Faktoreinheit in der Phase I steigt, fällt er in den Phasen II und III. In Phase IV wird er schließlich nega- tiv. Nach Erreichen ihres Maximums in Punkt C fällt die Ertragsfunktion, so daß ein darüber hinausgehender Faktoreinsatz ökonomisch unsinnig wäre, da er zu einer Reduktion des Gesamtertrages führt. Der Punkt C ist daher als Sättigungspunkt zu interpretieren.  Die Grenzproduktivität M′ = ∂M/∂rh des Faktors h gibt die Steigung der Ge- samtertragskurve hMf r , r  an. Mathematisch ist die Grenzproduktivität der Differentialquotient der Ertragsfunktion, denn sie stellt das Verhältnis zwischen dem Ertragszuwachs und der Faktoreinsatzmengenvariation an der Grenze des Faktoreinsatzes dar. Führt man eine infinitesimal kleine Einsatz- mengenveränderung eines Faktors durch, dann erhält man den (marginalen) Grenzertrag (das Grenzprodukt). Das partielle Differential dM = ∂M/∂rh ∙ drh zeigt demnach die Outputände- rung dM bei einer kleinen Variation des Faktoreinsatzes drh an. Abbildung 27 zeigt, daß die Grenzertragskurve M′ bei derjenigen Faktoreinsatzmenge ihr Maximum annimmt, bei der die Gesamtertragskurve M ihren Wende- punkt A aufweist, danach fällt und in Phase IV negativ wird. Im Bereich positiver Grenzerträge (Phase I-III) fallen jedoch nicht stets die- selben Ertragszuwächse an, wenn der Faktoreinsatz rh sukzessive je um eine weitere Einheit erhöht wird. Die Grenzertragskurve in Abbildung 27 veran- schaulicht, daß die Grenzproduktivitäten M′ = ∂M/∂rh in der Phase I bis zum Wendepunkt A der Gesamtertragsfunktion zunehmen. Die Phase I ist mithin wegen M″ = ∂ 2M/∂rh2 > 0 durch zunehmende Ertragszuwächse charakteri- siert. Die Grenzproduktivität ist somit im Punkt A maximal. Die Steigung der Gesamtertragsfunktion M nimmt bis zu diesem Punkt A zu. Ein über den Punkt A hinausgehender Faktoreinsatz läßt die Grenzproduktivitäten wieder sinken. Die Phasen II-IV sind also wegen M″ = ∂2M/∂rh2 < 0 durch abneh- mende Ertragszuwächse gekennzeichnet. Bei Erreichen des Maximums der Gesamtertragskurve (Punkt C) ist die Grenzproduktivität des Faktors h gleich null, danach wird sie für noch größere Einsatzmengen negativ. Der Punkt A, an dem wegen M″ = ∂ 2M/∂rh2 = 0 der Übergang von zunehmenden _________________________________________________ 1 Vgl. zu folgenden Ausführungen BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 23 ff., FANDEL, Produktion (1996), S. 70-72. Ih9P3a8T9yntC4HxnIyAeZVUv7bjzNy1zGUxAYsXWuODdVPLNVQli3GbDVDExEUT 4101715 2 Der güterwirtschaftliche Leistungsprozeß 75 zu abnehmenden Ertragszuwächsen erfolgt, wird als Schwelle des Ertragsge- setzes bezeichnet.1  Die Durchschnittsertragsfunktion m = M/rh ergibt sich aus dem Quotient des Gesamtertrages und der Einsatzmenge des zu variierenden Faktors. Gemäß Abbildung 28 kann der Durchschnittsertrag (Faktorproduktivität) graphisch ermittelt werden, indem ein Fahrstrahl aus dem Nullpunkt zu einem beliebi- gen Punkt P auf der Gesamtertragskurve gezogen wird. Der Tangens des so entstandenen Winkels zwischen Fahrstrahl und Abszisse (α) gibt die Stei- gung des Fahrstrahls und damit den Durchschnittsertrag in diesem Punkt an. Abbildung 28: Fahrstrahlmethode zur Ermittlung des Durchschnittsertrages2 Die Durchschnittsertragsfunktion m schneidet die Gesamtertragskurve bei rh = 1, d.h., daß Durchschnittsertrag und Gesamtertrag die gleiche Höhe auf- weisen. Abbildung 27 zeigt, daß der Durchschnittsertrag sein Maximum an der Stelle erreicht, an welcher der Fahrstrahl S zur Tangente an der Gesamt- ertragsfunktion wird (Punkt B), womit das Ende der Phase II festgelegt ist. Da diese Tangente auch die Steigung der Gesamtertragskurve, also die Grenzproduktivität mißt, schneiden sich die Grenzertrags- und die Durch- schnittsertragskurve in Punkt B. Der Durchschnittsertrag bleibt auch jenseits des Maximums der Gesamtertragskurve positiv und wird erst dann negativ, wenn auch die Gesamtertragsfunktion negative Werte annimmt.  Das Steigungsmaß der Grenzertragskurve M″ = ∂ 2M/∂rh 2 ist die zweite Ab- leitung der Gesamtertragskurve. Diese Funktion verläuft immer fallend und zwar bis zum Wendepunkt A der Gesamtertragskurve im positiven Bereich, _________________________________________________ 1 Vgl. FANDEL, Produktion (1996), S. 71. 2 In Anlehnung an BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 25. 0  hMf r , r  M hr  h M tan r  P Sjvv5Vvh9PzY27v/Mx34P7ks2O7vjFLNuhQmYcqcWW1fWNB9HZmR8tLUTWq2Q7/kt 4101715 2 Der güterwirtschaftliche Leistungsprozeß 76 danach im negativen Bereich (bis A steigende, danach fallende Ertragszu- wächse M′). Die Tabelle 6 faßt die vier charakteristischen Phasen einer ertragsgesetzlichen Produktionsfunktion mit s-förmigem Verlauf nochmals zusammen. Phase Gesamt- ertrag M Durch- schnitts- ertrag m Grenzertrag M′ Steigungsmaß der Grenzer- tragskurve M″ Endpunkte I positiv, progressiv steigend positiv, degressiv steigend positiv, degressiv steigend bis Maximum positiv, fallend bis null Wende- punkt M′ = max. M″ = 0 II positiv, degressiv steigend positiv, degressiv steigend bis Maximum positiv, progressiv fallend M′ > m negativ, fallend m = max. m = M′ III positiv, degressiv steigend bis Maximum positiv, progressiv fallend positiv, progressiv fallend bis null M′ < m negativ, fallend M = max. M′ = 0 IV positiv, progressiv fallend positiv, progressiv fallend negativ, progressiv fallend negativ, fallend M = 0 Tabelle 6: Das Vierphasenschema der Produktionsfunktion vom Typ A bei parti- eller Faktorvariation1 Den bisherigen Überlegungen lag eine partielle Faktorvariation zugrunde. Im fol- genden soll die Ausbringungsmenge M konstant gehalten und das Faktoreinsatz- verhältnis von zwei Produktionsfaktoren analysiert werden. Um den Einfluß zweier gleichzeitig variierbarer Einsatzfaktoren auf die Ausbringungsmenge in einer gemeinsamen Produktionsfunktion graphisch zu verdeutlichen, ist eine drei- dimensionale Analyse notwendig. Es ergibt sich graphisch ein sogenanntes Er- tragsgebirge: _________________________________________________ 1 In Anlehnung an GUTENBERG, Die Produktion (1983), S. 308. Ertragsgesetz im Zwei- Faktoren-Fall bei kon- stanter Ausbringungs- menge DqA438f6Ane9ywfzupzGnLnQCdJoSOUros6KXnEQdJkC4mZ6v7MPnxz7A+VL7qXl 4101715 2 Der güterwirtschaftliche Leistungsprozeß 77 Abbildung 29: Ertragsgebirge1 Wegen der Komplexität dreidimensionaler Analysen wird das Ertragsgebirge in unterschiedlichen Schnittebenen dargestellt und mathematisch analysiert. Diese Schnitte können nach zwei Prinzipien durch das Ertragsgebirge gelegt werden, wobei eine der drei Variablen konstant zu setzen ist:2 1. Durch die r1, r2-Grundfläche kann ein vertikaler Schnitt parallel zur r1-Achse (r2-Achse) auf der Höhe von 21rr vollzogen werden, der einem seitlichen Blick auf das Ertragsgebirge entspricht. In diesem Fall wird die Einsatzmen- ge eines Produktionsfaktors konstant gehalten und der Einfluß von Mengen- variationen des anderen Faktors auf den Output analysiert, d.h., die Ausbrin- gung wird als Funktion der Einsatzmenge des zu variierenden Faktors darge- stellt. Dabei ist ersichtlich, daß die sich ergebenden Produktionsfunktionen bei unterschiedlichen Einsatzmengenniveaus des jeweils anderen Produkti- onsfaktors differierende, aber stets ertragsgesetzliche Verläufe annehmen. Produktionsfunktionen, die Ergebnis dieses Schnittprinzips sind, wurden oben bereits behandelt, so daß die weitere Analyse am zweiten Schnittprin- zip ansetzt. 2. Durch das Ertragsgebirge kann ein horizontaler Schnitt parallel zur r1, r2- Grundfläche auf der Höhe von M = konstant vorgenommen werden, welcher einem senkrechten Blick auf das Ertragsgebirge entspricht. Die Ausbrin- _________________________________________________ 1 In Anlehnung an GUTENBERG, Die Produktion (1983), S. 313. 2 Die Analyse beschränkt sich mithin auf zwei Dimensionen. 0 1r 2r M 1,ar 1,br 1,cr 2,ar 2,brgEefpujXDMXWbpoyujNu+0ouSuTRx2a91YgAydpZIz7VcNJKVUk5XdCyID1r8PnP 4101715 2 Der güterwirtschaftliche Leistungsprozeß 78 gungsmenge M wird also konstant gehalten und das Faktoreinsatzverhältnis der beiden Faktoren analysiert. Es ergibt sich eine wie in Abbildung 30 dar- gestellte Fläche, auf der alle Faktormengenkombinationen liegen, mit denen mindestens die Ausbringung M, welche der Schnitthöhe entspricht, herge- stellt werden kann. Dieses Schnittprinzip führt daher zur Isoquantendarstel- lung des Ertragsgesetzes. Isoquanten sind Linien gleicher Ausbringungsmenge, die durch unterschiedliche Faktoreinsatzmengenkombinationen erreicht werden. Die in Abbildung 30 gestri- chelten Isoquantenabschnitte bilden ineffiziente Faktoreinsatzmengenkombinatio- nen zur Produktion der Ausbringung M ab, da diese Menge statt mit der Faktor- mengenkombination in Punkt P z.B. mit allen auf der Kurve zwischen P1 und P2 liegenden Kombinationen erzeugt werden könnte. Alle Kombinationen dieses Be- reichs, mit Ausnahme des Punktes P2, erfordern geringere Mengen beider Einsatz- faktoren. Punkt P2 würde einen geringeren Einsatz des Faktors 2 bedingen. Abbildung 30: Isoquante mit technisch effizienten und ineffizienten Faktoreinsatz- mengenkombinationen Eine Substitution ist demnach nur dann technisch sinnvoll, wenn der steigende Einsatz eines Faktors von einer verminderten Einsatzmenge des anderen Faktors begleitet wird. Technisch effiziente Faktoreinsatzmengenkombinationen für gege- bene Outputniveaus können sich nur im fallenden Bereich der Isoquante (Kurven- verlauf von P1 bis P3) befinden. Dieser durch eine waage- und senkrechte Tangen- te abgrenzbare Bereich wird als Substitutionsgebiet bezeichnet. Welche der effizi- enten Faktoreinsatzmengenkombinationen am zweckmäßigsten ist, hängt von den P 1r 2r 0 12Mf r , r 1P 2P 3PDucUEQXI5GfpkOxs2VAJ/uLX50MuP69mQqYP5ahBi4vrEnFd8xusYt1IjkPxyPWy 4101715 2 Der güterwirtschaftliche Leistungsprozeß 79 Preisen der Faktoren ab. Dieser Frage ist im Rahmen der später zu behandelnden Kostentheorie nachzugehen.1 In Abbildung 31 werden die auf der Isoquante mit dem Produktionsniveau M liegenden Faktoreinsatzmengenkombinationen der Punkte P1 und P2 miteinander verglichen. Möchte man anstatt P2 den Punkt P1 realisieren, so ist für jede weniger verwendete Mengeneinheit des Faktors r1 durchschnittlich ∆r2/∆r1, die Durch- schnittsrate der Substitution (DRS), von Faktor r2 mehr einzusetzen.2 Abbildung 31: Durchschnittliche Rate der Substitution3 Fragt man sich nun, welche Einsatzmenge eines Produktionsfaktors bei konstanter Ausbringungsmenge notwendig ist, um eine infinitesimal kleine Einheit eines an- deren Faktors zu ersetzen, so ist die Grenzrate der Substitution (GRS) gesucht. Sie gibt also das marginale Faktoraustauschverhältnis an. Mathematisch wird die Grenzrate der Substitution des Faktors r2 durch den Faktor r1 durch den Differen- tialquotienten dr2/dr1 ausgedrückt. Die Sekante der Abbildung 31 wird im Rah- men der Marginalbetrachtung in Abbildung 32 zur Tangente der Isoquante in Punkt P, so daß die Grenzrate der Substitution graphisch der Steigung dieser Tan- gente am Punkt P entspricht. Sofern die Grenzrate der Substitution kleiner null ist, was bedeutet, daß die Steigung der Isoquante negativ ist, verläuft die Isoquante im technisch effizienten Bereich, denn eine Substitution ist nur dann ökonomisch sinnvoll, wenn der steigende Einsatz eines Faktors von einer verminderten Ein- satzmenge des anderen Faktors begleitet wird. _________________________________________________ 1 Vgl. dazu Unterabschnitt 2.2.3. 2 Vgl. BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 37 f. 3 In Anlehnung an BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 37. 1P 2P 1r 2r 2r 1r 0 11r 12r 21r 22r M     2 1 r 1 tan rtan       PvwiwHpYjNhGiwcZpkud0nW4/QtL+7nMkHue3KuPd2/NqxWXKoCGfHUaFqjOIG9a 4101715 2 Der güterwirtschaftliche Leistungsprozeß 80 Abbildung 32: Grenzrate der Substitution Mathematisch lassen sich diese Zusammenhänge, anhand folgender Produktions- funktion, die der Isoquante zugrunde liegt, verdeutlichen: 12Mf r , r = konstant. In bezug auf eine Isoquante gilt, daß die Ausbringung bei Variation der Faktorein- satzmengen unverändert bleibt. Die isolierte Wirkung einer infinitesimal kleinen Änderung eines Faktors bezeichnet man als partielles Differential: ∂M/∂rh · drh. Ist nun gefragt, wie sich die Ausbringungsmenge bei einer infinitesimal kleinen Ein- satzmengenvariation aller Faktoren ändert, dann muß die Summe der partiellen Differentiale gebildet werden, welche man das totale Grenzprodukt bzw. das to- tale Differential nennt: 12 H 12 H MM M dM dr dr ... dr . rr r           Da auf einer Isoquante definitionsgemäß eine Variation der Faktoreinsatzmengen zu keiner Veränderung der Ausbringungsmenge führt, muß das totale Differential oder Grenzprodukt bei Bewegungen auf der Isoquante gleich null sein (dM = 0). Bei einer Beschränkung der Analyse auf zwei Faktoren gilt dann: 12 1 2 12 1 2 MM M M dM dr dr 0 dr dr . rr r r                Die outputsteigernde Wirkung der Erhöhung eines Produktionsfaktors wird durch die outputvermindernde Wirkung der Verringerung des anderen Faktors auf der Isoquante genau ausgeglichen. P 1r 2r 0 M   2 2,1 1 dr tan GRS dr BW7RqhJlYnA+CzzK6fHY525gWumYfhRBReU3V3PHQpbx+OT4zMPPk4jKEyV8HoVk 4101715 2 Der güterwirtschaftliche Leistungsprozeß 81 Obige Gleichung läßt sich auch schreiben als: 21 2,1 1 2 M dr r GRS . Mdr r       Die Grenzrate der Substitution entspricht bei einer Bewegung auf der Isoquante folglich dem negativen reziproken Verhältnis der Grenzproduktivitäten. Das nega- tive Vorzeichen auf der rechten Seite der Gleichung besagt, daß der Quotient aus den infinitesimalen Inputänderungen (dr2/dr1) einen negativen Wert annehmen muß. Die beiden Variationsmengen dürfen also bei jeweils zwei positiven Grenz- produktivitäten weder beide positiv noch beide negativ sein. Damit es bei einer Variation der Faktoreinsatzmengen nicht zu einer Veränderung der Ausbringungs- menge kommt, also ein Ausgleichseffekt eintritt, muß eine der beiden Variations- mengen positiv und die andere negativ sein. Aus der Gleichung der Grenzrate der Substitution wird deutlich, daß die kompensierende Menge des ersetzenden Fak- tors r2 um so größer sein muß, je niedriger die Grenzproduktivität dieses Faktors im Verhältnis zu der des zu ersetzenden Faktors r1 ist. Die Grenzproduktivitäten und die laut obiger Gleichung zwischen ihnen bestehen- den Beziehungen können daher zum Kriterium für die Bestimmung der als tech- nisch indifferent anzusehenden Faktoreinsatzmengenkombinationen gemacht wer- den. Anhand dieses Kriteriums kann man jedoch nicht ermitteln, welche dieser möglichen Faktorkombinationen realisiert werden soll. Die ökonomisch zu reali- sierende Kombination ist diejenige, die am wenigsten kostet. Die Beantwortung dieser von den Faktorpreisen abhängenden Frage erfolgt im Rahmen der später zu behandelnden Kostentheorie.1 Im folgenden soll analysiert werden, inwieweit die für die Landwirtschaft ent- wickelte ertragsgesetzliche Produktionsfunktion industrielle Produktionsprozesse abbilden kann. Ausgelöst durch die Kritik ERICH GUTENBERGS am Ertragsgesetz, gab es Anfang der fünfziger Jahre in der Betriebswirtschaftslehre einen heftigen Streit um diese, von ihm so bezeichnete, Produktionsfunktion vom Typ A. GUTENBERGS Kritik setzte vor allem an folgenden Punkten an:2  Für industrielle Produktionsprozesse ist die hinsichtlich des Ertragsgesetzes gemachte Voraussetzung, daß zwischen dem Faktoreinsatz und der Ausbrin- gung eines einstufigen Produktionsprozesses unmittelbare Beziehungen be- stehen, nicht charakteristisch. In der Regel sind in der industriellen Produkti- _________________________________________________ 1 Vgl. dazu Unterabschnitt 2.2.3. 2 Vgl. GUTENBERG, Die Produktion (1983), S. 320 ff., MATSCHKE, Betriebswirtschaftslehre II (2004), S. 177, BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 51. Kritik an der Produkti- onsfunktion vom Typ A ypR+Oubv1iIFQHrM5cwBOsSmaAJlMmv+Y7aRd2jHZ2VjOchZDC40MpWWlc9+BNkD 4101715 2 Der güterwirtschaftliche Leistungsprozeß 82 on Betriebsmittel als Potentialfaktoren (Maschinen) dazwischengeschaltet, welche als Mittler das Verhältnis zwischen Faktoreinsatz und Ausbringung bestimmen. Zwischen Input und Output bestehen demzufolge keine unmit- telbaren, sondern mittelbare Beziehungen.  Die ertragsgesetzliche Produktionstheorie berücksichtigt nicht den Einfluß der zeitlichen Zusammenhänge auf den Fertigungsprozeß. Während die Zeit in der Landwirtschaft lediglich eine untergeordnete Bedeutung hat, da die Produktionszeit sowie die Zeitpunkte menschlicher Eingriffe (z.B. Saat, Ern- te) weitgehend feststehen und nur begrenzt beeinflußbar sind, spielt die Zeit in der industriellen Produktion eine ungleich wichtigere Rolle, da sich z.B. die Zeitpunkte des Faktoreinsatzes und der Fertigstellung sowie die Produk- tions- und Lagerzeiten grundsätzlich nach Bedarf steuern lassen.  Die Zurechnung der Ausbringungsmengenänderungen zu dem (den) als vari- abel betrachteten Produktionsfaktor(en) bei gleichzeitiger Konstanz aller üb- rigen Einsatzfaktoren ist nicht nur für den landwirtschaftlichen Bereich, sondern auch für die industrielle Produktion mit Schwierigkeiten verbunden. So führt bereits ein vermehrter Einsatz von Düngemitteln zu einer Beeinflus- sung der Ackerbodenqualität, weshalb die Konstanz der übrigen Produkti- onsfaktoren bei einer Änderung des Einsatzes des betrachteten Faktors nicht sichergestellt werden kann. Im Rahmen industrieller Produktionsprozesse existieren im Vergleich zur Landwirtschaft wesentlich stärkere Beziehungen zwischen den Produktionsfaktoren, so daß obige Annahme noch problemati- scher ist, wie im folgenden Punkt deutlich wird.  Für den industriellen Bereich ist die Annahme, daß das Faktoreinsatzverhält- nis peripher substitutional ist, nicht repräsentativ, da die Produktionsfakto- ren zumeist in einer technisch eindeutig determinierten Beziehung zueinan- der und zur geplanten Ausbringungsmenge stehen, also limitationale Faktor- einsatzverhältnisse vorzufinden sind. So bedingt etwa die Herstellung von Tischen eine, nach Maßgabe der vorliegenden technischen Beziehungen, gleichmäßige Steigerung des Einsatzes aller Produktionsfaktoren (Tischbei- ne, Tischplatten, Leim, Schrauben). Der vermehrte Einsatz eines Faktors (z.B. ein zusätzliches Tischbein) bei gleichzeitiger Konstanz aller übrigen Faktoren würde zu keiner Vergrößerung der Ausbringungsmenge im Sinne der Produktionsfunktion vom Typ A führen. Die Kritikpunkte GUTENBERGS treffen sicherlich zu, so daß die Produktionsfunkti- on vom Typ A für die Abbildung industrieller Produktionsprozesse grundsätzlich ungeeignet ist. Dies schließt jedoch nicht aus, daß es in bestimmten industriellen Teilbereichen, wie z.B. bei chemischen und biologischen Vorgängen, zu solchen ertragsgesetzlichen Beziehungen kommen kann. Ausgehend von diesen Kritik- punkten entwickelte ERICH GUTENBERG 1951 die Produktionsfunktion vom Typ B für den betrieblichen Bereich, um auch den technischen Bedingungen der industri- ellen Produktion Rechnung tragen zu können. sd++jNavwxIcIkxpb5RXl3bAFiUQtYaglhFMGOSsCVu8m7gtDKd9yJgXEy9QNb6i 4101715 2 Der güterwirtschaftliche Leistungsprozeß 83 2.2.2.3 Produktionstheorie auf der Basis einer limitationalen Produkti- onsfunktion Im Mittelpunkt der nun folgenden Betrachtung steht die aus der Klasse limitatio- naler Produktionsfunktionen stammende Gutenberg-Produktionsfunktion (Produk- tionsfunktion vom Typ B).1 Wie im vorherigen Kapitel beschrieben, betont GUTENBERG die Mittelbarkeit der Produktionsbeziehungen. Dennoch übersieht er nicht, daß durchaus auch unmittelbare Produktionsbeziehungen auftreten können, bei denen eine direkte und alleinige Abhängigkeit der Faktoreinsatzmengen von den Ausbringungsmengen gegeben ist: hh hra M mit a = konstant. Dabei bezeichnet ah den Produktionskoeffizienten, der den Verbrauch des Faktors h pro Einheit des Produktes M angibt: h h r a. M  Derartige unmittelbare linear-limitationale Produktionsfunktionen werden als Leontief-Produktionsfunktionen bezeichnet.2 Sie sind durch konstante Produkti- onskoeffizienten charakterisiert und stellen deshalb völlig unabhängig von der In- anspruchnahme betrieblicher Potentialfaktoren eine unmittelbare, lineare Bezie- hung zwischen Faktoreinsatz- und Ausbringungsmenge (z.B. Reifenverbrauch bei der PKW-Produktion) her. In der Betrachtung GUTENBERGS stehen hingegen nicht diese unmittelbaren limi- tationalen Produktionsbeziehungen, sondern die mittelbaren limitationalen Pro- duktionsbeziehungen im Vordergrund. Nach seiner Meinung sind in der Regel in der industriellen Produktion Betriebsmittel als Potentialfaktoren (Maschinen) zwi- schen Input und Output geschaltet, welche als Mittler das Verhältnis zwischen Faktoreinsatz und Ausbringung bestimmen. Die Kernaussage GUTENBERGS ist, daß man für eine Beschreibung der Beziehungen zwischen Input- und Outputmen- gen die Bedingungen für den Einsatz der Betriebsmittel kennen muß. Diese Be- dingungen werden bei GUTENBERG als z-Situation bezeichnet, welche alle tech- nisch-konstruktiven Eigenschaften eines Betriebsmittels beinhaltet. Die z-Situati- on umfaßt z.B. für einen Verbrennungsmotor den Hubraum, die Anzahl der Venti- le, das Verdichtungsverhältnis, das Drehmoment etc. Die technisch-konstruktiven Eigenschaften werden von GUTENBERG als konstant angenommen, weshalb seine Betrachtung auch eher kurzfristig und statisch ist. Langfristig kann die z-Situation _________________________________________________ 1 Vgl. zu folgenden Ausführungen GUTENBERG, Die Produktion (1983), S. 326 ff. 2 In Abbildung 25 des Unterabschnitts 2.2.2.1 ist eine Leontief-Produktionsfunktion beispiel- haft dargestellt. Gutenberg-Produktions- funktion Leontief-Produktions- funktion z-Situation Produktionsfunktion vom Typ B rHi5+Un5umg6Smfw2mI8O+i0oOcOSyq92wP9gI9dbLWocTQ0eaVvV2hhnjOuCbc3 4101715 2 Der güterwirtschaftliche Leistungsprozeß 84 je nach Konstruktion des Betriebsmittels durch Umbau und Umrüsten in Grenzen verändert werden, wobei diese Änderungen sowohl die Input- als auch die Output- seite beeinflussen können. Neben der z-Situation ist die Intensität, mit der ein Aggregat j betrieben wird, ein weiterer Einflußfaktor des Faktorverbrauchs. Diese Intensität bzw. Produktionsge- schwindigkeit ergibt sich als Quotient aus der Anzahl der technisch-physikali- schen Arbeitseinheiten bj und der Einsatzzeit des Aggregats tj (technische Arbeit dj) oder als Quotient aus der Anzahl der Outputeinheiten M und der Laufzeit tj (ökonomische Leistung xj). Die technische Leistung wird dabei in technischen Maßeinheiten, wie z.B. Umdrehungszahl pro Minute oder Schnittmillimeter pro Minute, gemessen. Es gilt also: j j j AE E b d tZ      ; j j ME ZE M x t      . Die Verbindung zwischen diesen beiden Gleichungen liefert die Beziehung: jjb M  . Der Faktor αj gibt demnach die Anzahl der technisch-physikalischen Arbeitsein- heiten an, die für die Erstellung einer Outputeinheit M am Aggregat j notwendig sind: j j b AE MME     . Mithin gilt auch: jj jdx  . Mit Hilfe der obigen Gleichungen für die Intensität lassen sich nun technische und ökonomische Verbrauchsfunktionen einführen. Die technische Verbrauchsfunkti- on gibt die funktionale Beziehung wieder, die zwischen der auf eine technisch- physikalische Arbeitseinheit bj entfallenden Verbrauchsmenge rhj eines Faktors h (z.B. Schmiermittel, Benzin) bei dem Aggregat j und der technischen Leistung dj bei konstanter z-Situation besteht:  hjt hj j j r FE vd b AE     . Intensität Technische Ver- brauchsfunktion 51CgqM05Ux5tPtTH2AjRr6YXLJb4QxgZBv01z1GN2xpNVSAtL3ZsGC+qUayO9SZ0 4101715 2 Der güterwirtschaftliche Leistungsprozeß 85 Analog gibt die ökonomische Verbrauchsfunktion die funktionale Beziehung an, die zwischen der auf eine Outputeinheit M entfallenden Verbrauchsmenge rhj ei- nes Faktors h (z.B. Schmiermittel, Benzin) bei dem Aggregat j und der ökono- mischen Leistung xj bei konstanter z-Situation besteht:  hjö hj j r FE vx MME     . Die technische (ökonomische) Verbrauchsfunktion gibt demzufolge die Ver- brauchsmenge der Faktorart h pro technisch-physikalischer Arbeitseinheit bj (Out- puteinheit M) an. Zwischen der ökonomischen und technischen Verbrauchsfunktion gilt daher in Verbindung mit dem obigen Umrechnungsbezug jjb M  die Beziehung:   öt hj j j hj j FE AE FE vx v d ME ME AE               . Eine beispielhafte technische Verbrauchsfunktion für einen auf dem Aggregat j eingesetzten Faktor h zeigt Abbildung 33. Abbildung 33: Technische Verbrauchsfunktion bei kontinuierlicher Leistungsvari- ation In diesem Fall wird angenommen, daß sich die technische Leistung (z.B. Umdre- hungen pro Minute) stufenlos zwischen einem minimalen Leistungsgrad (dmin) als Untergrenze und einem maximalen Leistungsgrad (dmax) als Obergrenze variieren läßt. Diese Grenzen sind aufgrund der technisch-konstruktiven Eigenschaften des Aggregates j gegeben. Ausgehend von der Minimalintensität nimmt mit zuneh- Ökonomische Ver- brauchsfunktion 0  jd AE/ZE   t hj jvd FE/AE mind maxdoptdf52udXjRhzx3yb/lOWYDQCBbXz56S0xvYPeNHu53ZoF/qcC6KNpYiqiY0SQdisux 4101715 2 Der güterwirtschaftliche Leistungsprozeß 86 mender Leistung der Verbrauch des eingesetzten Faktors (z.B. Schmiermittelver- brauch pro Umdrehung) ab, um schließlich beim technisch optimalen Leistungs- grad (dopt) sein Minimum zu erreichen. Wird die Leistung über diesen Wert hinaus erhöht, so steigt der Faktorverbrauch bis zum Erreichen der maximal möglichen Intensität an. Häufig sind, wie in Abbildung 33, für Verbrauchsfunktionen u-förmige Verläufe typisch. Dies trifft beispielsweise auch hinsichtlich des Kraftstoffverbrauchs eines Verbrennungsmotors zu, wie Abbildung 34 zeigt. Der obere Teil der Abbildung 34 stellt den Benzinverbrauch eines Vierzylinder-Viertakt-Boxermotors mit 1,5 Liter Hubraum in Liter pro Kilometer (l/km) in Abhängigkeit vom eingelegten Gang und der dabei gewählten technischen Intensität, welche in Kilometer pro Stunde (km/h) gemessen wird, dar. Die im oberen Teil der Abbildung 34 wieder- gegebene technische Verbrauchsfunktion des vierten Ganges weist ausgehend von der Minimalintensität mit zunehmender Geschwindigkeit geringere Verbräuche auf, um bei einer Geschwindigkeit von 48 km/h (optimaler Leistungsgrad) den geringsten Verbrauch in Höhe von 5,3 l/100 km zu erreichen. Nach Überschreiten dieses technisch optimalen Leistungsgrades steigt der Benzinverbrauch mit zuneh- mender Geschwindigkeit bis zum Erreichen der Maximalintensität an. Im unteren Teil der Abbildung 34 ist zu sehen, daß sich der optimale Leistungs- grad in Abhängigkeit vom eingelegten Gang ändert. Jeder Gang stellt eine eigen- ständige z-Situation dar, so daß sich der optimale Leistungsgrad jeweils auf eine bestimmte z-Situation bezieht. Ermittelt werden kann der optimale Leistungsgrad eines Aggregates j bezogen auf den Faktor h, indem man die Verbrauchsfunktion nach der Leistung differenziert. GcSNFTUinR7IQ4NEFkp1B1B3tD+4MxuzmeCTBJPQ3s0jHFEi95mh7DJzNKZIh/Xn 4101715 2 Der güterwirtschaftliche Leistungsprozeß 87 Abbildung 34: Beispiel einer technischen Verbrauchsfunktion (Benzin) eines Vier- zylinder-Viertakt-Boxermotors mit 1,5 Liter Hubraum1 _________________________________________________ 1 In Anlehnung an MATSCHKE, Betriebswirtschaftslehre II (2004), S. 181. 10 0 10 20 30 40 50 60 70 80 90 100 0,01 0,02 0,03 0,04 0,05 0,06 0,07 0,08 0,09 0,10 d [ ] km hd [ ] km h tv [ ] 1 km tv [ ] 1 km 0 20 30 40 50 60 70 80 90 100 0,01 0,02 0,03 0,04 0,05 0,06 0,07 0,08 0,09 0,10 d [ ] km hd [ ] km h 4. Gang 4. Gang 3. Gang 2. Gang tv [ ] 1 km tv [ ] 1 kmA/+JaY5fBUoeGYG5qWj878qFgytOI93eSp5Ud+xWQKFesgvlb4XGEN9Y2/MV1srg 4101715 2 Der güterwirtschaftliche Leistungsprozeß 88 Eine Verbrauchsfunktion stellt noch keine eigentliche Produktionsfunktion dar, da eine Produktionsfunktion den Faktoreinsatz und die Ausbringungsmenge zueinan- der in Beziehung setzt. Im folgenden wird daher die auf ERICH GUTENBERG zu- rückgehende Produktionsfunktion vom Typ B, die eine quantitative Beziehung zwischen den Einsatz- und Ausbringungsmengen in Abhängigkeit von der Intensi- tät des Aggregats wiedergibt, hergeleitet. Grundlage von GUTENBERGS Überle- gungen ist eine Einproduktunternehmung, wobei seine Erkenntnisse auch auf Mehrproduktunternehmungen übertragbar sind. Ausgangspunkt der Herleitung der Produktionsfunktion vom Typ B ist die tech- nische Verbrauchsfunktion:  hjt hj j j r vd b  . Löst man diese Gleichung nach der Verbrauchsmenge rhj auf, so erhält man fol- gende Faktoreinsatzfunktion:  t hj hj j jrv d b . Wegen jj jb dt und jjMx t ergibt sich:     tt ö ö hj hj j j j hj j j j j hj j j j hj jr v d d tv d x tv x x tv x M           oder wegen jjb M  ergibt sich ebenfalls:   tö hj hj j j hj jr v d M vxM    . Sofern ein bestimmter Faktor h von m Potentialfaktoren verbraucht wird, be- schreibt die Produktionsfunktion vom Typ B mithin folgende Beziehung:  m ö hhj j j1 r vxM   . Werden h = 1, …, H Faktoren betrachtet, so stellt das System von H Faktorein- satzfunktionen die Produktionsfunktion vom Typ B für eine Einproduktunterneh- mung dar. Die Produktionsfunktion vom Typ B stellt gegenüber dem Ertragsgesetz einen ganz wesentlichen Beitrag zur Entwicklung einer realistischen Produktionstheorie dar. Der entscheidende Vorteil der Gutenberg-Produktionsfunktion gegenüber Herleitung der Produkti- onsfunktion vom Typ B Beurteilung der Pro- duktionsfunktion vom Typ B Ku8icFTI8Mc+SRKR4FusiZfm8WH4H2gyGM8YFo0WhZlcyYwi6DpTx8RDUYkw/vXG 4101715 2 Der güterwirtschaftliche Leistungsprozeß 89 Produktionsfunktionen vom Typ A liegt in der Erfassung limitationaler Faktorein- satzverhältnisse, in der Annahme mittelbarer Produkt-Faktor-Beziehungen (aggre- gatbezogene Betrachtungsweise des Faktorverbrauchs) und damit einhergehend in der Berücksichtigung der technischen Einflußgrößen „z-Situation“, „Intensität“ und „Einsatzzeit“. Diese unbestreitbaren Vorteile dürfen jedoch nicht darüber hinwegtäuschen, daß auch die Produktionsfunktion vom Typ B noch einer Weiterentwicklung bedarf. Folgende (Kritik-)Punkte bilden den Ansatz für die Entwicklung der Produktions- theorie:1  Das Augenmerk des produktionstheoretischen Interesses GUTENBERGS gilt mechanisch-technischen Vorgängen, wodurch er zu vorherrschend limitatio- nalen Faktoreinsatzverhältnissen gelangt, obwohl es z.B. bei chemischen und biologischen Vorgängen auch zu substitutionalen Faktoreinsatzbezie- hungen kommen kann. Die von EDMUND HEINEN entwickelte Produktions- funktion vom Typ C versucht daher, durch eine Synthese substitutionaler und limitationaler Beziehungen den Einsatzbereich der Produktionsfunktion zu erweitern.  GUTENBERG betrachtet bei der Darstellung der Verbrauchsfunktion lediglich die eigentliche Bearbeitungsphase, so daß andere Herstellungsphasen wie Anlauf-, Brems-, Stillstands- oder Leerlaufphasen nicht explizit berücksich- tigt werden. HEINEN hingegen nimmt bei der Formulierung seiner Produkti- onsfunktion vom Typ C eine solche differenzierte Betrachtung der Faktor- verbräuche vor.  Bei der Gutenberg-Produktionsfunktion beziehen sich die Faktorverbräuche ausschließlich auf konstant zu haltende Leistungsgrade. Die Produktions- funktion vom Typ C hebt diese Annahme auf und läßt demzufolge Lei- stungsgradschwankungen zu, weshalb sie die damit verbundenen Auswir- kungen auf den Faktorverbrauch berücksichtigt, und zwar indem die zwi- schen dem momentanen Faktorverbrauch und der momentanen Leistung be- stehenden Beziehungen untersucht werden.  Grundlage von GUTENBERGS Überlegungen ist lediglich eine einstufige Ein- produktunternehmung, so daß keine Verflechtungen von Produktionsstellen untereinander sowie mit den Beschaffungs- und Absatzlägern zu beachten sind. Im Rahmen der Betrachtung eines mehrstufigen Produktionsprozesses ist es hingegen unabdingbar, derartige strukturelle Verflechtungen zu be- _________________________________________________ 1 Vgl. dazu auch MATSCHKE, Betriebswirtschaftslehre II (2004), S. 188 f., ADAM, Produktions- Management (1998), S. 332, BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 98-103, SCHWINN, Betriebswirtschaftslehre (1996), S. 491-494 sowie JOHANNWILLE, Produk- tionstheorie (2000), S. 574-576. QNTHQGWCkBGfiEYrYuusbdetU2rmL9rNgX2a++WwH/aBnocNbNfu+LZOWfcFeN92 4101715 2 Der güterwirtschaftliche Leistungsprozeß 90 rücksichtigen, weshalb JOSEF KLOOCK mit seiner Produktionsfunktion vom Typ D versucht, den Einfluß der organisatorischen Beziehungen auf die Pro- duktionsfunktion darzustellen.  Die bisher vorgestellten Produktionsfunktionen sind rein statischer Natur. Dieses Problem versucht HANS-ULRICH KÜPPER mit der Produktionsfunkti- on vom Typ E zu lösen. In dieser, an die Produktionsfunktion vom Typ D anknüpfenden dynamischen Produktionsfunktion werden sowohl strukturelle als auch zeitliche Verflechtungen berücksichtigt. Die Dynamisierung erfolgt dabei dadurch, daß in die Produktionsbeziehungen Lagerbestände und ihre Veränderungen sowie Verweilzeiten (Transport-, Liege- und Übergangszei- ten) einbezogen werden.  Im Verlauf der bisherigen (Kritik-)Punkte wurden lediglich Produktions- funktionen angesprochen, die sich auf den Fertigungsbereich beschränken. Diese Beschränkung könnte durch den Einbezug anderer Unternehmensbe- reiche sowie durch die Betrachtung der Abhängigkeit der Produkt-Faktor- Beziehungen von den Planungs- und Organisationssystemen aufgehoben werden. Die von WINFRIED MATTHES entwickelte Produktionsfunktion vom Typ F versucht daher, ablauforganisatorische und finanzwirtschaftliche Sachverhalte in eine dynamische Produktionsfunktion zu integrieren. 2.2.3 Kostentheorie 2.2.3.1 Grundbegriffe der Kostentheorie Mit Hilfe der Produktionstheorie gelingt es, unter einer Vielzahl möglicher Pro- duktionsprozesse diejenigen Prozesse zu erkennen, die technisch effizient sind. Im Rahmen der Kostentheorie werden die Einsatzmengen an Produktionsfaktoren mit ihren Faktorpreisen bewertet, so daß der mengenmäßigen Ausbringung ein bewer- teter Faktoreinsatz (Kosten) gegenübergestellt wird. Das produktionstheoretische Mengengerüst wird also über die Einführung von Faktorpreisen durch ein Wertge- rüst ergänzt. Aufgabe der Kostentheorie ist es, denjenigen Prozeß auszuwählen, der zu minimalen Kosten führt und damit den ökonomisch effizienten Produkti- onsprozeß darstellt. Die Bewertung der Produktionsfaktoren mit ihren Faktorpreisen führt zu einer Vereinheitlichung der Rechengrößen (Dimensionen). Anstatt den Faktorverbrauch in Stück, Kilogramm etc. für Werkstoffe oder in Stunden für den Arbeits- und Be- triebsmitteleinsatz anzugeben, erfolgt nunmehr die Messung einheitlich in Geld- einheiten. Mit Hilfe der Erkenntnisse der Kostentheorie gelingt es, vorgegebene Produktionsmengen kostenminimal zu fertigen (Minimalkostenkombination, Mi- nimumvariante des Wirtschaftlichkeitsprinzips). X/BLHJQPCl/yq5ncBWx9YOI2zNPcWFAH+MpffM2sqD/+KgFs+gMVL2UCsy1RdAFF 4101715 2 Der güterwirtschaftliche Leistungsprozeß 91 Kosten sind die bewerteten Verbrauchsmengen der zur Leistungserstellung einge- setzten Produktionsfaktoren. Der Kostenbegriff besitzt somit ein Wert- und ein Mengengerüst. Für die Verknüpfung von Wert- und Mengengerüst sind verschie- dene Modelle entwickelt worden, welche die Grundlage einer eigenständigen Ko- stenwerttheorie liefern. Die einfachste Hypothese der Kostenbestimmung lautet, den Faktorverbrauch nur dann mit Geldeinheiten zu bewerten, wenn mit ihm ur- sächlich Geldauszahlungen verbunden sind. Der produktionsbezogene Faktorver- brauch wird demzufolge mit den Preisen des Beschaffungsmarktes bewertet. Folg- lich dienen diesem pagatorischen Kostenbegriff grundsätzlich die Anschaffungs- preise als Bewertungsmaßstab. Im Gegensatz zur pagatorischen Kostenbewertung geht der wertmäßige Kostenbegriff von individuellen, subjektiven Nutzenvorstel- lungen bei der Bewertung aus. Die Bewertung des Güterverzehrs baut nicht allein auf den Gegebenheiten des Beschaffungsmarktes auf, sondern bezieht die gesamte Unternehmenssituation und die Zielsetzung des Wirtschaftens ein. Der wertmäßi- ge Kostenbegriff versucht also den Faktorverbrauch im Rahmen des allgemeinen betrieblichen Entscheidungsfeldes zu betrachten und die alternative Verwen- dungsmöglichkeit der Produktionsfaktoren (Opportunitätskosten) im Bewertungs- ansatz zu berücksichtigen. Demnach wird der Wert eines Produktionsfaktors nicht nur durch dessen Beschaffungspreis, sondern ferner durch den Knappheitsgrad des betreffenden Faktors bestimmt. Zur Wertermittlung werden die verbrauchten Faktoren mit ihrem Grenznutzen, d.h. dem Nutzenbeitrag der letzten von diesem Faktor eingesetzten Mengeneinheit, bewertet. Da der Grenznutzen jedoch gele- gentlich nur schwer festzustellen ist, verzichtet man aus Gründen der Arbeitser- sparnis häufig auf seine Berechnung. Unter der Annahme vollständiger Konkur- renz auf den Beschaffungsmärkten geht man deshalb davon aus, daß die dort zu beobachtenden Preise in etwa den Grenznutzen der eingesetzten Faktoren wider- spiegeln. Folglich dienen dem wertmäßigen Kostenbegriff in der Regel die Wie- derbeschaffungspreise als Bewertungsmaßstab. Den folgenden Überlegungen liegt ein wertmäßiger Kostenbegriff zugrunde.1 Nach der Einführung des Kostenbegriffs ist der Frage nachzugehen, welche Grö- ßen für die Höhe der in einer Unternehmung auftretenden Kosten bestimmend sind. Diese Größen werden in der Literatur als Kosteneinflußgrößen bezeichnet. Formal stellen sie die unabhängigen Variablen einer Kostenfunktion dar. Nach GUTENBERG ist die Höhe der Kosten vor allem von der Beschäftigung (z.B. Aus- bringung M im Ein-Produkt-Fall), der Qualität der Produktionsfaktoren, dem Preis der Einsatzfaktoren, der Betriebsgröße und dem Produktionsprogramm ab- hängig. Bei der Analyse der Auswirkungen der Kosteneinflußgrößen auf die Höhe der Kosten im Rahmen einer kurzfristigen Kostenpolitik ist zu beachten, daß die grundsätzlich als Aktionsparameter der Unternehmung anzusehenden Kostenein- flußgrößen Produktionsprogramm, Betriebsgröße und Faktorqualität sowie der von der Unternehmung durch Entscheidungen nicht unmittelbar beeinflußbare _________________________________________________ 1 Vgl. zu diesen Kostenbegriffen auch Unterabschnitt 3.2.2.1 in Einheit EBWL 4. Kostenbegriff Kosteneinflußgrößen kYNLAxiekg9gieIDxV5wG7sYXCyVOiZSU5qxVfJ7/QLiM/XAamWQzTb5aruj2hm6 4101715 2 Der güterwirtschaftliche Leistungsprozeß 92 Faktorpreis als Daten anzusehen sind. Die Planungssituation ist folglich bereits durch in der Vergangenheit getroffene und realisierte Entscheidungen restringiert. Damit ist lediglich die Beschäftigung kurzfristig variierbar, weshalb zumeist auch nur sie als unabhängige Variable einer Kostenfunktion zugrunde gelegt wird. Wird ausschließlich die Beschäftigung, gemessen an der Ausbringungsmenge, als Kosteneinflußgröße betrachtet, dann stellt sich im Rahmen der Analyse von Ko- stenverläufen die Frage, wie sich Veränderungen in den Ausbringungsmengen der Produkte auf das Kostenniveau der Unternehmung auswirken. Unter der Annah- me, daß die Unternehmung nur eine Produktart mit der Menge M in einem einstu- figen Produktionsprozeß herstellt, kann die Abhängigkeit der gesamten Produkti- onskosten KT von den Ausbringungen M eines Produktes durch die funktionale Beziehung KT = KT(M) dargestellt werden. Zur Charakterisierung von Kostenver- läufen bedient man sich verschiedener mathematischer Begriffe, welche die Ei- genschaften von Kostenfunktionen unter bestimmten Aspekten in einzelnen Ko- stenbeziehungen zum Ausdruck bringen sollen. Die dazu typischerweise verwen- deten speziellen Kostenbegriffe und die ihnen entsprechenden funktionalen Bezie- hungen sollen im folgenden besprochen werden. Dabei wird zunächst beispielhaft ein linearer Gesamtkostenverlauf unterstellt.1  Gesamtkosten KT – Dimension [GE] Unter Gesamtkosten versteht man den gesamten Kostenbetrag, der bei der Herstellung der Ausbringungsmenge M in der betrachteten Planungs-Total- periode (T) anfällt. KT = KT(M). Die Gesamtkosten setzen sich aus variablen und fixen Kosten zusammen.  Variable Gesamtkosten KV – Dimension [GE] Als variable Gesamtkosten wird der Teil der Gesamtkosten KT bezeichnet, dessen Höhe mit Änderungen der Ausbringungsmenge M variiert. KV = Kv(M). Typische Beispiele für variable Kosten sind Akkordlöhne, Energiekosten ei- nes zur Produktion eingesetzten Betriebsmittels und der bewertete Rohstoff- verbrauch. _________________________________________________ 1 Vgl. zu folgenden Ausführungen FANDEL, Produktion (1996), S. 227-231, CORSTEN, Pro- duktionswirtschaft (2004), S. 119-121, ADAM, Produktions-Management (1998), S. 278 f. WPkFCO12iJ9HEkAT9e4YeiW5hAxTheQvOgFQEV3hznXVnKUxL9gvNpIV90h6cRRY 4101715 2 Der güterwirtschaftliche Leistungsprozeß 93  Fixe Kosten Kf – Dimension [GE] Fixe Kosten sind diejenigen Kosten, die sich nicht mit der Beschäftigung än- dern, d.h., auch wenn die Ausbringungsmenge in einer Periode gleich null ist, fallen fixe Kosten an. Sie werden durch die Aufrechterhaltung der Be- triebsbereitschaft verursacht, weshalb man diese Kosten auch Bereitschafts- kosten nennt. Beispiele für fixe Kosten hinsichtlich eines Betriebsmittels sind etwa die Zeitabschreibungen oder Versicherungskosten, sofern speziell für das Betriebsmittel eine Versicherung abgeschlossen wurde. Wie oben bereits angedeutet, ergeben sich die Gesamtkosten aus der Additi- on der fixen und variablen (Gesamt-)Kosten. Tf vKM K K (M) . Graphisch ergibt sich der in Abbildung 35 dargestellte Kostenverlauf, wenn sich die variablen Kosten proportional zur Beschäftigung M verhalten. Tf vKM K k M  . Abbildung 35: Linearer Gesamtkostenverlauf Bezieht man die bisher dargestellten Kostengrößen auf die dazugehörige Ausbringungsmenge, so erhält man die folgenden Stückkostenbegriffe, wel- che der Kostenumlegung auf die hergestellten Mengeneinheiten dienen.  Gesamtkosten pro Stück kT(M) – Dimension [GE/ME] Die Gesamtkosten pro Stück (auch totale Stückkosten) ergeben sich als Quotient aus den Gesamtkosten und der Ausbringungsmenge. 0 TK maxM vKM TKM fK MwQdqBz3nbK9IUMnUJyeP3BX6FOg4bN+NUsbDRnKbniMfAk0v6d2zHSOPmvCrh3Fn 4101715 2 Der güterwirtschaftliche Leistungsprozeß 94  T T KM kM M  . Die totalen Stückkosten zeigen also an, was eine Erzeugniseinheit kostet.  Variable Kosten pro Stück kv(M) – Dimension [GE/ME] Die variablen Stückkosten ergeben sich aus der Division der variablen Ge- samtkosten durch die Ausbringungsmenge.  v v KM kM M  . Für Kv(M) = kv ∙ M gilt: kv(M) = kv = konstant.  Fixe Kosten pro Stück kf(M) – Dimension [GE/ME] Der Quotient aus den fixen Kosten und der Ausbringungsmenge stellt die fixen Stückkosten dar.  f f K kM M  . Wie zu erkennen ist, sind die fixen Kosten pro Stück von der Ausbringungs- menge abhängig. Sie sinken mit steigender Beschäftigung (Fixkostendegres- sion). Gemäß der Beziehung für die Gesamtkosten Tf vKM K K (M) . ergeben sich die totalen Stückkosten aus der Addition der fixen und der vari- ablen Stückkosten.     Tvf Tf v KM K MK kM k M k M MM M     . Bei linearen variablen Kosten gilt:  f Tv K kM k M  . Graphisch lassen sich diese Zusammenhänge wie in Abbildung 36 gezeigt darstellen. TfYk/xUG7Xfe32j+2hmpvD2sUXWxcCxELs25yfWYnmVrBBvD2BTOQZcmBbHd+khg 4101715 2 Der güterwirtschaftliche Leistungsprozeß 95 Abbildung 36: Stückkosten  Grenzkosten TK(M) – Dimension [GE/ME] Unter der Voraussetzung einer differenzierbaren Gesamtkostenfunktion wer- den die Grenzkosten durch die erste Ableitung dieser Funktion nach der Ausbringungsmenge bestimmt.      Tv vf Tv dK M dK M dK MdK KM K M dM dM dM dM     . Im linearen Fall resultiert speziell TvKM k  . Die Grenzkosten geben mithin Auskunft darüber, wie sich die Gesamtkosten bei einer marginalen Variation der Ausbringungsmenge verhalten, d.h., sie geben die Steigung der Gesamtkostenfunktion an dem Punkt einer bestimmten Ausbringungsmenge M an. Diese stimmt mit der Steigung der variablen Kostenfunktion überein, da die Ableitung der fixen Kosten nach der Ausbringungsmenge gleich null ist (K′f = 0). Bei dem unterstellten linea- ren Gesamtkostenverlauf sind daher sowohl die variablen Stückkosten als auch die Grenzkosten konstant und entsprechen sich gegenseitig, wie Abbil- dung 36 zeigt. 2.2.3.2 Produktionsaufteilungsplanung 2.2.3.2.1 Produktionsaufteilungsplanung auf der Basis substitutionaler Pro- duktionsfunktionen Die bisher abgeleiteten produktionstheoretischen Grundlagen sind nunmehr das Fundament, auf dem eine Analyse des Problems einer optimalen bzw. kostenmini- malen Produktionsaufteilung vorgenommen werden kann. Dabei basiert die Ana- Ertragsgesetzliche Ko- stenfunktion mit einem variablen Einsatzfaktor 0 Tk maxM fkM TkM  v T kM KM   MUMHYMSoS2eh6MGCfgCgQYC3gi0Y3Ft+zTHKDhpj59HD6Gq9secIrRoNjDE1SKftl 4101715 2 Der güterwirtschaftliche Leistungsprozeß 96 lyse des Kostenverlaufs ertragsgesetzlicher Produktionsfunktionen auf der Annah- me konstanter Preise für die Produktionsfaktoren. Anknüpfend an die Untersu- chung der Produktionsfunktion vom Typ A wird im Rahmen der Produktionsauf- teilung zunächst der Frage nachgegangen, wie sich die Gesamt-, Durchschnitts- und Grenzkosten entwickeln, wenn lediglich die Einsatzmenge eines Faktors vari- iert wird, während die Einsatzmengen der anderen Faktoren konstant bleiben. Ge- sucht ist also zunächst die Kostenfunktion bei partieller Faktorvariation. Ausgangspunkt ist demnach die Produktionsfunktion vom Typ A bei partieller Faktorvariation, welche wie folgt lautet:  h1 2 h 1 h 1 HM f r , r mit r r , r ,..., r , r ,..., r  = konstant. Um eine Kostenfunktion der Form K(M) ableiten zu können ist als erstes die Um- kehrfunktion der Funktion M = f(rh) zu bilden.   1 hrf M g M mit r   = konstant. Dieser Variablentausch wird geometrisch durch eine Spiegelung der ertragsge- setzlichen Produktionsfunktion an der 45°-Achse vorgenommen (vgl. Abbildung 37). Abbildung 37: Herleitung der Faktorfunktion aus der Produktionsfunktion vom Typ A bei partieller Faktorvariation1 _________________________________________________ 1 In Anlehnung an CORSTEN, Produktionswirtschaft (2004), S. 132. 0 hr[M] h[r ] M hMf r mit r konst.      1 hrf M g M mit r konst.    45YznXVVEOVLVhpeAZ85qVP2krdyKSkzkz2kqOn58neG/MN7tj5xp++twqe1aZle37 4101715 2 Der güterwirtschaftliche Leistungsprozeß 97 In einem zweiten Schritt sind dann die Faktoreinsatzmengen mit ihren Preisen qh zu bewerten, so daß sich für den von der Ausbringungsmenge abhängigen Teil  hh vrM q K M . und für den von der Ausbringung unabhängigen Teil 11 2 2 h 1 h 1 h 1 h 1 H H fr q r q ... r q r q ... r q K             1. ergibt. Die Gesamtkostenfunktion lautet somit: Tf v f vKM K K (M) K k (M) M   . Die Abbildung 38 zeigt die charakteristischen vier Phasen der auf der Basis der Produktionsfunktion vom Typ A bei partieller Faktorvariation abgeleiteten Ko- stenfunktionen (Gesamtkosten, variable Kosten, fixe Kosten). Weiterhin zeigt sie unten die zu der oben dargestellten Gesamtkostenfunktion gehörenden Funktionen der Grenzkosten, der variablen, der fixen und der totalen Stückkosten. Im folgenden werden die einzelnen Funktionsverläufe der Abbildung 38 näher er- läutert:2  Die Gesamtkostenkurve KT(M) einer Produktionsfunktion vom Typ A bei partieller Faktorvariation ist durch folgende Merkmale charakterisiert: - Da eine Produktionsfunktion vom Typ A bei partieller Faktorvariation mit einem variablen und einem oder mehreren fixen Produktionsfaktoren vorliegt, beginnt die Gesamtkostenkurve nicht im Koordinatenursprung, sondern bedingt durch die fixen Kosten der konstanten Faktoren auf dem Fixkostensockel Kf. Dabei verläuft die Funktion der fixen Kosten Kf auf- grund ihrer Beschäftigungsunabhängigkeit parallel zur Abszisse. - In Verbindung mit Abbildung 27 und deren Analyse zeigt sich, daß eine kontinuierliche Erhöhung der Einsatzmenge des variablen Faktors die Ausbringungsmenge zunächst progressiv ansteigen läßt. Umgekehrt ist _________________________________________________ 1 An dieser Stelle ist zu berücksichtigen, daß die konstant gesetzten Produktionsfaktoren bei einer Einsatzmenge des variablen Faktors von null zwar keinen Ertrag erwirtschaften (peri- phere Substitution), aber dennoch Kosten in Höhe des Produkts aus Faktorpreis und (kon- stanter) Faktoreinsatzmenge verursachen, welche als fixe Kosten in die Betrachtung einge- hen. 2 Vgl. dazu auch WÖHE, Einführung (2002), S. 382-386, BLOECH/BOGASCHEWSKY/GÖTZE/ ROLAND, Produktion (2004), S. 31 f. xI4bkoW9Mcuciq6QNSBQlgrguTG+0n4wEvMXhsGinZZoButWkUq5YcZvPN5ZEtT+ 4101715 2 Der güterwirtschaftliche Leistungsprozeß 98 also eine kontinuierliche Erhöhung der Ausbringung durch eine immer geringere Erhöhung der Faktoreinsatzmengen zu erreichen. Da die Ana- lyse des Kostenverlaufs auf der Annahme konstanter Preise basiert, re- sultiert daraus ein zunächst abnehmender Kostenzuwachs. Die Kurve der variablen Kosten Kv(M) verläuft daher bis zu ihrem Wendepunkt A (Ende der Phase I) degressiv steigend. Abbildung 38: Kostenfunktionsverläufe auf Basis der Produktionsfunktion vom Typ A bei partieller Faktorvariation - Jenseits dieses Wendepunktes nehmen die Grenzerträge des variablen Faktors wieder ab (vgl. Abbildung 27), weshalb eine kontinuierliche Er- 0 0 T v f K K K T v f T k k k K M M fKM vKM TKM A B C I II III VI fkM  vkM TkM TKMKhjCOREp86Olqlt8O3YuLDhc8lqAeMhqybIk6MM1+djPOR4e7TiwYFvVyG3czaTL 4101715 2 Der güterwirtschaftliche Leistungsprozeß 99 höhung der Ausbringung eine steigende Einsatzmenge dieses Faktors und damit einen progressiv steigenden Verlauf der Kurve der variablen Kosten (zunehmender Kostenzuwachs) bewirkt. Da sich die Gesamtkostenkurve aus den Kurven der fixen und variablen Kosten additiv zusammensetzt, verläuft sie ausgehend vom Fixkostensockel Kf bis zu ihrem Wendepunkt A (Ende der Phase I) degressiv und anschlie- ßend progressiv steigend, so daß sich insgesamt ein s-förmiger Kostenver- lauf ergibt.  Die Grenzkostenkurve K'T(M) läßt sich analytisch durch Bildung der ersten Ableitung und graphisch durch Tangenten an die Gesamtkostenkurve ablei- ten. Wie Abbildung 38 zeigt, fallen die Grenzkosten, solange die Gesamtko- stenkurve degressiv steigend verläuft. In Punkt A, in dem die Gesamtkosten- funktion ihren Wendepunkt hat, erreichen sie ihr Minimum, um anschlie- ßend im progressiv steigenden Teil der Gesamtkostenfunktion wieder anzu- steigen.  Die Kurve der totalen Stückkosten kT(M) (auch durchschnittlich totale Ko- sten genannt) läßt sich mit Hilfe von Fahrstrahlen aus dem Koordinatenur- sprung an die Gesamtkostenkurve konstruieren. Der Winkel, den ein solcher Fahrstrahl mit der Abszisse bildet, wird dabei zunächst immer kleiner und erreicht an der Stelle sein Minimum, an der er zur Tangente der Gesamtko- stenkurve wird (Punkt B). An dieser Stelle sind die totalen Stückkosten mi- nimal. Ferner sind in Punkt B die totalen Stückkosten und die Grenzkosten gleich, da in diesem Punkt der Fahrstrahl aus dem Koordinatenursprung zur Tangente an die Gesamtkostenkurve wird und diese Tangente auch die Grenzkosten anzeigt. Die Kurve der totalen Stückkosten wird mithin in ihrem Minimum von der Grenzkostenkurve geschnitten. Jenseits der Phase III nehmen die Winkel der Fahrstrahlen wieder zu, was dazu führt, daß die totalen Stückkosten steigen. Die Kurve der durchschnittlichen totalen Kosten ergibt sich, wie Abbildung 38 zeigt, aus der vertikalen Addition der variablen und fixen Stückkosten.  Die Kurve der variablen Stückkosten kv(M) läßt sich mit Hilfe von Fahr- strahlen aus dem Koordinatenursprung an die Kurve der variablen Kosten Kv(M) konstruieren.1 Die variablen Stückkosten nehmen bis zu dem Punkt ab, an dem der Fahrstrahl zur Tangente wird (Punkt C), um dann wiederum, allerdings auf einem geringeren Niveau als die totalen Stückkosten, anzu- steigen. Auch die Kurve der durchschnittlich variablen Kosten wird in ihrem Minimum, welches das Ende der Phase II markiert, von der Grenzkostenkur- ve geschnitten. _________________________________________________ 1 Die Konstruktion dieser Kurve ist aber auch ausgehend vom Fixkostensockel Kf möglich, wobei die Fahrstrahlen dann an die Gesamtkostenkurve gelegt werden müssen. nMZxvDOImFFNseuxL9O3ke4yww/E0/6qpgnj9jDo5E9F4l4X9PysxkmUljZZlC4U 4101715 2 Der güterwirtschaftliche Leistungsprozeß 100  Die Kurve der fixen Stückkosten kf(M) verläuft hyperbolisch und nähert sich bei größerer/geringerer Ausbringung immer mehr der Abszisse/Ordinate an, da der Anteil der auf ein Stück zu verrechnenden fixen Kosten immer ge- ringer/höher wird. Da sich die Kurve der fixen Stückkosten kf(M) bei zunehmendem Output asymptotisch der Abszisse nähert und sich die durchschnittlich totalen Ko- sten additiv aus den fixen und variablen Stückkosten zusammensetzen, nä- hern sich die Kurve der totalen Stückkosten kT(M) und die Kurve der varia- blen Stückkosten kv(M) bei steigender Ausbringungsmenge immer mehr an. Die Tabelle 7 faßt die Charakteristika der Kostenfunktionsverläufe auf Basis der Produktionsfunktion vom Typ A bei partieller Faktorvariation nochmals zusam- men. Phase Gesamt- kosten KT(M) variable Stückkosten kv(M) totale Stückkosten kT(M) Grenzkosten TK(M) Endpunkte I positiv, degressiv steigend positiv, degressiv fallend positiv, degressiv fallend positiv, degressiv fallend bis Minimum Wendepunkt K′T = min. K″T = 0 II positiv, progressiv steigend positiv, degressiv fallend bis Minimum positiv, degressiv fallend positiv, progressiv steigend K′T ≤ kv K′T < kT kv = min. K'T = kv III positiv, progresiv steigend positiv, progressiv steigend positiv, degressiv fallend bis Minimum positiv, progressiv steigend K′T > kv K′T ≤ kT kT = min. K'T = kT IV positiv, progressiv steigend positiv, progressiv steigend positiv, progressiv steigend positiv, progressiv steigend K′T > kv K′T > kT Mmax (Kapazitäts- grenze) Tabelle 7: Charakteristika der Kostenfunktionsverläufe auf Basis der Produkti- onsfunktion vom Typ A bei partieller Faktorvariation1 Gegenstand der folgenden Überlegungen ist die Frage, wie sich der Kostenverlauf gestaltet, wenn die Einsatzmengen von zwei Faktoren variiert werden. Im Rahmen der oben durchgeführten Analyse des Ertragsgesetzes im Zwei-Faktoren-Fall bei konstanter Ausbringungsmenge wurde lediglich die technische Effizienz der Pro- _________________________________________________ 1 In Anlehnung an BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 32. Ertragsgesetzliche Ko- stenfunktion im Zwei- Faktoren-Fall bei kon- stanter Ausbringungs- menge DbJSQdkdZ311GQfaHMdmLCbpoOsR19BH7z3w1FUpYf04NKJVQVCuPzhrGErCfBuf 4101715 2 Der güterwirtschaftliche Leistungsprozeß 101 duktion betrachtet. Es wurden also nur die Faktoreinsatzmengenkombinationen gesucht, die die Herstellung einer gegebenen Ausbringungsmenge ohne Faktor- verschwendung ermöglichen. Die Frage nach der ökonomisch effizienten Faktor- kombination blieb bislang unbeantwortet. Im Rahmen der Kostentheorie werden die Faktorpreise mit in die Betrachtung einbezogen. Je nach Höhe der Faktorprei- se verursachen die als technisch indifferent anzusehenden Faktormengenkombina- tionen auf der Isoquante unterschiedlich hohe Kosten, so daß diejenige Faktorein- satzmengenkombination zu finden ist, die bei der Produktion einer vorgegebenen Ausbringungsmenge M die geringsten Kosten verursacht (Minimalkostenkombi- nation). Werden die Preise der Faktoren r1 und r2 mit q1 und q2 bezeichnet und als konstant betrachtet, so ergibt sich folgende Kostenfunktion: T1 1 2 2Kq r q r : K    . (Das T sei im folgenden weggelassen.) Löst man diese Gleichung nach r2 für einen gegebenen Kostenbetrag K auf, er- hält man eine Isokostenkurve, welche den geometrischen Ort aller Faktoreinsatz- mengenkombinationen darstellt, die die gleichen Kosten K verursachen. 1 21 22 qK rr qq   . Werden wie in Abbildung 39 konstante Preise betrachtet, verläuft die Isokosten- kurve linear fallend (Isokostenlinie). Je höher die Kosten K , desto weiter außen liegt die Isokostenlinie (beachte Achsenabschnitte 2K/ q bzw. 1K/ q ). Abbildung 39: Isokostenlinie 0 1r 2r K 1 K q 2 K q  21 12 dr q tan dr q    dGuop0BVZ9NCiljKV9dJ/+qTrHEQb9ZV5mfcQ0LdRk1BAEiO7B7IWHGMUW8SKzMy 4101715 2 Der güterwirtschaftliche Leistungsprozeß 102 Wird nun von einer bestimmten Isoquante mit einer geforderten Ausbringungs- menge M ausgegangen, so verursacht diejenige Faktoreinsatzmengenkombinati- on die geringsten Kosten, bei der die Isoquante im technisch effizienten Bereich mit der am weitesten untenliegenden Isokostenkurve im Einklang steht, also von dieser gerade tangiert wird (vgl. Abbildung 40). Abbildung 40: Minimalkostenkombination In dem als Minimalkostenkombination bezeichneten Punkt P entspricht die Stei- gung der Isoquante (GRS) der Steigung der Isokostenkurve: 21 12 dr q dr q  . Da die Grenzrate der Substitution des Faktors r2 durch den Faktor r1 dem negati- ven reziproken Verhältnis der Faktorgrenzproduktivitäten entspricht, gilt in Punkt P zugleich, daß sich die Faktorpreise wie ihre Grenzproduktivitäten verhalten. 21 1 2,1 12 2 M dr r q GRS Mdr q r         . In ökonomischer Hinsicht bedeutet dies, daß es sinnvoll ist, bei einer gegebenen Ausbringungsmenge einen Faktor durch einen anderen peripher zu ersetzen, wenn die Grenzproduktivitäten und die Preise dieser Faktoren in einem unterschied- lichen Verhältnis zueinander stehen. 0 1r 2r minK P M minKK3nzCasjftO/1uu18n18oGQ8G51cUlbThpAvJZTkctmu34vCe2MK4QaNhCPQwsdql 4101715 2 Der güterwirtschaftliche Leistungsprozeß 103 Anders gesagt: Der Grenzertrag des Geldes ist im Optimum für alle Faktoren gleich. 12 12 MM rr qq    . Die soeben dargestellten Zusammenhänge lassen sich analytisch mit Hilfe des Lagrange-Ansatzes herleiten. Das in der kostenminimalen Produktion einer gegebenen Ausbringungsmenge M bestehende Optimierungsproblem kann wie folgt formuliert werden: Zielfunktion: 11 2 2Kq r q r min .    Nebenbedingung:  12Mf r , r . Hieraus läßt sich die Lagrange-Funktion aufstellen:   12L r , r , Zielfunktion Nebenbedingung in Nullform    .   12 1 1 2 2 12Lr , r , q r q r M f r , r min .         Durch Nullsetzen der partiellen Ableitungen ergeben sich die notwendigen Bedin- gungen für den zu ermittelnden Optimalpunkt (Minimalkostenkombination): ! 1 1 11 1 qLM q0 Mrr r           . ! 2 2 22 2 qLM q0 Mrr r           .  ! 12 L Mf r , r 0     . Dabei definiert λ die Grenzkosten des ersten bzw. zweiten Einsatzfaktors in bezug auf die Ausbringungsmenge. L M    . JrbGFVvZJX3pUc6+cZZMCkRInBOPhWkia0zx8fPCpfPQQ9fmr1NcaxoHg5tagX6U 4101715 2 Der güterwirtschaftliche Leistungsprozeß 104 Der Optimalpunkt ist dadurch gekennzeichnet, daß bei gegebenem Output die Kosten nicht durch eine Substitution der Faktoren gesenkt werden können, so daß die Grenzkosten beider Faktoren gleich hoch sein müssen. Die kostenminimale Faktoreinsatzmengenkombination ist daher durch folgende Gleichung charakteri- siert: 12 1 1 2 2 1 21 1 2 12 2 M q q q r dr dr q MM Mqdr dr q rr r                . Die Minimalkostenkombination ist mithin erreicht, wenn die Grenzrate der Sub- stitution dem negativen reziproken Faktorpreisverhältnis entspricht. Die oben gra- phisch abgeleitete Lösung konnte somit analytisch bestätigt werden. Aufgabe 5 Gegeben sei die folgende substitutionale Produktionsfunktion: M(r1, r2) = 4r12 · r2. Die Preise der beiden Einsatzfaktoren betragen q1 = 6 und q2 = 4. a) Bestimmen Sie die Grenzrate der Substitution des Faktors 2 durch den Faktor 1 (GRS2,1) für die angegebene Produktionsfunktion, und ermitteln Sie an- schließend den Expansionspfad! Geben Sie dazu die Beziehung an, die im Ko- stenminimum zwischen GRS2,1 und den Faktorpreisen q1 und q2 gilt! b) Mit welchen Faktoreinsatzmengen r1 und r2 wird die Menge M = 3.000 kosten- minimal hergestellt? Wie hoch sind die minimalen Kosten? 2.2.3.2.2 Produktionsaufteilungsplanung auf der Basis einer limitationalen Produktionsfunktion Entsprechend der Vorgehensweise bei Existenz substitutionaler Produktionsfunk- tionen soll nunmehr die Problemstellung der Produktionsaufteilungsplanung auf der Basis der von GUTENBERG entwickelten Produktionsfunktion vom Typ B dis- kutiert werden. Grundlage der Gutenberg-Produktionsfunktion ist, wie im Rah- men der produktionstheoretischen Ausführungen gezeigt wurde, die ökonomische Verbrauchsfunktion. Sie gibt die Verbrauchsmenge der Faktorart h pro Mengen- einheit M bei dem Aggregat j an.1 Ist lediglich ein einziger Produktionsfaktor re- levant, so gibt das Minimum der zugehörigen Verbrauchsfunktion den optimalen _________________________________________________ 1 Im folgenden wird zunächst lediglich ein Aggregat betrachtet, so daß auf den Index j zur Dif- ferenzierung verschiedener Aggregatstypen verzichtet wird. Produktionsaufteilungs- planung auf der Basis der Produktionsfunktion vom Typ B sovVb4GaKy23MxATKpzYYbL+htmwnlA1esGEfUfsN5fwo2iiOzJSLkofyqY6ttz0 4101715 2 Der güterwirtschaftliche Leistungsprozeß 105 Leistungsgrad bzw. die optimale Intensität an. Werden hingegen mehrere Fakto- ren zur Erstellung eines Produktes an einem Aggregat kombiniert, so sind die ein- zelnen Verbrauchsfunktionen zur Bestimmung der optimalen Intensität zu aggre- gieren. Eine Aggregation der Verbrauchsfunktionen setzt allerdings voraus, daß zunächst eine einheitliche Dimensionierung durch die Bewertung der Verbräuche vh mit ihren als konstant angenommenen Faktorpreisen qh erfolgt. Die so entstan- dene bewertete Verbrauchsfunktion gibt die variablen Stückkosten des Faktors h in Abhängigkeit vom Leistungsgrad x des betrachteten Aggregates an:   hvh h GE FE GE kx v x q ME ME FE               . Zur Ermittlung der variablen Stückkosten des Aggregates kv in Abhängigkeit vom Leistungsgrad x können nun die bewerteten Verbrauchsfunktionen aggregiert wer- den:    h HH vv h h h1 h 1 kx k x v x q    . Mit Hilfe dieser variablen Stückkostenfunktion kann die optimale Intensität xopt des betrachteten Aggregates bestimmt werden. Sie liegt dort, wo die variable Stückkostenfunktion ihr globales Minimum im Zulässigkeitsbereich möglicher In- tensitäten xmin ≤ x ≤ xmax aufweist (vgl. Abbildung 41). Abbildung 41: Aggregation bewerteter Verbrauchsfunktionen 0 xmaxxminx optx v v,1 v,2 v,3 k k k k vkx v,1kx  v,2kx  v,3kxZ5EgtKMYklNdSMbsjqGSJZSiLHmaaaJYhgUP4cllR+WSlBD8gDTwJE7kHKCJoWtB 4101715 2 Der güterwirtschaftliche Leistungsprozeß 106 Analytisch läßt sich der optimale Leistungsgrad durch Nullsetzen der ersten Ab- leitung der variablen Stückkostenfunktion bestimmen: vkx min . Die notwendige Bedingung lautet:  v v dk x kx 0 dx   . Die hinreichende Bedingung für ein lokales Minimum    2 v v 2 dk x kx 0 dx   ist bei Vorliegen konvexer Funktionen immer erfüllt. Zur Bestimmung der variablen Gesamtkostenfunktion Kv in Abhängigkeit von der Ausbringung M sind zunächst die variablen Stückkosten kv in Abhängigkeit von der Produktionsmenge M auszudrücken.1 Wie im Rahmen der produktionstheoretischen Ausführungen gezeigt wurde, be- steht zwischen der Ausbringung M und dem Leistungsgrad x folgender Zusam- menhang: M M x t oder x t   . In Abbildung 42 wird die Ausbringungsmenge M bei unterschiedlichen Intensitä- ten x in Abhängigkeit von der Einsatzzeit t des Aggregats dargestellt. Die maxi- male Ausbringung M4 wird dabei nur erreicht, wenn das Aggregat mit seiner maximalen Intensität x4 unter Ausnutzung der gesamten zur Verfügung stehenden Einsatzzeit tmax betrieben wird. Ist lediglich die Ausbringungsmenge M2 ge- wünscht, so ist deren Erstellung z.B. mit der Intensität  x4 und einer Einsatzzeit des Aggregates von t1,  x3 und einer Betriebsmitteleinsatzzeit in Höhe von t2 oder  x2 unter Ausnutzung der gesamten zur Verfügung stehenden Einsatzzeit tmax möglich. _________________________________________________ 1 Vgl. dazu auch BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 58-62. r4PcdTf4r2Dhodlrhaq7NKQfJS2FbekdONDjiiyxQJRVHPF9B0MiwHcLO/LHzvp1 4101715 2 Der güterwirtschaftliche Leistungsprozeß 107 Abbildung 42: Ausbringung bei unterschiedlichen Intensitäten1 Die zwischen der Betriebsmitteleinsatzzeit und der Intensität bestehende Bezie- hung wird in Abbildung 43 für unterschiedliche Ausbringungsmengen dargestellt. Dabei werden sowohl für die Intensität x als auch für die zur Verfügung stehende Einsatzzeit t Ober- und Untergrenzen angenommen: xmin ≤ x ≤ xmax mit xmin ≥ 0. tmin ≤ t ≤ tmax mit tmin ≥ 0. Abbildung 43: Isoquanten für Zeit-/Leistungskombinationen2 _________________________________________________ 1 In Anlehnung an BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 59. 2 In Anlehnung an BLOECH/BOGASCHEWSKY/GÖTZE/ROLAND, Produktion (2004), S. 59. 0 tmaxt1t 2t 1x 2x 3x 4x 1M 2M 3M 4M M 0 t maxt mint maxxminx x maxM Ax At AM minMWPr6yraFntyu3He9KQ9vhnzyJNF47HXtqumtb6DOoGSRaTKekYJNN6wiWv5T9+Qx 4101715 2 Der güterwirtschaftliche Leistungsprozeß 108 Wie Abbildung 43 zeigt, sind verschiedene Kombinationen von Betriebsmittelein- satzzeit und Intensität (z.B. tA und xA) möglich, um eine bestimmte Ausbringungs- menge (z.B. MA) zu erstellen. Im folgenden wird die Herleitung der variablen Gesamtkostenfunktion Kv in Ab- hängigkeit von der Ausbringungsmenge M anhand Abbildung 44 gezeigt. Dabei sei von tmin = 0 ausgegangen (keine Mindest-Einsatzzeit). Da die variablen Stückkosten und die variablen Gesamtkosten für die Ausbrin- gungsmenge M = 1 übereinstimmen, können für M = 1 die Ordinatenwerte der va- riablen Stückkostenfunktion kv(x) zur Konstruktion der Gesamtkostenfunktion Kv(M) übernommen werden. Für gegebene Intensitäten x können Fahrstrahlen mit der Steigung vtan k (x) beginnend im Punkt (0, 0) und endend im Punkt   max max v max v maxM (x) x t ; K Mx k x Mx   eingezeichnet werden. Die Verbindung der Endpunkte dieser Fahrstrahlen ergibt die Gesamtkostenkurve Kv(M). Abbildung 44: Graphische Herleitung der variablen Gesamtkostenfunktion Betreibt man das in Abbildung 44 dargestellte Aggregat mit seinem minimalen Leistungsgrad xmin, so kann unter Ausnutzung der gesamten zur Verfügung ste- henden Einsatzzeit tmax genau die Menge MA (= MA(xmin) = xmin ∙ tmax) hergestellt werden, wobei für jede Mengeneinheit variable Stückkosten in Höhe von kv(xmin) anfallen. Nun geht aber aus obiger Abbildung hervor, daß sich die Ausbringung MA mit der Intensität xopt zu geringeren variablen Gesamtkosten erzeugen läßt als bei jedem anderen Leistungsgrad, da der Fahrstrahl aus dem Ursprung für xopt die Herleitung der variablen Gesamtkostenfunktion 0 0  x maxxCxoptxminx vk vK vmaxkx vminkx voptkx AM BM CM DM M A B C D 1x7cH68yMS6E7as1sFWl+hcqvwrCHgf/KJ3YdqsG8MRNjazVT6mFOHumkwj3hezLO 4101715 2 Der güterwirtschaftliche Leistungsprozeß 109 geringste Steigung tan α = kv(xopt) = kv,min aufweist. Da die Intensität xopt also zu minimalen Stückkosten kv,min führt, sollte man bestrebt sein, das Aggregat für jede geforderte Ausbringungsmenge mit dem optimalen Leistungsgrad zu betreiben. Dieses Bestreben wird jedoch durch die Obergrenze limitiert, daß mit der kosten- minimalen Intensität xopt nur eine maximale Ausbringung in Höhe von Mmax(xopt) = xopt · tmax erreicht werden kann. Demzufolge lassen sich in Abbildung 44 mit der optimalen Intensität alle Ausbringungsmengen bis einschließlich MB herstellen. Die als Niedrigstkostenkurve für den Bereich 0 ≤ M ≤ MB gesuchte variable Ge- samtkostenfunktion Kv(M) ergibt sich somit als Fahrstrahl aus dem Koordinaten- ursprung für den optimalen Leistungsgrad xopt. Für Ausbringungsmengen im Bereich von 0 ≤ M ≤ Mmax(xopt) = xopt · tmax führt mithin eine zeitliche Anpassung zu minimalen Kosten. Im Rahmen der zeitlichen Anpassung eines Aggregates wird die Ausbringung M bei konstanter optimaler Intensität xopt durch eine Variation der Betriebsmitteleinsatzzeit t erhöht oder ver- mindert. opt maxMx t mit 0 t t   . Für die variablen Stückkosten kv in Abhängigkeit von der Ausbringungsmenge M gilt:  v v opt v,min opt maxkM kx k für 0 M x t    . Die variable Gesamtkostenfunktion Kv in Abhängigkeit von der Ausbringungs- menge M lautet daher:  v v opt v,min opt maxKM k x M k M für 0 M x t      . Bei zeitlicher Anpassung eines Aggregates ergibt sich eine linear verlaufende va- riable Gesamtkostenfunktion. Läßt man die Berücksichtigung von fixen Kosten außen vor, entsprechen sich va- riable Kosten Kv und Gesamtkosten KT.  v T v,min opt maxKM K M k M für 0 M x t     . Die Grenzkosten K′T(M) ergeben sich durch die erste Ableitung der Gesamtko- stenfunktion KT(M) nach der Ausbringungsmenge M: Tv,min opt maxKM k für 0 M x t    . Zeitliche Anpassung tK6JtX8d9Gh2oQGGS/LUs5Oz0YQ3Hfx+Qe1/5N27ARP5UtsiKw615rZrjKiVKECs 4101715 2 Der güterwirtschaftliche Leistungsprozeß 110 Sind Ausbringungsmengen gefordert, die größer sind als Mmax(xopt) = xopt · tmax = MB, muß mit einer höheren Intensität als xopt produziert werden. Um in einer der- artigen Situation mit möglichst geringen Stückkosten fertigen zu können, sollte die die Ausbringungsmengenvorgabe erfüllende Intensität x so nahe wie möglich beim optimalen Leistungsgrad xopt liegen, denn auf diese Weise befinden sich auch die dazugehörigen variablen Stückkosten kv(x) so nahe wie möglich bei den minimalen Stückkosten kv,min. Die ökonomisch sinnvolle kleinstmögliche Intensi- tät x bei gegebener Ausbringungsmenge M ergibt sich dabei nur, wenn die insge- samt zur Verfügung stehende Einsatzzeit tmax vollständig in Anspruch genommen wird, so daß gilt: max M x t  . Ausbringungsmengen im Bereich von Mmax(xopt) < M ≤ Mmax(xmax) = xmax · tmax werden mithin durch eine intensitätsmäßige Anpassung realisiert. Im Rahmen der intensitätsmäßigen Anpassung eines Aggregates wird die Ausbringung M bei kon- stanter maximaler Betriebsmitteleinsatzzeit tmax durch eine Variation der Intensität x erhöht oder vermindert. max opt maxMx t mit x x x   . Für die variablen Stückkosten kv in Abhängigkeit von der Ausbringungsmenge M gilt:   v v opt max max maxkM kx für x t M x t    . Die variable Gesamtkostenfunktion Kv in Abhängigkeit von der Ausbringungs- menge M lautet daher:   v v v opt max max max max M KM kx M k M für x t M x t t          . Läßt man die Berücksichtigung von fixen Kosten außen vor, entsprechen sich va- riable Kosten Kv und Gesamtkosten KT.  v T v opt max max max max M KM K M k M für x t M x t t         . Intensitätsmäßige Anpassung iHCXcdZ0kXTYODnnZxFn2Qg00oA3JI1miRyy92yMGqepJYJ1Qih507lLo1uTlLP2 4101715 2 Der güterwirtschaftliche Leistungsprozeß 111 Die Grenzkosten K′T(M) ergeben sich durch die erste Ableitung der Gesamtko- stenfunktion KT(M) nach der Ausbringungsmenge M: T v v opt max max max max max MM KM k M k für x t M x t tt            . Zusammenfassend sind die Gesamtkostenfunktion KT(M) und die Grenzkosten- funktion K′T(M) für die Bereiche zeitlicher und intensitätsmäßiger Anpassung in Abbildung 45 dargestellt. Abbildung 45: Gesamt- und Grenzkostenverlauf bei zeitlicher und intensitätsmäßi- ger Anpassung Aufgabe 6 Ein Unternehmen verfügt über ein Aggregat mit folgender Stückkostenfunktion k(x) in Abhängigkeit von der Fertigungsintensität x und folgenden Zulässigkeits- bereichen für Intensität und Einsatzzeit t: k(x) = 0,02x 2 – x + 50, 0 ≤ x ≤ 40, 0 ≤ t ≤ 10. 0 0 TKM TKM M M ZA ZA IA IANDQTD/Mb78oH3c/jRWt24jK5FUBXG0QPWYDpGz9B6L8Xr/lz4aA4ReLl2ik1fyX/ 4101715 2 Der güterwirtschaftliche Leistungsprozeß 112 Für den Zusammenhang zwischen Intensität, Einsatzzeit und Ausbringungsmenge M gilt: M = x ∙ t. a) Ermitteln Sie die stückkostenminimale Intensität xopt! Wie hoch sind die mini- malen Stückkosten kmin(xopt)? b) Bestimmen Sie das Intervall von Ausbringungsmengen M, welches sich im Rahmen einer zeitlichen Anpassung ergibt, sowie die zugehörige Gesamtko- stenfunktion KT(M) und Grenzkostenfunktion K′T(M)! c) Bestimmen Sie das Intervall von Ausbringungsmengen M, welches sich im Rahmen einer intensitätsmäßigen Anpassung ergibt, sowie die zugehörige Ge- samtkostenfunktion KT(M) und Grenzkostenfunktion K′T(M)! d) Geben Sie an, mit welcher Kombination von Intensität und Einsatzzeit die Ausbringungsmengen M = 100 und M = 300 kostenminimal hergestellt wer- den können! Die bisherigen Aussagen bezogen sich ausschließlich auf die optimale Anpassung nur eines Aggregates an variierende Produktionsvorgaben M. Mit Hilfe der Pro- duktionsfunktion vom Typ B lassen sich jedoch auch Anpassungsstrategien für den Fall der Erzeugung einer Ausbringungsmenge auf mehreren Aggregaten ab- leiten. Im Rahmen dessen werden keine langfristigen Anpassungsformen, bei denen eine Kapazitätsveränderung durch den Zukauf/Verkauf von Aggregaten er- folgt, behandelt. Im Mittelpunkt der Betrachtung stehen daher kurzfristige Anpas- sungsformen, welche dadurch charakterisiert sind, daß sie sich ausschließlich auf im Betrieb vorhandene Aggregate beziehen und somit sofort realisierbar sind. Verfügt ein Betrieb über mehrere funktions- und kostengleiche Aggregate, so kann er seine Ausbringung durch den Einsatz stillgelegter Aggregate oder durch die Stillegung eingesetzter Maschinen erhöhen oder verringern (quantitative Anpassung). Weisen die funktionsgleichen Aggregate unterschiedliche Ver- brauchsfunktionen auf, so daß sie zwar noch funktionsgleich, aber kostenverschie- den sind, dann geht die quantitative Anpassung in den Spezialfall der selektiven Anpassung über. Der optimale Anpassungsprozeß bei selektiver Anpassung soll im folgenden für alternative Ausbringungsmengen beschrieben werden. Dazu ist zunächst für jedes Aggregat die Grenzkostenfunktion für die optimale zeitliche und intensitätsmä- ßige Anpassung in bezug auf die Ausbringungsmenge aufzustellen. Für die Anpassungsstrategien beim Einsatz mehrerer Aggregate Quantitative/selektive Anpassung Optimaler Anpassungs- prozeß bei selektiver Anpassung mZ6eKKRwjLqePfKk4CS/8MUjiu0EBFw/rIChkwjI+DPtHnH2KKPfkCWbQsS9FFqQ 4101715 2 Der güterwirtschaftliche Leistungsprozeß 113 Aggregate 1 und 2 möge diesbezüglich gelten, was in Abbildung 46 wiedergege- ben ist. Abbildung 46: Grenzkostenfunktionen zweier kostenverschiedener Aggregate bei optimaler zeitlicher und intensitätsmäßiger Anpassung Mit Hilfe der Zusammenhänge in Abbildung 46 läßt sich der optimale Anpas- sungsprozeß bei selektiver Anpassung zweier Aggregate nun allgemein anhand fünf charakteristischer Anpassungsintervalle darstellen.1 1. Anpassungsintervall: Es wird zunächst das Aggregat mit den niedrigsten Grenzkosten (Aggregat 1) bei zeitlicher Anpassung mit optimaler Intensität x1,opt eingesetzt und dessen Ausbringung durch Ausnutzung der gesamten zur Verfügung stehen- den Einsatzzeit t1,max erhöht. Die Ausbringungsmenge beträgt am Ende des ersten Anpassungsintervalls demzufolge: 1 1,opt 1,opt 1,maxMx x t . 2. Anpassungsintervall: Höhere Ausbringungsmengen werden durch intensitätsmäßige Anpassung des ersten Aggregates bis zu dem Punkt realisiert, an dem die Grenzkosten bei intensitätsmäßiger Anpassung des ersten Aggregates gerade den Grenz- kosten bei zeitlicher Anpassung des Aggregates mit den nächsthöheren _________________________________________________ 1 Vgl. zur Analyse des selektiven Anpassungsprozesses ADAM, Produktions-Management (1998), S. 379-382, SCHIERENBECK, Grundzüge (2000), S. 242. 0  iTK GE/ME   iM ME      i i,opt i,opt i,max i i,max i,max i,max 11 1 1,max 1 22 2 2,max 2 Mx x t Mx x t Mx x t x ˆˆMx x t ˆx      ()1,optMx1()1,optMx1 1 2()1,maxMx1()1,maxMx1()2,maxMx2()2,maxMx2()2,optMx2()2,optMx2 Intensität des 1. Aggregats, bei der die Grenzkosten bei intensitätsmäßiger Anpassung den Grenzkosten bei zeitlicher Anpassung des 2. Aggregats entsprechen Intensität des 2. Aggregats, bei der die Grenzkosten bei intensitätsmäßiger Anpassung gleich den Grenzkosten des 1. Aggregats bei maximaler Intensität sind()xM11()xM11ˆx()M22ˆx()M22NAi0ZeY8Jnmbfbiy/UoxYq6M3lFlPDtLu14FcpKyi3gSObU4ia2zzt5DA0USEaZZ 4101715 2 Der güterwirtschaftliche Leistungsprozeß 114 Grenzkosten (Aggregat 2) entsprechen. Durch den Einsatz des Aggregates 1 ergibt sich am Ende dieses zweiten Intervalls ein Output von 11 1 1,maxMx x t . 3. Anpassungsintervall: Eine darüber hinausgehende Ausbringung wird durch die zusätzliche Inbe- triebnahme des zweiten Aggregates bewirkt. Das Aggregat 2 wird dabei mit der optimalen Intensität x2,opt unter Ausnutzung der gesamten Betriebsmittel- einsatzzeit t2,max eingesetzt. Am Ende des zeitlichen Anpassungsintervalls des zweiten Aggregates fertigen beide Aggregate zusammen  1 2 1 1 2 2,opt 1 1,max 2,opt 2,maxMM x M x x t x t      . 4. Anpassungsintervall: Die Erzeugung noch höherer Ausbringungsmengen bedingt, beide Aggre- gate bei Gleichheit der Grenzkosten intensitätsmäßig anzupassen, und zwar bis eines der beiden Aggregate seine maximale Intensität erreicht hat (Ag- gregat 1). An diesem Punkt, der das Ende des 4. Anpassungsintervalls kenn- zeichnet, setzt sich der Gesamtoutput wie folgt zusammen:  1 2 1 1,max 2 2 1,max 1,max 2 2,maxˆˆMM x M x x t x t      . 5. Anpassungsintervall: Weitere Steigerungen der Ausbringung sind nur noch über eine intensitäts- mäßige Anpassung des zweiten Aggregates bis zu dem Punkt möglich, an dem auch dessen maximale Intensität erreicht ist. Die maximale Ausbrin- gungsmenge beläuft sich daher auf:   1 2 1 1,max 2 2,max 1,max 1,max 2,max 2,maxMM x M x x t x t      . In Abbildung 47 wird der soeben skizzierte optimale Anpassungsprozeß und die sich daraus ergebende optimale Grenzkostenfunktion in bezug auf die Ausbrin- gungsmenge noch einmal verdeutlicht. 7veEqhZK7Pf33HUp5jBXBCw/Hj3R14L3GtPDYSVSBOtm3UaBn0eaSDr8F2EBKLlh 4101715 2 Der güterwirtschaftliche Leistungsprozeß 115 Abbildung 47: Anpassungsprozeß und Grenzkostenverlauf bei selektiver Anpas- sung Die Grenzkosten nehmen also bei steigenden Ausbringungsmengen nicht ab. 0  TK GE/ME   MME  Aggregat 1 1  Aggregat 1 2  Aggregat 2 1   Aggregat 1 2 Aggregat 2 2   1 zeitliche Anpassung 2 intensitätsmäßige Anpassung()Aggregat 2 2()Aggregat 2 2s12UevBD/ZzD0o8rCtCm4+d2Vc3MSWZkMxV2bYWw6d1HCxz/Mpn12aPIslY7yeSQ 4101715 Literatur 116 Literaturempfehlungen CORSTEN, H., REIß, M. (Hrsg.): Betriebswirtschaftslehre, Band 1 und 2, 4. Aufl., München/Wien 2008. HERING, TH., TOLL, CH.: BWL kompakt, Berlin/Boston 2019. HERING, TH., TOLL, CH.: BWL-Klausuren, 5. Aufl., Berlin/Boston 2022. SCHIERENBECK, H., WÖHLE, C.B.: Grundzüge der Betriebswirtschaftslehre, 19. Aufl., München 2016. WÖHE, G., DÖRING, U., BRÖSEL, G.: Einführung in die Allgemeine Betriebswirt- schaftslehre, 27. Aufl., München 2020. Literaturverzeichnis Einheit EBWL 1 ADAM, D. (Grundzüge): Grundzüge der betriebswirtschaftlichen Produktionstheo- rie, in: Das Wirtschaftsstudium, 1. Jg. (1972), S. 153 ff., S. 203 ff., S. 255 ff. ADAM, D. (Produktionsdurchführungsplanung): Produktionsdurchführungspla- nung, in: JACOB, H. (Hrsg.), Industriebetriebslehre, 2. Aufl., Wiesbaden 1983, S. 647-832. ADAM, D. (Produktionspolitik): Produktionspolitik, 6. Aufl., Wiesbaden 1990. ADAM, D. (Produktions-Management): Produktions-Management, 9. Aufl., Wies- baden 1998. BLOECH, J., BOGASCHEWSKY, R., GÖTZE, U., ROLAND, F. (Produktion): Einführung in die Produktion, 5. Aufl., Berlin/Heidelberg/New York 2004. BURCHERT, H. (Produktionsplanung): Produktionsplanung, in: BURCHERT, H., HERING, TH., ROLLBERG, R. (Hrsg.), Produktionswirtschaft, München/Wien 2000, S. 3-8. BUSSE VON COLBE, W. (Bereitstellungsplanung): Bereitstellungsplanung, in: JACOB, H. (Hrsg.), Industriebetriebslehre, 2. Aufl., Wiesbaden 1983, S. 583-645. CORSTEN, H. (Beschaffung): Beschaffung, in: CORSTEN, H., REIß, M. (Hrsg.), Betriebswirtschaftslehre, 3. Aufl., München/Wien 1999, S. 629-721. CORSTEN, H. (Produktionswirtschaft): Produktionswirtschaft, 10. Aufl., München/ Wien 2004. RAjuf1mNglsTKc7bK00e95exhuPnlei2TJrQrx8yyVmzGfSmW+aLEeKLN3S32Wg0 4101715 Literatur 117 FANDEL, G. (Produktion): Produktion I, 5. Aufl., Berlin/Heidelberg/New York 1996. GUTENBERG, E. (Die Produktion): Grundlagen der Betriebswirtschaftslehre, Band I: Die Produktion, 24. Aufl., Berlin/Heidelberg/New York 1983. HERING, TH., VINCENTI, A.J.F. (Unternehmensgründung): Unternehmensgründung, München/Wien 2005. JOHANNWILLE, U. (Produktionstheorie): Produktions- und Kostentheorie, in: ARENS-FISCHER, W., STEINKAMP, TH. (Hrsg.), Betriebswirtschaftslehre, Mün- chen/Wien 2000, S. 541-614. MATSCHKE, M.J. (Betriebswirtschaftslehre II): Allgemeine Betriebswirtschafts- lehre II, 11. Aufl., Clausthal-Zellerfeld 2004. ROLLBERG, R. (Bestellpolitiken): Bestellpolitiken bei stochastischem Bedarfsver- lauf, in: BURCHERT, H., HERING, TH., ROLLBERG, R. (Hrsg.), Logistik, Mün- chen/Wien 2000, S. 43-52. ROSEMANN, M. (Teilpläne): Vergleich der Teilpläne der Produktionsplanung mit dem Aufbau von PPS-Systemen, in: BURCHERT, H., HERING, TH., ROLLBERG, R. (Hrsg.), Produktionswirtschaft, München/Wien 2000, S. 9-16. SCHIERENBECK, H. (Grundzüge): Grundzüge der Betriebswirtschaftslehre, 15. Aufl., München/Wien 2000. SCHULTE, G. (Materialwirtschaft): Materialwirtschaft, in: ARENS-FISCHER, W., STEINKAMP, TH. (Hrsg.), Betriebswirtschaftslehre, München/Wien 2000, S. 615-711. SCHWINN, R. (Betriebswirtschaftslehre): Betriebswirtschaftslehre, 2. Aufl., Mün- chen/Wien 1996. VAZSONYI, A. (Planungsrechnung): Die Planungsrechnung in Wirtschaft und Indu- strie, Wien/München 1962. WÖHE, G. (Einführung): Einführung in die Allgemeine Betriebswirtschaftslehre, 21. Aufl., München 2002.4U2npq0B5UlXGbfhu0kVyOrLE6VCwVxNkLVppx4eXipclH1FHH6doNsVf4qVp2cf 41017157JwHuwZt1O2rky7YbAe6yN5cAWgn2Zj7dQiHy16pmt1nDs+nt0Wtdq7YITWKh0xe 4101715 Lösungen zu den Aufgaben 119 Lösungen zu den Aufgaben Aufgabe 1 Nichts. Die Vorgabe ist widersprüchlich, da nicht in beiden Richtungen gleichzei- tig optimiert werden kann. Bei einem minimalen Einsatz (von null) ist keinerlei Erfolg zu erwarten, während ein größtmöglicher Erfolg nicht ohne einen beachtli- chen Mitteleinsatz zu haben sein wird. Man muß sich also entscheiden, welche der beiden Varianten des Wirtschaftlichkeitsprinzips verfolgt werden soll und was konkret unter Mitteleinsatz und Erfolg zu verstehen ist. Aufgabe 2 Es gibt ungezählte mögliche Antworten. Einige könnten sein:  Was nützt es dem Patienten, wenn aus dem Fenster hinausgeheizt wird oder regelmäßig kaum angebrochene Medikamentengroßpackungen im Müll lan- den? Wenn schlechtes Essen überteuert bereitgestellt wird und Patienten stun- denlang auf Fluren warten müssen, weil es keine Ablaufplanung gibt?  Nur betriebswirtschaftlich erfolgreiche Unternehmen und Bürger können die für alle zugängliche moderne Hochleistungsmedizin finanzieren. In einer arbeitsteiligen Welt tut nicht nur der unmittelbar dem Mitmenschen Helfende Gutes, sondern auch derjenige, dessen wirtschaftlicher Erfolg den steuer- und beitragsfinanzierten Arbeitsplatz des Helfers erst trägt.  Dann geh´ doch nach Pjöngjang!   ... Aufgabe 3 Der Homogenitätsgrad kann wie folgt ermittelt werden:     11 2412Mc r r        11 11 24 24 12Mc r r           3 4MM    . 61kJQphQgRkxQIA4tO8PKaX2mN4ei4Pn5DQzl07PEbIecKsUG3A6acQWUHD4piQn 4101715 Lösungen zu den Aufgaben 120 Die gegebene Cobb-Douglas-Produktionsfunktion ist mithin homogen vom Grade t = 3/4. Aufgabe 4 Da der Homogenitätsgrad t = 3/4 < 1 ist, liegt eine durch sinkende Skalenerträge gekennzeichnete unterlinearhomogene Produktionsfunktion vor. Aufgabe 5 a) Die Grenzrate der Substitution (GRS) gibt das marginale Faktoraustauschver- hältnis an, d.h. die Einsatzmenge eines Produktionsfaktors, welche bei kon- stanter Ausbringungsmenge notwendig ist, um eine infinitesimal kleine Ein- heit eines anderen Faktors zu ersetzen. Mathematisch wird die Grenzrate der Substitution des Faktors r2 durch den Faktor r1 (GRS2,1) durch den Differenti- alquotienten dr2/dr1 ausgedrückt. 2 2,1 1 dr GRS dr  Zur Bestimmung der GRS2,1 ist zunächst die Isoquantengleichung aufzustel- len. 2 12M4r r  . 2 212 1 MM rr 44r   = Isoquantengleichung. Die erste Ableitung dieser Gleichung nach r1 liefert GRS2,1. 32 2,1 13 1 1 dr MM GRS r dr 22r      . Der Expansionspfad ist der geometrische Ort aller Minimalkostenkombinatio- nen, die sich bei konstanten Faktorpreisen und sukzessiver Variation der Aus- bringungsmenge M ergeben. Er gibt daher das optimale Faktoreinsatzverhält- nis bei variabler Beschäftigung M an. Zu seiner Bestimmung muß daher die Beziehung zwischen der GRS2,1 und den Faktorpreisen q1 und q2 bekannt sein. nHChAjis3B7WOFqIHKVukzRnk1VT0Dl5PvR8qPZQlO0rDBZliGAT6udYZZHJZkuL 4101715 Lösungen zu den Aufgaben 121 Diese lautet: 21 12 dr q dr q  . 2 12 2 33 111 4r r 2rM6 6 6 44 r 42r 2r           21 3 rr 4  = Expansionspfad. b) Im folgenden sind die Faktoreinsatzmengen r1 und r2 zu bestimmen, mit denen die vorgegebene Menge M = 3000 kostenminimal erzeugt wird. 22 3 12 1 1 1 3 M 4r r 4r r 3r 3000 4    1r10 21 3 rr 7, 5 4   . Mit r1 = 10 und r2 = 7,5 wird die vorgegebene Menge M = 3000 kostenmini- mal hergestellt. Die sich dabei ergebenden minimalen Kosten betragen: 11 2 2K q r q r 6 10 4 7, 5 90        . Aufgabe 6 a) Analytisch läßt sich die stückkostenminimale Intensität bzw. der optimale Leistungsgrad durch Nullsetzen der ersten Ableitung der Stückkostenfunktion bestimmen: k'(x) = 0,04x – 1 = 0  xopt = 25. Die minimalen Stückkosten betragen: kmin(xopt) = 0,02 · 25 2 – 25 + 50 = 37,5. b) Da die Intensität xopt zu minimalen Stückkosten kmin führt, sollte man bestrebt sein, das Aggregat für jede geforderte Ausbringungsmenge mit dem optima- len Leistungsgrad zu betreiben. Dieses Bestreben wird jedoch durch die Ober- grenze limitiert, daß mit der kostenminimalen Intensität xopt nur eine maxima-H+rej9+o0CSN4VhreD+dWTxL9Xq7+whS7zhAQZDhyLvlhMbWoK8GkH4wcLl0Dly0 4101715 Lösungen zu den Aufgaben 122 le Ausbringung in Höhe von Mmax(xopt) = xopt · tmax erreicht werden kann. Für Ausbringungsmengen im Intervall von 0 ≤ M ≤ Mmax(xopt) = xopt · tmax führt mithin eine zeitliche Anpassung zu minimalen Kosten. Im Rahmen der zeitlichen Anpassung eines Aggregates wird die Ausbringung M bei konstan- ter optimaler Intensität xopt durch eine Variation der Betriebsmitteleinsatzzeit t erhöht oder vermindert. opt maxMx t mit 0 t t   . Für das Beispiel bedeutet dies eine zeitliche Anpassung im Intervall von: 0 ≤ M ≤ xopt · tmax 0 ≤ M ≤ 25 · 10 0 ≤ M ≤ 250. Die zugehörige Gesamtkostenfunktion lautet: KT(M) = k(xopt) · M = kmin · M = 37,5 · M. Die zugehörige Grenzkostenfunktion lautet: K′T(M) = 37,5. c) Sind Ausbringungsmengen gefordert, die größer sind als Mmax(xopt) = xopt · tmax, muß mit einer höheren Intensität als xopt produziert werden. Um in einer derartigen Situation mit möglichst geringen Stückkosten fertigen zu können, sollte die die Ausbringungsmengenvorgabe erfüllende Intensität x so nahe wie möglich beim optimalen Leistungsgrad xopt liegen, denn auf diese Weise befinden sich auch die dazugehörigen Stückkosten k(x) so nahe wie möglich bei den minimalen Stückkosten kmin. Die ökonomisch sinnvolle kleinstmögli- che Intensität x bei gegebener Ausbringungsmenge M ergibt sich dabei nur, wenn die insgesamt zur Verfügung stehende Einsatzzeit tmax vollständig in Anspruch genommen wird, so daß gilt: max M x t  . Ausbringungsmengen im Bereich von Mmax(xopt) < M ≤ Mmax(xmax) = xmax · tmax werden mithin durch eine intensitätsmäßige Anpassung realisiert. Im fQCT9F0iRkLqJz+xZyrffaGdcd+spvCRm0KFJHjxNsN1I4SjgYMwxW2QQNaRpN1Z 4101715 Lösungen zu den Aufgaben 123 Rahmen der intensitätsmäßigen Anpassung eines Aggregates wird die Aus- bringung M bei konstanter maximaler Betriebsmitteleinsatzzeit tmax durch ei- ne Variation der Intensität x erhöht oder vermindert. max opt maxMx t mit x x x   . Für das Beispiel bedeutet dies eine intensitätsmäßige Anpassung im Intervall von: 250 < M ≤ xmax · tmax 250 < M ≤ 40 · 10 250 < M ≤ 400. Die zugehörige Gesamtkostenfunktion lautet: KT(M) = k(x) · M = (0,02x 2 – x + 50) · M KT(M) = (0,02 · (M/tmax)2 – M/tmax + 50) · M KT(M) = (0,02 · (M/10) 2 – M/10 + 50) · M KT(M) = (0,02 · M 2/100 – M/10 + 50) · M KT(M) = 0,0002 · M 3 – 0,1 · M 2 + 50 · M. Die zugehörige Grenzkostenfunktion lautet: K′T(M) = 0,0006 · M 2 – 0,2 · M + 50. d) Die Ausbringungsmenge M = 100 kann durch zeitliche Anpassung erzeugt werden. Die Intensität beträgt demnach: xopt = 25. Die Einsatzzeit ergibt sich gemäß: M = xopt · t  t = M/ xopt = 100/25 = 4. 8Ehhw7BO/bbJwYMZlsZ/mE2syF2e6ObpRAO6B8F4FgJweK00z53ELkXWDOCgc6Xa 4101715 Lösungen zu den Aufgaben 124 Die Ausbringungsmenge M = 300 ist durch intensitätsmäßige Anpassung her- zustellen. Die Einsatzzeit beläuft sich daher auf: tmax = 10. Die Intensität ergibt sich gemäß: M = x · tmax  x = M/ tmax = 300/10 = 30. bRR9D1GYEFzuTFonoWzuy2bcNgQTNo/sSl1P2nACOb/1Q80vA6duWPALvsQsxtLy 4101715 Autoren der Einheit EBWL 1 125 Autoren der Einheit EBWL 1 Univ.-Professor Dr. habil. Thomas Hering, Inhaber des Lehrstuhls für Betriebswirtschaftslehre, insbesondere Investitions- theorie und Unternehmensbewertung, an der Fern-Universität in Hagen. Jahrgang 1967. Von 1986 bis 1991 Studium der Betriebswirtschaftslehre mit den Schwerpunkten Industriebetriebslehre und Unternehmensforschung an der West- fälischen Wilhelms-Universität zu Münster. 1991 Dipl.-Kfm. Von 1991 bis 1995 ebenda Wissenschaftlicher Mitarbeiter von Univ.-Prof. Dr. D. Adam am Institut für Industrie- und Krankenhausbetriebslehre, 1992 bis 1995 Lehrbeauftragter für Investition und Finanzierung an der Berufsakademie Emsland e.V. in Lingen (Ems). Promotion 1994 zum Dr. rer. pol. mit einer Dissertation zum Thema Inve- stitionstheorie. Von 1995 bis 2000 Wissenschaftlicher Assistent von Univ.-Prof. Dr. M. J. Matschke am Lehrstuhl für Allgemeine Betriebswirtschaftslehre und Betriebliche Finanzwirtschaft, insbesondere Unternehmensbewertung, Ernst-Mo- ritz-Arndt-Universität zu Greifswald. Mitwirkung am Wiederaufbau der Rechts- und Staatswissenschaftlichen Fakultät. Habilitation 1999 zum Dr. rer. pol. habil. mit einer Arbeit zur Unternehmensbewertung; venia legendi für Betriebswirt- schaftslehre. Von 1999 bis 2000 Privatdozent und Lehrstuhlvertreter für Rech- nungswesen und Controlling an der Ernst-Moritz-Arndt-Universität. 2000 Gast- professor für Finanzwirtschaft an der Universität Joensuu in Nordkarelien (Finn- land), Ruf an die Fern-Universität in Hagen. Seit 2004 Mitherausgeber, seit 2009 Geschäftsführender Herausgeber der BFuP. Dekan der Wirtschaftswissenschaftli- chen Fakultät von 2009 bis 2011. Autor oder Herausgeber zahlreicher Bücher, Sammelwerke sowie wissenschaftli- cher Beiträge in Zeitschriften, vor allem zu den Themen Investitions- und Finan- zierungstheorie, Unternehmensbewertung, Unternehmensplanung und -steuerung, Unternehmensgründung und -nachfolge, Produktion, Rechnungswesen, Betriebs- wirtschaftslehre der Gemeinden. qKF2L1Yls4mgwRoz7Z6fqMydaJAfaMertgQtv5tIUOYipUNTiY+hQovGlpsOePAz 4101715 Autoren der Einheit EBWL 1 126 AOR PD Dr. rer. pol. Christian Toll, Akademischer Oberrat und Privatdozent am Lehrstuhl für Betriebswirtschafts- lehre, insbesondere Investitionstheorie und Unternehmensbewertung, an der Fern- Universität in Hagen. Jahrgang 1978. Von Oktober 1998 bis Januar 2004 Studium der Betriebswirt- schaftslehre mit den Schwerpunkten Betriebliche Finanzwirtschaft, insbesondere Unternehmensbewertung, Rechnungswesen/Controlling sowie Geld und Währung an der Ernst-Moritz-Arndt-Universität Greifswald. Während des Studiums ebenda Tutor für die Fächer „Einführung in die Betriebswirtschaftslehre“ sowie „Investi- tion und Finanzierung“. Januar 2004 Dipl.-Kfm. Von Oktober 2004 bis April 2005 Wissenschaftlicher Mitarbeiter von Univ.-Prof. Dr. M. J. Matschke am Lehrstuhl für Allgemeine Betriebswirtschaftslehre und Betriebliche Finanzwirt- schaft, insbesondere Unternehmensbewertung, Ernst-Moritz-Arndt-Universität Greifswald. Seit Mai 2005 Wissenschaftlicher Mitarbeiter von Univ.-Prof. Dr. habil. Th. Hering am Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investi- tionstheorie und Unternehmensbewertung (ehemals Unternehmensgründung und Unternehmensnachfolge) der Fern-Universität in Hagen. Dezember 2010 Promo- tion zum Dr. rer. pol. mit der Dissertation „Investitionstheoretische Unterneh- mensbewertung bei Vorliegen verhandelbarer Zahlungsmodalitäten“. Anschlie- ßend Habilitand und seit Februar 2013/Juli 2018 Akademischer Rat/Akademi- scher Oberrat an diesem Lehrstuhl. Dezember 2019 Habilitation mit der Schrift „Finanzwirtschaft und Unternehmensbewertung“. Februar 2020 Verleihung der venia legendi für Betriebswirtschaftslehre. Danach Privatdozent an der Fakultät für Wirtschaftswissenschaft der Fern-Universität in Hagen. Seit September 2011 Schriftleiter der Zeitschrift „Betriebswirtschaftliche Forschung und Praxis (BFuP)“. Wintersemester 2012/13 sowie 2013/14 Lehrbeauftragter für die Semi- nare „Investitionstheorie und Unternehmensbewertung“ sowie „Aktuelle Aspekte der Unternehmensrechnung“ an der Universität des Saarlandes. Ebendort im Som- mersemester 2019 Lehrbeauftragter für die Übung „Unternehmensbewertung“. Arbeitsgebiete: Allgemeine Betriebswirtschaftslehre, Betriebliche Finanzwirt- schaft, Investitions- und Finanzierungstheorie, Unternehmensbewertung, Immobi- lien- und Energiewirtschaft. xdJR1eExgxh0O4sfW1XXeQJCEw6yJvKGvoqM3VgWcEnmJ83Ei8p8JDx30AlH3OuC 41017157N2h7axVCpZQEcVqxuAc9gKD4ISqrNKnFIkUNVud9xLGDzMvQHEFDLzVJSqBdKr+ 4101715 Alle Rechte vorbehalten © 2022 FernUniversität in Hagen Fakultät für Wirtschaftswissenschaft*S002667789* S002667789 (10/22) 31001­01­S#1","libVersion":"0.3.1","langs":""}