{"path":"5_PRIVAT/32_Politische Arbeit/32.1 Infoladen/Infoladen interne Diskussion, gesammelte Beiträge.pdf","text":"Beitrag von Chris Infoladen: Zweck und Verhältnis zum Island. Ich halte den Infoladen - als Archiv vor allem für Graue Literatur - für ein Gedächtnis früherer Debatten innerhalb der Linken; insbesondere der minoritären Stimmen innerhalb der Linken. Stimmen, die nicht in den Parteien und großen Blättern abgebildet sind, weil sie mit ihnen nichts zu tun haben wollen oder nicht akzeptiert werden – die man unter dem nur etwas genaueren Begriff „linksradikal“ fassen kann. Statt von Stimmen würde ich dann auch besser von Strömungen sprechen. Die wiederum haben keine „Parteiorgane“, sondern fabrizieren z.B. Magazine, mal Broschüren und Flugschriften. Diese Außenseiterposition ist nicht in Stein gemeißelt und so können auch jene Eingang in die Periodika finden, die nicht mehr unter Grauer Literatur firmieren. Das ist insofern wichtig, weil Schriften von Gruppe X, Organisation Y nicht deswegen immer relevant für den Infoladen wären, nur weil sie einmal Abseitiges herausgegeben haben. So wie der Begriff der Linken massig sich Widersprechendes bündelt, so ist auch die Graue Literatur nicht ohne Reibung. Ob ich mit der jeweiligen Position von Beispiel X und Y etwas anfangen kann, hat mit der Archivierung erstmal nichts zu tun, nicht verleugnen will ich aber auch, dass nicht alles, was sich Links nennt auch archiviert wird von uns – wie auch Dingen archiviert werden sollten, die sich nicht explizit als „links“ kategorisieren (zum Beispiel tun das viele anarchistische Gruppen und Strömungen nicht); weshalb wir m.E. um Diskussionen zu einzelnen Schriften nicht herumkommen. Ich führe das etwas länger an, weil in der Diskussion innerhalb der Linken, die selbst gesamtgesellschaftlich gesehen minoritär ist, einzelne Positionen schon immer schlicht nahezu nicht sichtbar waren (also nur kleinen Kreisen überhaupt bekannt ((gemacht))) oder abgedrängt wurden. Abgedrängt, weil nicht opportun war, was diese vertraten bzw. vertreten. Das kann heißen: zu radikal, zu abstrakt, zu nischig und so weiter. In Bezug auf die Gesamtlinke wären das dann dissidente Strömungen. Um die Erinnerung an solche Linksradikale wachzuhalten und deren Positionen zu diskutieren, darum mache ich beim Infoladen mit. Dabei ist die Einteilung dieser Positionen selbst Produkt von Debatten. Was „geht“ und was nicht, ist dauerhaft im Fluss – wenig ist in Stein gemeißelt. Allerdings hat sich in der Art und Weise, wie dieser Streit ausgetragen wird, in den letzten Jahren etwas getan. Was früher schlicht abseitig war, wird heute moralisierend bzw. mindestens viel stärker moralisierend kategorisiert und aus dem Spiel genommen: Begriffe, die über Jahrzehnte nur konkret eine Bedeutung hatten und diese sukzessive verloren haben, werden heute entkernt als Instrument benützt, um andere Strömungen zu verbannen. Das ist für mich insofern relevant, weil es Einfluss auf die Produktion, auf die Verteilung und die Rezeption (was auch mal eine Veranstaltung zu einer Brorschüre o.ä. heißen kann) dissidenter Strömungen hat; und das schlägt selbst jenen entgegen, die sich für die bloße Diskussion (was Kritik freilich mit einschließt) bzw. Rezeption einsetzen. Ich meine damit z.B. die Veranstaltung mit Jörg Finkenberger, aber auch die Versuche auf die Auslegung einzelner Schriften („Beissreflexe“) auf Büchertischen. Ebenso auch, was nicht direkt uns betroffen hat, aber betreffen kann: die Absagen oder die Versuche Absagen von einzelnen Veranstaltungen oder Blättern zu erreichen. Auch im Conne Island ist das bereits früher passiert, aber mir sind Aktionen in derartiger Intensität nicht bekannt. Für mich geht das einher, bzw. hat das ebenso die Grundlage einer Kulturalisierung der Linken; beim CI die Einschrupfung des eigenen Wollens auf eine irgendwie links gerichtete Kultur, die sich vor allem nach dem richtet, was angesagt ist. Weil es den Betrieb stört, auf den es mittlerweile immer mehr und nur noch anzukommen scheint, wird abseitiges weniger diskutiert und auch weniger zugelassen. Störung heißt ja auch, dass man Gewinne und Ansehen einbüßen könnte. Dabei war das CI gerade als Störfaktor für den linken Mainstream früher bekannt und relevant. Ein Überbleibsel dessen war für mich immer die relative Autonomie, die der Infoladen hatte – auch in der Diskussion von Schriften, also bei Veranstaltungen. M.E. ist Produkt dieser Betriebskostenrechnung beim CI auch, dass man sich immer weniger um den Infoladen schert, nicht mal mehr als politisches Aushängeschild oder Hort der eigenen Geschichte. Nun wird bei dieser Art Diskursbegradigung, dem abschreiben der Opposition, immer auch ein Stück Geschichte mit abgeschnitten – bezeichnend ist gerade, dass die Art und Weise wie dabei diskutiert wird oft von der eigenen Geschichtslosigkeit zollt. Dagegen muss sich m.E. auch der Infoladen auflehnen, nicht um der Einzelposition von X oder Y willen, sondern um dem Andenken an die Dissidenz weiter Raum geben zu können. Wenn man so will: eine Parteilichkeit mit der Differenz für die Offenheit der Diskussion und ganz unmittelbar für die eigene Existenz innerhalb der linken Strukturen. D.h. für mich dann auch für die eigene Differenz einzutreten, die eigene Unabhängigkeit zu verteidigen und nach Möglichkeit Positionen Raum zu geben, die woanders längst schon mehr als verschrien sind. Beitrag von Markus Veränderte Lage: Zunächst denk ich, dass man die Fragen nur sinnvoll beantworten kann, wenn man die Veränderungen innerhalb der linksradikalen „Szene“ der Jahre berücksichtigt. Ob man will oder nicht: Als Infoladen sind wir Teil dieser Szene. Wir sammeln, archivieren und verbreiten deren theoretische Erzeugnisse und sind damit mit ihr verbunden. Ein Infoladen unterscheidet sich von einem klassischen Archiv. Die Veränderungen sind für mich konkret: • Ein starker Rückgang von Publikationen (in Papierform) ab den 2010er Jahren. Es wird heute weniger grau Literatur publiziert da andere Medien dominieren. Es gibt kaum noch Publikationen in denen diskutiert wird (etwa in lokalen Magazinen). Alte Zeitschriftenprojekte schleppen sich eher dahin, Neugründungen sind kaum vorhanden. Wenn noch Diskussionen stattfinden, dann sind diese innerhalb der sozialen Medien zu finden und der klassischen Archivierung und Verbreitung entzogen. • Ein allgemeiner Rückgang klassischer autonomer/selbstverwalteter Strukturen aber auch „Theorie“-Gruppen wie sie aus der Tradition der 70er und 80er Jahre bis in die 2000er Jahre überliefert wurden. Neuer Projekte werden zunehmend durch staatliche Töpfe finanzier und haben nur noch wenig mit Selbstverwaltung wie ich sie versteht am Hut. Einzig die roten Gruppen haben noch im begrenzen umfang Zulauf. • Eine Tendenz inhaltliche Diskussionen auf eine individuelle, formale Ebene abzuwälzen auf der ein Kampf der einzelnen Identitäten mit moralischen Kategorien um die verbliebenen ökonomischen Nischen geführt wird. Ich geh von einer Tendenz aus, die es in Zukunft immer schwieriger macht, bestimmte Themen noch inhaltlich diskutieren zu können. Es mag nicht so schlimm kommen, die Gefahr halte ich jedoch für real. Was ist für mich Sinn und Zweck des Infoladens. Was will ich machen: • Folgt man den drei Punkten oben, ist die Situation schwierig: Inhaltliche Diskussionen finden weit weniger statt, es fehlen schon allein die Gruppen und deren Printerzeugnissen, mit denen unser Archiv lange zeit gefüttert wurde. Aufgrund der Geschichte des Infoladens und mit der obigen Beobachtung muss man feststellen, dass in unserem Archiv wesentlich die Debatten der 1990er und 2000er Jahre bewahrt. Hier liegt der Schwerpunkt des Archivs. • Aktuelle Diskussionen zu sammeln und zu verbreiten (aus den sozialen Medien) halte ich für technisch schwierig und auch nicht wirklich sinnvoll, da sie nur wenig hergeben. • Damit würde ich sagen, dass für mich der Infoladen nur zwei Zwecke erfüllen kann. Zum einen die Arbeit mit den vorhandenen Materialien der 90er und 00er Jahre und die Erinnerung an alte Debatten (nicht nur 90er und 00er Jahre). • Konkreter Vorschlag für den ersten Punkt: Gründung einer Archivgruppe innerhalb der Infoladenstruktur (daran hätte ich Interesse), die sich teilautonom um diesen Schwerpunkt kümmert (In Absprache mit dem Plenum und doch autonom). Arbeitsschwerpunkte: Sich darum kümmern, dass die wenigen Dinge die noch publiziert werden (natürlich gibt es weitern wichtiges Zeug) auch ins Archiv wandern. Erschließung der noch nicht erschlossenen Materialen (davon gibt es noch einiges). Austausch von Dubletten, Vervollständigung der Bestände. Werbung für Dataspace gemeinsam anpacken. Digitalisierung voranbringen. • Eine zweite Gruppe könnte sich um die Vermittlung alter Debatten kümmern, falls daran Interesse besteht. • Was für mich wenig Relevanz hat: o Den Infoladen als Bücherei betreiben. Kann man weiter machen, dort viel Zeit reinzustecken halte ich aber für Verschwendung. Die Öffnungszeiten sind eher Arbeitszeiten, in denen man die Dinge durchführt, die im Plenum beschlossen werden. o Eingabe der aktuellen Zeitschriften in Dataspace. Etwas die hälft der Zeitschriften, die wir derzeit in Dataspace hacken, halte ich für mittelmäßigen Schrott. Besser die Zeit in echte Archiv Arbeit stecken, die im Infoladen kaum stattfindet. Wollen wir ein Ort für Debatten sein und können wir das überhaupt leisten? • Grundsätzlich halte ich es für sinnvoll an alte Debatten zu erinnern. Sich in laufende Debatten einmischen, könnte uns allerdings überfordern. Ich denk dies kann man nur als Politgruppe, die wir nun mal nicht sind. • Allerdings befürchte ich, dass uns selbst der erste Punkt als Gruppe an Grenzen bringt, wäre aber an einer Diskussion interessiert, wie das gelingen könnte. Ein Blog auf dem wir publizieren? 1-2x im Jahr gemeinsam etwas Veranstalten. Simple Angebote wie Filme zeigen? Kneipenabend? • Mein Vorschlag wäre das Pferd eher von hinten aufzusatteln. Ein Ort für Debatten wird der Infoladen nur, wenn er von interessierten Menschen dafür genutzt wird. Dafür muss man den Infoladen wieder sichtbarer machen. Der Umbau ist ein erster wichtiger Schritt. Eine neue Selbstdarstellung könnte folgen. Wenn man in dieser Selbstdarstellung/Text die Situation wie oben beschrieben, würde man vielleicht als Anlaufstelle für Menschen, die an Debatten interessiert sind relevanter werden. Wie stell ich mir das Verhältnis zum Island vor? • Ich halte es für notwendig, dass man die Eigenständigkeit des Infoladens vom Island (Plenum) darstellt und denke, dass schon diese simple Tatsache einiges an Konfliktpotential birgt. Einige von uns beteiligen sich nicht am Gesamt-Island, ich persönlich will es (aufgrund der Strukturen) auch nicht. Ein neuer Name für den Infoladen wäre ein weiteres Zeichen für diesen Status. • Ich habe kein Interesse mit dem Infoladen direkt in Konflikt mit dem Island zu treten, sollen sie ihre Dinge machen, solange sie uns machen lassen. Der Austausch kann sich wie bisher auf die formalen Dinge beschränken. Allerdings denk ich wir sollten geschlossener als Gruppe auftreten, da Einzelpersonen zu schnell in die Schusslinie geraten (inhaltliches auf persönliche Ebene verlagern). Daher sollten wir auf dem Montagsplenum immer in einer Gruppe erscheinen, wenn wir etwas VAs anmelden. • Darüber hinaus find ich es wichtig, dass im Infoladen Veranstaltungen stattfinden können, über die das Infoladenplenum entscheidet. Bisher gab es meines Wissens keinen Fall bei dem das gesamt Island eine Veranstaltung des Infoladens abgelehnt hat. Es gab aber bereits Fälle in denen man es erst gar nicht versucht hat im Island zu veranstalten und nach der Veranstaltung mit Finkenberger ist damit zu rechnen, dass unsere VA´s stärker „unter Beobachtung“ stehen. Das Ganze heißt für mich: Sollte es mal zu dem Fall kommen, dass VA´s vom Montagsplenum aufgrund nicht nachvollziehbarer Befindlichkeiten abgelehnt wird, die vom Infoladenplenum beschlossen wurden sollten wir es uns vorbehalten auch am Island Plenum vorbei zu veranstalten. Beitrag von Kristin Wie stell ich mir das Verhältnis zum Island vor? Mir stellt sich die Frage zunächst umgekehrt; wie das Island auf den Infoladen blickt: verwunderlich scheint doch, dass sich die Festangestellten, die wöchentlich einen Arbeitsplatz im Infoladen nutzen, bis heute keinerlei Kontakt zum Infoladen gesucht haben; sich zum Beispiel nie auf einem Infoladenplenum vorstellten; wie auch die beiden neuen Geschäftsführer bis dato nicht auf uns zugekommen sind. Dies würde für eine Unabhängigkeit, mindestens ein Nebeneinanderher, sprechen, was wiederum wenn es um unsere Autonomie geht, nicht annähernd zutrifft. Der Infoladen ist von den zur Verfügung gestellten Räumen abhängig, die de facto auch entzogen werden können. Über die Räume des Infoladen wird im Montagsplenum recht selbstverständlich, ohne Rücksprache mit unserem Plenum, entschieden; zuletzt Zugang zu den Räumen, aber auch bei der Nutzung als Arbeitsplatz oder FSJler-Platz und den Plenumsräumen. In toto scheint der Infoladen vom Island nicht als ein Projekt angesehen zu werden, mit dem man sich auseinandersetzt, mindestens gemeinsame Absprachen trifft, sondern über das Entscheidungen gestülpt werden. Nun wäre es nicht von Nachteil, wenn das Island ein relativ indifferentes Verhältnis zum Infoladen pflegen würde und umgekehrt. So oder so hat die Entscheidungsgewalt über den Infoladen beim Infoladenplenum zu liegen. Dies bedeutet, dass Inhalte, die den Infoladen betreffen, nicht auf dem Montagsplenum beschlossen, sondern als Anfrage an das Infoladenplenum weitergeleitet werden. Dementsprechend entscheidet das Infoladenplenum über Veranstaltungen, die in den Räumen des Infoladen stattfinden selbständig. Um diese Eigenständigkeit, im Grunde Selbstverständlichkeit notwendiger Absprachen, zu erreichen, werden Gespräche notwendig sein. Der unsägliche Umgang Hauptamtlicher mit Ehrenamtlichen muss dabei auf den Tisch. Wollen wir ein Ort für Debatten sein (aktuelle, vergangene, dissidente) und könnenwir das überhaupt leisten? Der Infoladen würde funktionieren, ohne Debatten zu forcieren; im Sinne eines Bibliotheks-/Archivbetriebes, was für mich mindestens unattraktiv wäre. Ohne die bisherige Einzelinitiative würde jedoch genau dies der Fall sein. So leisten das in den letzten Jahren nicht 'wir', sondern C mit Unterstützung. Hierin liegen die Fragen nach Schwerpunktsetzung, aber auch der Zeit und Arbeit die einzelne für das Projekt aufwenden wollen. Grundsätzlich bietet der Infoladen die Möglichkeiten eines Ortes für Debatten, auch jene, die sonst keinen Platz oder Raum mehr finden; aber ist dies außerhalb des Infoladens bekannt? Der kürzliche Umbau kann dazu wesentlich beitragen. Nun ist der Raum geschaffen zum Beispiel für Broschürenvorstellungen und Seminare. Dies bekannter zu machen und dazu einzuladen, erachte ich als triftig. Ein regelmäßiges Format in den Räumen des Infoladens wäre eine Option, ferner ein aktiverer social media Auftritt, ein Selbstverständnis, neue Plakate wie Flyer et cetera. Was will ich im Infoladen machen? Was ist für mich Sinn und Zweck eines Infoladens? Schwerpunktmäßig wiegt für mich die Aufbewahrung und Aufbereitung vergangener Debatten inklusive dem Sammeln älterer wie neuerer grauer Literatur. Mit einem klareren Fokus wäre es möglich den Infoladen zu entschlacken und Platz für eben jenes zu schaffen, was droht verloren zu gehen. Dies impliziert ein Überdenken der angesammelten Bücher wie Abos. Meine Motivation für den Infoladen schwankt im Grunde stetig; was unter anderem mit der Trägheit und teilweisen Unzuverlässigkeit der Gruppe in Verbindung steht, aber auch den Vorgängen im Conne Island wie beispielsweise dem nachträglichen Umgang mit Angriffen auf unsere Gäste Ende letzten Jahres. Die Erhöhung der Frequenz auf zwei Treffen im Monat ist meines Erachtens ein guter Schritt, jedoch bleibt zu Besprechen wie die Kapazitäten und Motivation sich im Infoladen einzubringen liegen. Der Umbau hat bei mir beispielsweise die Lust zu kleinen Veranstaltungen herausgekitzelt. Für mich wäre es jedoch gut, dauerhaft anfallende Aufgaben nochmals konkret zu benennen und zu aktualisieren; zum Beispiel M' Rechnung zu den Eingaben, die jeder pro Monat machen müsste, um die Arbeit zu verteilen. Generell fände ich es gut zu schauen, wie die anfallende Arbeit im Infoladen besser verteilt werden kann. Beitrag von Dani: Was ist für mich Sinn und Zweck des Infoladens? Was will ich machen? 1) an erster Stelle steht für mich die Funktion als Archiv linker Bewegungen. Schwerpunkt im Archiv sollte mmn Graue Literatur bzw Druckerzeugnisse, die nicht in der dnb landen, sein. Ich fände es gut, darauf wieder stärker den Fokus zu legen durch z.B.: Digitalisierung weiterer Materialien; Druckerzeugnisse/Graue Literatur wie Flyer o.ä. stärker sammeln und Werbung in die Richtung machen, damit auch andere Leute Material vorbeibringen; Vernetzung in Archive von unten/Bewegungsarchive Struktur und Teilnahme an deren Treffen, Kontakt zu anderen Infoläden 2) Infoladen als Bibliothek: dieser Bereich wird aktiver genutzt als das Archiv und ich war selbst auch v.a. während dem Studium froh darüber. Würde ich daher gerne beibehalten und auch weiter neue Bücher bestellen, allerdings wie geplant bisherigen Bestand sichten und aussortieren, was anderswo leicht zugänglich oder zu speziell/veraltet ist - weniger wichtig ist mir die Beteiligung an Veranstaltungen durch Infostände und die Durchführung eigener Veranstaltungen. Ich hab nichts gegen beides, aber persönlich keine Kapazitäten, mich daran zu beteiligen - ich kann weiterhin ca. 2x im Monat Dienste übernehmen und während dieser Zeit Aufgaben im Archiv erledigen & punktuell was machen wie zu Treffen fahren, Bücherbestellung abholen etc. Dinge die regelmäßig Zeit erfordern (wie Mails beantworten, Social Media Kanäle pflegen) zumindest momentan nicht Wollen wir ein Ort für Debatten sein und können wir das überhaupt leisten? Der Infoladen ist für mich ein Ort, der die Zeugnisse politischer Debatten aufbewahrt und zugänglich macht. Dabei finde ich es wichtig, den oft betonten strömungsübergreifende Anspruch nicht völlig aufzugeben (auch wenn dieser in vielen Punkten in der Praxis natürlich scheitert, aus Kapazitätsgründen, weil wir nicht alles mitbekommen, weil dem Island bestimmte Positionen zugeschrieben werden, weil die am Infoladen Beteiligten bestimmten Strömungen näher stehen als anderen...). Eine eigene inhaltliche Positionierung als Infoladen in aktuellen Debatten halte ich daher nicht für sinnvoll. Mit dem Material, das wir haben, zu arbeiten und es in Form von Workshops, Ausstellungen o.ä. öffentlich zu machen (wodurch man sich auch an Debatten beteiligen kann, indem man z.B. Diskussionen der Vergangenheit sichtbar macht) fände ich dagegen gut. Wie stelle ich mir das Verhältnis zum Island vor? Den Infoladen sehe ich als eigenständiges Projekt mit eigenen Entscheidungsstrukturen, die vom Island-Plenum autonom sind. Bisher sind Veranstaltungen, die wir durchführen wollen, das einzige Thema, über das das Island-Plenum mitentscheiden kann. Ich denke, dass dieser Unterschied für Außenstehende oft nicht klar ist. Das könnten wir thematisieren (muss nicht in einem Statement sein, kann auch in unserer Selbstbeschreibung auf der Website/Social Media in wenigen Worten deutlich gemacht werden). Beitrag von Jonas: Hallo, ich bin bekanntlich seit einiger Zeit ziemlich raus und betreibe nur noch den Twitteraccount und verfolge den Verteiler. Trotzdem ein paar Gedanken zu den Fragen: 1) Sinn & Zweck des Infoladens / Wo stehe ich Es ist ein alter Gassenhauer, aber nicht minder falsch, wenn immerzu auf vergangene Debatten verwiesen wird, die auch gerne vor einer allgemeinen Digitalisierung stattgefunden haben. Infoläden sind dahingehend wichtige Räume, weil so einige Debatten versanden oder teilweise schon besser geführt wurden. Man muss aber Social Media Hype und dergleichen wahrnehmen und die Sachen zumindest anders als nur vor Ort präsentieren. Die groß angelegte Digitalisierung ist daher super und Twitteraccounts, wie bspw. \"Autonome Geschichte\" erfahren immer eine gewisse Resonanz. Sei es aus nostalgischen Kitsch oder um Texte wieder interessant zu machen. Ziel sollte es immer auch sein, nicht nur für Hausarbeiten genutzt zu werden (wie ich es oft mitbekommen habe). Ich selbst habe leider kaum Zeit. Zuletzt kam der Gedanke auf evtl. wieder mit festen Abos pro Person zu arbeiten. Das könnte kch mir für 2-3 Zeitschriften im Monat vorstellen. 2) Raum für Debatten Unbedingt! Unsere Veranstaltungen und Lesekreise liefen von phänomenal (Antifa Ostdeutschland) bis mau (Agnoli, Crimethinc) sehr unterschiedlich. Gelohnt haben sie sich immer. Dadurch wurde der Infoladen erkennbar und wir hatten eben auch teilweise an alte Texte angesetzt. Zur Weiterbeschäftigung ist der Infoladen immer eine richtige Adresse. Es kam auch mal die Idee von monatlichen Treffen zur Präsentation bestimmter Projekte (z.B. Wutpilger-Streifzüge, Das große Thier) auf. Ich finde die Idee charmant, gerade mit einem festen Turnus. Parallel zu den Veranstaltungen könnte auch ein Verkauf von Dubletten und so stattfinden, was bei den Flohmärkten auch immer gut angenommen wurde. Beim plakatieren könnte ich allgemein auch immer helfen, weil sowas auch abends geht. 3) Verhältnis zum Island Wir sknd ein seperates Projekt und tragen Ideen/Wünsche ins Island. Über die Finanzen freuen wir uns. Mehr ist sicherlich nicht möglich. Liebe Grüße Beitrag von Laura Was ist für mich Sinn und Zweck des Infoladens. Was willich machen? Ein Infoladen ist für mich nicht zwangsläufig immer auch eine Bibliothek, oder ein Archiv, sondern ein Ort zum Vernetzen, eine Anlaufstelle für neue Bekanntschaften und ein Informationsort für (lokale) politische Entwicklungen. Ich verstehe einen Infoladen nach außen als offenen Raum, aber auch als eine Möglichkeit in einer Gruppe diesen Raum und auch die offenen Zeiten gemeinsam zu gestalten. Deswegen sind mir viele Eingaben machen oder drei Öffnungszeiten die Woche aufrecht zu erhalten weniger wichtig, als vielleicht weniger Eingaben und Öffnungszeiten und dafür mehr Schichten nicht alleine zu machen oder einfach die Zeit dort irgendwie zusammen zu nutzen. Wollen wir ein Ort für Debatten sein und können wir das überhaupt leisten? Ich finde schon, dass bestimmte Debatten auch im Infoladen geführt werden können oder sollen. Aber einen Ort, der aktiv auch an Szenedebatten teilnimmt oder öffentlich Positionen dazu bezieht finde ich schwierig zu gestalten, da dafür ein regelmäßiger Austausch notwendig ist und auch auf Reaktionen schnell Bezug genommen werden sollte. Ich persönlich habe diese Kapazitäten aktuell nicht. Wie stell ich mir das Verhältnis zum Island vor? Für mich gehört der Infoladen schon zum Island dazu. Rein örtlich und historisch. Eigentlich habe ich auch ein eher positives Verhältnis zum Island als Ort. Da ich selbst keine persönlichen Konflikte mit im Island Aktiven habe, dort nie aktiv war und deshalb die meisten Leute vom Island schlicht gar nicht kenne, fühle ich mich den örtlichen Strukturen eh nicht so zugehörig. Vermutlich ist mir eine Abgrenzung deshalb auch nicht so wichtig. Eigentlich möchte ich auch in keinen großen Konflikt mit dem Island treten. Ich verstehe aber zunehmend, dass das ein wichtiger Punkt für andere ist und finde daher, dass wir das durchaus diskutieren sollten. Dadurch können wir für uns Klarheit darüber herstellen, was der Infoladen in Abgrenzung zum Island ist und welche Entscheidungen wie und wo Absprachen bedürfen und welche nicht. Mir ist es außerdem wichtig, dass diejenigen, die den Infoladen aktiv gestalten sich dort auch wohl fühlen. Beitrag on Domi Was ist für mich Sinn und Zweck des Infoladens? Was will ich machen? Status quo des Infoladens: Bibliothek: Ein großer Teil des Infoladens ist faktisch unsere Bilbiothek, die mäßig okay genutzt wird. Die Idee dahinter war mal, Leuten mit wenig Geld auch spannende und lesenswerte Bücher kostenlos verfügbar zu machen. Leider wird das sehr wenig genutzt und die meisten Bücher \"verstauben\" sinnlos in den Regalen. Auch fehlt unserer Sammlung ein Fokus oder/und eine Kuration, dadurch hat sich sicher auch viel wenig Lesenswertes angesammelt. Ein weiteres Problem ist der große Schwund und auch die mangelnde Übersicht darüber, welche Bücher wir überhaupt noch haben. (Keine Inventur) Wollen wir wieder auf den Stand kommen, den Dataspace verspricht, müssten wir wohl knapp 200-300 Bücher nachbestellen. Archiv: Zentral für unser Archiv ist Dataspace. Dataspace zu pflegen, dass es auch produktiv genutzt werden kann, erfordert viel Arbeit, die hauptsächlich von sehr wenigen Personen (und dann auch nur aus unserem Infoladen) geleistet wird und wurde. Ohne nachhaltige Pflege ist Dataspace aber nicht gut zu nutzen. (Welche Infos gibt es darüber, wie intensiv Dataspace überhaupt genutzt wird?) Die digitalisierten Broschüren, Zeitschriften und Plakate sind das zweite Standbein des Archivs. (Bin gerade nicht im Stand darüber, wie es mit Arbeitsplatz und NAS aussieht.) Veranstaltungsort: Durch den Umbau können jetzt auch erstmals mittelgroße Veranstaltungen im Infoladen stattfinden. Yay! Sonst waren Veranstaltungen unter dem Label des Infoladens eigentlich immer eine Sache von Einzelpersonen. (Abgesehen von \"Gruppenaktionen\" wie Infoständen bei der radical bookfair oder auf dem JuKo.) Motivation: Mehr als 2-3 Schichten pro Monat und die Teilnahme an den Plena kann und will ich gerade nicht leisten. Kann mir auch vorstellen, wieder ab und an Eingaben zu machen, aber bin nicht so richtig scharf drauf. Zukunft: Ich würde gerne noch mehr Fokus auf \"graue Literatur\", insbesondere auf Zines, legen. Wir müssen als Infoladen keine öffentliche Bibliothek ersetzen noch ist es sinnvoll, viele Ressourcen in die Pflege von Dataspace zu stecken, wenn wir da alle nicht so viel Lust haben. Wir sollten uns also überlegen, ob wir unseren Bestand an Büchern eventuell verkleinern und/oder besser fokussieren sollten. Auch sollten wir mehr Leute aus anderen Archiven dazu motivieren/bringen, Dataspace zu nutzen und zu pflegen. Veranstaltungen können wie bisher weiterhin so \"nebenbei\" laufen. Ob der Infoladen selbst mehr Veranstaltungsort wird oder nicht, ist für mich persönlich nicht so relevant. Und ob der Infoladen mehr ein Ort zum \"aufhalten\" werden soll, ist mir auch ein wenig egal. (Finde den Umbau aber unabhängig davon wirklich gut.) Wollen wir ein Ort für Debatten sein und können wir das überhaupt leisten? Ich verstehe die Frage nicht. Nein, wirklich. Die Frage impliziert, dass Debatten an anderen Orten nicht mehr geführt werden können und der Infoladen eine Art \"letzte Bastion\" der freien/kritischen/dissidenten Debattenkultur werden sollte. Ich teile schon die Grundthese nicht. Sicher gibt es in der sogenannten \"radikalen Linken\" autoritäre Tendenzen, bestimmte Debatten nicht mehr zuzulassen. Das ist aber auch nicht wirklich neu, nur die dabei geschwungenen Fahnen haben andere Farben. Gleichzeitig denke ich, dass nicht jedes Thema debattiert werden muss und ebenso sollten Debatten nicht um ihrer Selbst willen geführt werden. Auch kann \"Freiheit der Rede/Debatte\" nicht als Feigenblatt für andere reaktionäre Gedanken/Thesen herhalten. Es gibt bei einigen Themen gute Gründe, sie nicht zu diskutieren. Wenn wir das im Infoladen klären wollen, müssten wir vermutlich über alle potentiellen Debattenthemen sprechen und einen Konsens finden, wo für uns Grenzen sind und welche. Das ginge mir in der bestehenden Struktur zu weit. Der Infoladen war nie eine Politgruppe und sollte auch keine werden, die inhaltliche Unbestimmtheit war immer eine Stärke, so dass auch Personen aus unterschiedlichen Strömungen im Infoladen zusammenarbeiten konnten. Wollen wir - als Infoladen - bestimmte Debatten ermöglichen/den Raum dafür geben, sehe ich das nicht mehr als gegeben an. Sollte es bloß einen semi-öffentlichen \"Debattenclub\" geben, der die Räumlichkeiten des Infoladens nutzt, wäre das eine völlig andere (und vermutlich einfachere) Diskussion. Die andere Dimension der Frage richtet sich auf die Archivierung von aktuellen (und vergangenen) Bewegungsdebatten. Das ist zweifellos spannend und - weil manche Medien nur temporär zugänglich sind - auch sehr sinnvoll. Gleichwohl ist das ein Fass ohne Boden. Wir müssten uns stark auf einige Themen konzentrieren (vermutlich lokale) und auch festlegen, wie wir welche Medien archivieren wollen. Auch die Zugänglichkeit müsste diskutiert werden. (Digital, analog?) Wenn sich Einzelpersonen/Kleingruppen dem selbstständig annehmen wollen, hätte ich nichts dagegen. Wie stelle ich mir das Verhältnis zum Island vor? Ohne Conne Island gibt es den Infoladen nicht mehr. Durch das Island (und die zugrunde liegende Vereinsstruktur) haben wir den Zugriff auf die Räumlichkeiten, die Finanzmittel und andere Ressourcen der Gesamtstruktur. Auch wenn wir uns nicht an den Montagsplena und dem Veranstaltungsbetrieb beteiligen wollen/müssen, so bleiben wir strukturell abhängig. Entscheidungen des Montagsplenums müssen die meisten von uns nicht rechtfertigen oder mittragen und auch Statements seitens des Islands (lol) können uns egal sein. Umgekehrt sollte es auch so sein. Allerdings dürfen wir die Unwilligkeit der Szene-Öffentlichkeit nicht unterschätzen, die Strukturen gerne in einen Topf wirf und auch sonst nicht gut differenzieren kann/will. Ich denke, ein weiterhin distanziert-solidarisches Verhältnis zum Island wäre sinnvoll. Wir gewinnen nichts davon, wenn wir uns aus politischer Frustration abkapseln und profilieren wollen. Es ist auch meist verschwendete Energie, sich über jede Unzulänglichkeit und alle Fehler der Island-Gesamtstruktur aufzuregen. Auch seitens des Islands gibt es keinen generellen Missmut gegenüber den autonomen Teilstrukturen. (Sicher gibt es immer Unzufriedenheiten, aber das betrifft alle Bereiche, ob nun Skater*innen, Proberaum, Sportraum, Kneipe oder CEE IEH.) Zumal gerade in den Gesamtstrukturen ein großer Wandel passiert ist, dessen Auswirkungen noch nicht abschätzbar sind. Einen Antagonismus zur Struktur, die uns de facto unsere Existenz ermöglicht, aufzubauen, halte ich für Unfug. Wer das Island für unaushaltbar scheiße findet, sollte nicht Teil der Island-Strukturen sein. Und wer das Island in eine Richtung verändern will, kommt auch nicht drumherum, montags nach 18 Uhr stundenlange Diskussionen über Bierpreise","libVersion":"0.3.1","langs":""}