{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.6-BUCH Excel/MC_4.pdf","text":"Buchhaltung mit Excel Multiple-Choice-Aufgaben zum Studienheft 4 Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jeweilige Feld in der Erfassungsmaske ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Welche der folgenden Personen war Bundespräsident der Bundesrepublik Deutschland. Tragen Sie das Ergebnis bei Buch.-Nr. 150 Spalte C/Betrag ein. Aussage 1: Theodor Heuss Aussage 2: Konrad Adenauer Aussage 3: Gustav Heinemann Aussage 4: Fritz Steinhoff Aussage 5: Richard von Weizsäcker Buch-Nr. Konto-Nr. Betrag Zusatz Soll Haben A B C D Bundeskanzler*in 150 2 4 135 999 Ministerpräsident*in NRW Bundespräsident*in Bundesminister*in Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Halten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 MC-Fragen zur Buchhaltung, Studienheft 4 a) Welche der folgenden Aussagen zu Abgrenzungsbuchungen sind richtig? Aussage 1: Abgrenzungsbuchungen dienen dazu, die Zahlung periodengerecht dem Geschäftsjahr zuzuordnen, in dem sie eingehen. Aussage 2: Abgrenzungsbuchungen dienen dazu, Aufwendungen und Erträge dem Geschäftsjahr zuzuordnen, dem sie wirtschaftlich zugehörig sind. Aussage 3: Erfolgswirksame Geschäftsvorfälle, die innerjährlich abgewickelt werden, haben eine natürliche Zuordnung zum betrachteten Geschäftsjahr und müssen nicht abgegrenzt werden. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) b) Welche der folgenden Aussagen zur transitorischen Abgrenzung sind richtig? Aussage 1: Bei einem transitorischen Aktivum besteht aus Sicht des Vorjahres eine Forderung an das nachfolgende Geschäftsjahr, da die erhaltene Leistung sich auf die betroffenen Geschäftsjahre verteilt, die Ausgabe aber ausschließlich im Vorjahr zu leisten ist. Aussage 2: Bei einem transitorischen Aktivum besteht aus Sicht des Vorjahres eine Verbindlichkeit gegenüber dem nachfolgenden Geschäftsjahr, da die erbrachte Leistung sich auf die betroffenen Geschäftsjahre verteilt, die Einnahme aber ausschließlich im Vorjahr erhalten wurde. Aussage 3: Bei transitorischen Abgrenzungen erfolgt die Einnahme immer im Vorjahr, Aufwand oder Ertrag fallen jedoch (teilweise) in das nachfolgende Jahr. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) c) Welche der folgenden Aussagen zur antizipativen Abgrenzung sind richtig? Aussage 1: Bei antizipativen Abgrenzungen erfolgt die gebotene oder erhaltene Leistung immer im Vorjahr, die Einnahme bzw. Ausgabe ist jedoch erst im nachfolgenden Jahr fällig. Aussage 2: Antizipativen Abgrenzungen werden vorgenommen, damit die Periodenzuordnung von Aufwand und Ertrag nicht vom Einnahme- bzw. Ausgabezeitpunkt abhängig ist. Aussage 3: Bei antizipativen Aktiva erfolgt der Aufwand im alten und die Ausgabe im neuen Jahr. Aussage 4: Bei antizipativen Passiva erfolgt die Ausgabe im alten und die Einnahme im neuen Jahr. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) 2 d) In welchen der folgenden Fälle ist ein transitorisches Aktivum zu buchen? Aussage 1: erhaltene Mietzahlung am Jahresende für einen Mietzeitraum im folgenden Geschäftsjahr. Aussage 2: geleistete Mietzahlung am Jahresende für einen Mietzeitraum im folgenden Geschäftsjahr. Aussage 3: geleistete Mietzahlung im Folgenden Geschäftsjahr für einen Mietzeitraum im Vorjahr. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) e) In welchen der folgenden Fälle ist ein antizipatives Aktivum zu buchen? Aussage 1: erhaltene Mietzahlung in der Mitte des Geschäftsjahres für das vergangene Jahr. Aussage 2: erhaltene Mietzahlung am Jahresende für einen Mietzeitraum im folgenden Geschäftsjahr. Aussage 3: erhaltene Mietzahlung am Jahresende für die vorausgegangenen sechs Monate. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) f) In welchen der folgenden Fälle ist ein transitorisches Passivum zu buchen? Aussage 1: geleistete Pachtzahlung in der Mitte des Geschäftsjahres für ein Jahr im Voraus. Aussage 2: erhaltene Pachtzahlung in der Mitte des Geschäftsjahres für das vergangene Jahr. Aussage 3: geleistete Pachtzahlung in der Mitte des Geschäftsjahres für das vergangene Jahr Aussage 4: erhaltene Pachtzahlung in der Mitte des Geschäftsjahres für ein Jahr im Voraus. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) 3 g) In welchen der folgenden Fälle ist ein antizipatives Passivum zu buchen? Aussage 1: erhaltene Pachtzahlung in der Mitte des Geschäftsjahres für das vergangene Jahr. Aussage 2: geleistete Pachtzahlung in der Mitte des Geschäftsjahres für ein Jahr im Voraus. Aussage 3: geleistete Pachtzahlung in der Mitte des Geschäftsjahres für das vergangene Jahr Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) h) Welche der folgenden Aussagen zu den Konten der Rechnungsabgrenzung sind richtig? Aussage 1: Transitorische Aktiva werden im alten Jahr über das Konto 098 im Soll gebucht. Aussage 2: Transitorische Passiva werden im neuen Jahr über das Konto 099 im Soll gebucht. Aussage 3: Antizipative Aktiva werden im alten Jahr über das Konto 158 im Haben gebucht. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. g Antwort zu Aufgabe h) Antwort zu Aufgabe i) i) Welche der folgenden Aussagen zu Rückstellungen sind richtig? Aussage 1: Zweck von Rückstellungen ist es, Aufwendungen periodengerecht zu erfassen, deren Entstehungsgrund zwar bekannt, deren Höhe aber noch ungewiss ist. Aussage 2: Rückstellungen müssen für ungewisse Verbindlichkeiten oder drohende Verluste aus schwebendem Geschäft gebildet werden. Aussage 3: Rückstellungen können für Gewährleistungen ohne rechtliche Verpflichtung gebildet werden. Aussage 4: Rückstellungen sind in einer solchen Höhe anzusetzen, dass die Höhe des unsicheren Aufwandes in jedem Fall gedeckt ist. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) 4 j) Welche der folgenden Aussagen zur Nutzung von Rückstellungen sind richtig? Aussage 1: Sind die gebildeten Rückstellungen geringer als der tatsächliche Aufwand, ist der Differenzbetrag als periodenfremder Ertrag (Kto. 227) zu buchen. Aussage 2: Ist der tatsächliche Aufwand geringer als die dafür gebildeten Rückstellungen, so ist der Differenzbetrag als periodenfremder Aufwand (Kto. 221) zu buchen. Aussage 3: Entsprechen die gebildeten Rückstellungen exakt dem tatsächlichen Aufwand, sind keine Buchungen durchzuführen. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) k) Welche der folgenden Aussagen zum Schlussbilanzkonto (SBK) sind richtig? Aussage 1: Beim Abschluss der Aktivkonten ergibt die Buchung auf dem SBK die Sollbuchung, während der Saldo auf dem jeweiligen Aktivkonto die Habenbuchung darstellt. Aussage 2: Beim Abschluss der Passivkonten ergibt die Buchung auf dem SBK die Habenbuchung, während der Saldo auf dem jeweiligen Passivkonto die Sollbuchung darstellt. Aussage 3: Beim Abschluss der Aufwandskonten ergibt die Buchung auf dem SBK die Sollbuchung, während der Saldo auf dem jeweiligen Aufwandskonto die Habenbuchung darstellt. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) l) Welche der folgenden Aussagen zum Eröffnungsbilanzkonto (EBK) sind richtig? Aussage 1: Das EBK hat keinen anderen Zweck, als die Gegenbuchungen für die Übernahme der Anfangsbestände zu ermöglichen. Aussage 2: Der nach allen vollzogenen Eröffnungsbuchungen verbleibende Saldo auf dem EBK ist, je nachdem auf welcher Seite der EBK er verbleibt, als antizipativer oder transitorischer Rechnungsabgrenzungsposten zu buchen. Aussage 3: Das EBK ist das Spiegelbild der allgemeinen Bilanzübersicht. Die Aktivposten der Bilanz werden auf dem EBK auf der Habenseite, die Passivposten der Bilanz auf dem EBK auf der Sollseite ausgewiesen. Aussage 4: Die generelle Formulierung für die Eröffnungsbuchungen lautet: EBK an alle Aktivkonten und alle Passivkonten an EBK Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) 5 m) Welche der folgenden Aussagen zur Abschlussübersicht sind richtig? Aussage 1: Aus den Spalten der Eröffnungsbilanz und der Umsatzbilanz werden die Spalten der Saldenbilanz I ermittelt. Durch Bildung der Differenzen in den Zeilen der Saldenbilanz I wird die Summenbilanz entwickelt. Aussage 2: Die Summe über die Habenspalte der Umsatzbilanz ist gleich der Summe über die Sollspalte der Umsatzbilanz. Aussage 3: Die Summe über die Habenspalte der Summenbilanz ist gleich der Summe über die Habenspalte der Saldenbilanz I. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) n) Welche der folgenden Aussagen zu vorbereitenden Abschlussbuchungen sind richtig? Aussage 1: Bevor die Salden der Saldenbilanz I in die Saldenbilanz II überführt werden können, sind noch vorbereitende Abschlussbuchungen erforderlich, die auf den lt. Inventur ermittelten Endbeständen, den Abschreibungen und dem Abschluss des Privatkontos beruhen. Aussage 2: Neben den vorbereitenden Abschlussbuchungen dürfen keine weiteren Buchungen in der Kolonne „Nachtragsbuchungen“ enthalten sein. Aussage 3: Die Kolonne „Nachtragsbuchungen“ wird, je nach Kontenart, auf die Kolonnen „Erfolgsrechnung“ und „Vermögensrechnung“ aufgeteilt. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) o) Welche der folgenden Aussagen zu Bestandsdifferenzen sind richtig? Aussage 1: Der Materialverbrauch bzw. der Wareneinsatz des Geschäftsjahres wird ermittelt, indem von jeweiligen Anfangsbestand am Beginn des Geschäftsjahres der Material- bzw. Warenendbestand laut Inventur abgezogen wird. Aussage 2: Die Bestandsveränderung von fertigen (FE) und unfertigen Erzeugnissen (UFE) wird ermittelt, indem vom jeweiligen Anfangsbestand am Beginn des Geschäftsjahres der Endbestand an FE und UFE laut Inventur abgezogen wird. Aussage 3: Wenn der Wert der Berechnung der Bestandsdifferenzen bei Material und Waren negativ wird, liegt ein Material-/Warenverbrauch bzw. Material-/Wareneinsatz vor. Aussage 4: Wenn der Wert der Berechnung der Bestandsdifferenzen bei FE und UFE negativ wird, liegt eine Bestandserhöhung vor. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) 6 p) Welche der folgenden Aussagen zur Abschlussübersicht sind richtig? Aussage 1: Die Vermögensrechnung, die die Spalten Aktiva und Passiva enthält, entspricht inhaltlich der Schlussbilanz. Aussage 2: Die Erfolgsrechnung mit den Spalten Aufwand und Ertrag spiegelt die Gewinn- und Verlustrechnung wieder. Aussage 3: Die Summe über die Habenspalte der Erfolgsrechnung ist gleich der Summe über die Sollspalte der Erfolgsrechnung. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) q) Welche der folgenden Aussagen zur Abschlussübersicht sind richtig? Aussage 1: Werden die Summen über die Spalten „Aktiva“ und „Passiva“ der Vermögensrechnung gebildet und die Differenz aus diesen Summen gezogen, so ergibt sich hieraus der Erfolg. Aussage 2: Werden die Summen über die Spalten „Aufwand“ und „Ertrag“ der Erfolgsrechnung gebildet und die Differenz aus diesen Summen gezogen, so ergibt sich hieraus der Erfolg. Aussage 3: Werden die Summen über die Spalten „Aufwand“ und „Ertrag“ der Erfolgsrechnung gebildet und die Aufwandssumme von der Ertragssumme abgezogen, so liegt bei einem negativen Ergebnis aus dieser Berechnung ein Verlust vor. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) r) Welche der folgenden Aussagen zu Abschlussbuchungen sind richtig? Aussage 1: Aufwandskonten werden regelmäßig durch die Buchung „Aufwandskonto an Gewinn-und Verlustkonto (GuV)“ abgeschlossen. Aussage 2: Aktivkonten werden regelmäßig durch die Buchung „Aufwandskonten werden regelmäßig durch die Buchung Aufwandskonto an Gewinn-und Verlustkonto (GuV)“ abgeschlossen. Aussage 3: Das GuV-Konto wird regelmäßig durch die Buchung „GuV-Konto an Eigenkapitalkonto“ abgeschlossen. Aussage 4: Das Eigenkapitalkonto wird regelmäßig über den Buchungssatz „Eigenkapitalkonto an Schlussbilanzkonto“ abgeschlossen. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) 7 s) Welche der folgenden Aussagen zu Belegen sind richtig? Aussage 1: Belege dürfen ausschließlich in Papierform vorliegen, ein rein elektronischer Beleg über einen Geschäftsvorfall ist unzulässig. Aussage 2: Es gibt natürliche und künstliche Belege, Eigen- und Fremdbelege sowie Einzels, summarische sowie Sammelbelege. Aussage 3: Eigenbelege können keine natürlichen Belege sein. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) t) Welche der folgenden Aussagen zu Belegarten sind richtig? Aussage 1: Natürliche Belege entstehen zwangsläufig mit dem Geschäftsvorfall. Aussage 2: Fremdbelege sind von außerhalb des Unternehmens eingehende Belege. Aussage 3: Sammelbelege fassen mehrere gleichartige Vorgänge auf einem Beleg zusammen. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) u) Welche der folgenden Aussagen zur Belegorganisation sind richtig? Aussage 1: Eine Belegorganisation muss sicherstellen, dass alle buchungsrelevanten Vorfälle anhand von Belegen tatsächlich erfasst werden. Aussage 2: Eine Belegorganisation muss sicherstellen, dass in der Buchhaltung eingehende Belege buchungsfertig sind, d. h., dass anhand des Beleges die Buchung durchgeführt werden kann. Aussage 3: Eine Belegorganisation muss einen Belegfluss ohne Störungen garantieren. Aussage 4: Bei einem hohen Anfall von Buchungsvorfällen ist eine Trennung des Verarbeitungsprozesses in Buchungsvorbereitung inkl. Vorkontierung und eigentlichem Buchungsakt sinnvoll. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) 8 v) Welche der folgenden Aussagen zur Belegablage sind richtig? Aussage 1: Eine systematische Belegablage ist für die steuerliche Betriebsprüfung und zur internen Kontrolle von Geschäftsvorfällen erforderlich. Aussage 2: Belege dürfen elektronisch archiviert werden, die zugehörigen physische Belege sind jedoch auch im Falle der elektronischen Archivierung aufzubewahren. Aussage 3: Bei einer manuellen Belegablage sollten sachliche Kriterien zur Ablage der Belege in verschiedene Kategorien herangezogen werden. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) w) Welche der folgenden Aussagen zum Kontenplan sind richtig? Aussage 1: Ein Kontenplan ist eine nach systematischen Gesichtspunkten erstellte Ordnung der benutzten Konten in einem bestimmten Unternehmen. Aussage 2: Unternehme gleicher Teilbranchen müssen zwingend den Kontenplan ihrer Teilbranche verwenden. Aussage 3: Ein Kontenplan muss so angelegt sein, dass den Anforderungen des § 238 Abs. 1 HGB zur Beschaffenheit der Buchhaltung entspricht. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) x) Welche der folgenden Aussagen zu Kontenrahmen sind richtig? Aussage 1: Ein Kontenrahmen ist eine verbindliche, von den Wirtschaftsverbänden festgesetzte Vorgabe zur Bezifferung und Benennung einzelner Konten. Für den Kontenplan eines Unternehmens sind nur die Konten zu übernehmen, die tatsächlich für den Buchungsprozess relevant sind. Aussage 2: Kontenrahmen können für unterschiedliche Branchen unterschiedlich aufgebaut sein. Aussage 3: Der Gesetzgeber hat ausschließlich den Wirtschaftsverbänden das Recht zur Erstellung eines Kontenrahmens übertragen. Aussage 4: Eine Untergliederung von Kontenrahmen in Kontenklassen, Kontengruppen, Kontenunter- gruppen und konkrete Konten ist möglich. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) 9 y) Welche der folgenden Aussagen zum Gliederungsprinzip von Kontenrahmen sind richtig? Aussage 1: Kontenrahmen werden regelmäßig nach den Abteilungen im Unternehmen gegliedert (Organisationsprinzip). Aussage 2: Kontenrahmen werden regelmäßig nach den Prozessen im Unternehmen gegliedert (Prozessprinzip). Aussage 3: Kontenrahmen werden regelmäßig nach dem Aufbau der Bilanz und GuV gegliedert (Abschlussprinzip). Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) z) Welche der folgenden Aussagen zum Prozessprinzip bei Kontenrahmen sind richtig? Aussage 1: Ein Kontenrahmen nach dem Prozessprinzip wird nach den konkreten Produktionsschritten im Unternehmen gegliedert. Aussage 2: Es wird durch die Einteilung der Kontenklassen versucht, die wesentlichen unternehmerischen Prozessschritte abzubilden. Aussage 3: Kontenrahmen nach dem Aufbau des Prozessprinzips werden auch als Kontenrahmen im Prinzip der Abrechnungsfolge bezeichnet. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) ä) Trivia (Kommt nicht in einer Klausur oder Einsendearbeit vor ): An welcher Universität hat Dr. Heinz Sebiger, Mitbegründer und langjähriger Vorstandsvorsitzender der DATEV eG im Zweitstudium Informatik studiert? Aussage 1: An der LMU München. Aussage 2: An der RWTH Aachen. Aussage 3: An der Universität zu Köln. Aussage 4: An der FernUniversität in Hagen. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä)","libVersion":"0.3.1","langs":""}