{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_Klausurvorbereitung Hering für Volkswirtschaftslehre.pdf","text":"Vorwort zur zweiten Auflage Knapp ein Jahr nach dem Erscheinen der ersten Auflage ist die Thematik und Aus- richtung des Klausur- und Übungsbuches nach wie vor aktuell. Nicht nur grundstän- dige wirtschaftswissenschaftliche Studiengänge erfreuen sich weiterhin großer Beliebtheit, auch die Vermittlung ökonomischer Grundkenntnisse in anderen Studi- engängen ist nach wie vor ein relevantes Feld. Allen Studiengängen gemeinsam ist dabei die Tatsache, dass der von den Studierenden zu bewältigende Lehrstoff nicht geringer wird, so dass von diesen (zu Recht!) hohe Ansprüche an eine effektive und effiziente Wissensvermittlung gestellt werden. Diesen Ansprüchen bemühen wir uns mit der vorliegenden 2. Auflage noch intensi- ver gerecht zu werden. Alle Abschnitte wurden nochmals auf ihre Studierenden- freundlichkeit überprüft und in Teilen durch noch detailliertere Erläuterungen er- gänzt. Zusätzlich haben wir in einem neuen Kapitel besonderes Augenmerk auf die konkrete finale Klausurvorbereitung gelegt. Auch diesmal wünschen wir Ihnen viel Erfolg beim Lösen der Aufgaben, bei einer sicherlich anstehenden Klausur und für Ihr weiteres Studium. Hagen, Juli 2014 Prof. Dr. Helmut Wagner Hilke Turke VI Vorwort Vorwort Die Wirtschaftswissenschaften stehen nicht zuletzt aufgrund der großen ökonomi- schen Herausforderungen unserer Zeit – wie z.B. Globalisierung, Arbeitslosigkeit, Inflation, Staatsverschuldung, Unterentwicklung oder Finanzkrisen – oftmals im Blickpunkt des öffentlichen Interesses. Auch für viele Studierende (nicht nur in wirtschaftswissenschaftlichen Studiengän- gen) ist es daher unerlässlich, grundlegende ökonomische Kenntnisse zu erwerben. Das vorliegende Übungsbuch zu den Grundlagen der Volkswirtschaftslehre soll das in Vorlesungen und aus Lehrbüchern angeeignete Wissen anhand zahlreicher und vielfältiger Übungsaufgaben vertiefen und insbesondere auf Klausuren vorbereiten. Es richtet sich dabei ebenso an Studierende, die am Beginn ihres wirtschaftswissen- schaftlichen Studiums stehen, wie auch an Studierende anderer Fachrichtungen, die ökonomische Grundkenntnisse erwerben bzw. vertiefen möchten. Das Übungsbuch orientiert sich in seiner Struktur an dem Kurs „Einführung in die Volkswirtschaftslehre“, welcher an der FernUniversität in Hagen angeboten wird. Es bietet aber auch zu jedem Lehrbuch eine wertvolle Ergänzung. In den einzelnen Kapiteln bieten wir Ihnen neben grundlegenden Übungen auch im- mer „typische Klausuraufgaben“ an, um Sie so auch mit verschiedenen Aufgabenty- pen und dem einen oder anderen ökonomischen Fallstrick vertraut zu machen. Denn auch wenn Sie in der Klausur allein auf Ihr eigenes Wissen angewiesen sind, so hoffen wir doch, Sie auf dem Weg dorthin möglichst optimal begleiten zu können. Wir wünschen Ihnen viel Erfolg beim Lösen der Aufgaben, bei einer sicherlich anstehenden Klausur und für Ihr weiteres Studium. Hagen, Juli 2013 Prof. Dr. Helmut Wagner Hilke Turke Inhaltsverzeichnis 1  Einleitung 1  1.1  Zu diesem Buch 1  1.2  Übersicht über die mathematischen Grundlagen 2  1.3  Kommentierte Literaturempfehlungen 2  1.4  Hinweise zum Studiumsbeginn 4  2  Allgemeine Grundlagen 7  2.1  Was ist Volkswirtschaftslehre? 7  2.1.1  Aufgaben und Lösungen zu Kapitel 2.1 7  Aufgabe 2-1:  Wirtschaftliches Handeln 7  Aufgabe 2-2:  Das ökonomische Prinzip 8  Aufgabe 2-3:   Abgrenzung von Volkswirtschaftslehre und Betriebswirtschaftslehre 8  Aufgabe 2-4:   Abgrenzung von Mikro- und Makroökonomik 9  Aufgabe 2-5:   Methoden der Volkswirtschaftslehre 9  Aufgabe 2-6:   Ideengeschichte der Volkswirtschaft (1) 10  Aufgabe 2-7:   Ideengeschichte der Volkswirtschaft (2) 10  2.1.2  Kompakttraining zu Kapitel 2.1 11  2.2  Ökonomische Grundlagen 12  2.2.1  Aufgaben und Lösungen zu Kapitel 2.2 12  Aufgabe 2-8:   Bedürfnisse (1) 12  Aufgabe 2-9:  Bedürfnisse (2) 13  Aufgabe 2-10:  Güter 13  Aufgabe 2-11:  Produktionsgüter 13  Aufgabe 2-12:   Freie Güter (1) 13  Aufgabe 2-13:   Freie Güter (2) 14  Aufgabe 2-14:   Autarkie 14  Aufgabe 2-15:  Arbeitsteilung 14  Aufgabe 2-16:  Reale und monetäre Größen 15  2.2.2  Kompakttraining zu Kapitel 2.2 15  VIII Inhaltsverzeichnis 3  Mikroökonomik 17  3.1  Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 17  3.1.1  Aufgaben und Lösungen zu Kapitel 3.1 17  Aufgabe 3-1:  Rationales Entscheiden 17  Aufgabe 3-2:   Präferenzen des Haushaltes 18  Aufgabe 3-3:  Indifferenzkurven 19  Aufgabe 3-4:  Nutzenmaximierung (1) 21  Aufgabe 3-5:  Nutzenmaximierung (2) 21  Aufgabe 3-6:   Die Budgetbeschränkung des Haushaltes (1) 22  Aufgabe 3-7:   Die Budgetbeschränkung des Haushaltes (2) 24  Aufgabe 3-8:  Die Budgetbeschränkung des Haushaltes (3) 25  Aufgabe 3-9:   Nutzenmaximierung (1) 27  Aufgabe 3-10:   Der Haushalt als Sparer (1) 29  Aufgabe 3-11:  Der Haushalt als Sparer (2) 30  3.1.2  Kompakttraining zu Kapitel 3.1 31  3.2  Produktion und Güterangebot der Unternehmen (Produktionstheorie) 32  3.2.1  Aufgaben und Lösungen zu Kapitel 3.2 33  Aufgabe 3-12:   Produktionsfunktion (1) 33  Aufgabe 3-13:   Produktionsfunktion (2) 33  Aufgabe 3-14:  Produktionsfunktion (3) 34  Aufgabe 3-15:   Die Cobb-Douglas-Produktionsfunktion 35  Aufgabe 3-16:   Grenz- und Durchschnittsproduktivität 36  Aufgabe 3-17:  Erlös, Kosten und Gewinn 37  Aufgabe 3-18:   Durchschnittskosten 38  Aufgabe 3-19:   Gewinnmaximierung im Polypol (1) 39  Aufgabe 3-20:   Gewinnmaximierung im Polypol (2) 41  Aufgabe 3-21:   Gewinnmaximierung im Polypol (3) 42  Aufgabe 3-22:   Gewinnmaximierung im Polypol (4) 43  Aufgabe 3-23:   Produktionsprozesse 43  3.2.2  Kompakttraining zu Kapitel 3.2 43  3.3  Preisbildung auf Gütermärkten (Marktformen) 45  3.3.1  Aufgaben und Lösungen zu Kapitel 3.3 45  Aufgabe 3-24:   Aggregation des Angebots 45  Aufgabe 3-25:   Aggregation der Nachfrage 47  Aufgabe 3-26:   Vollkommene Konkurrenz 48  Aufgabe 3-27:   Marktgleichgewicht (1) 49  Aufgabe 3-28:  Überschussangebot und Überschussnachfrage 50  Aufgabe 3-29:   Organisierter Wertpapiermarkt (1) 51  Inhaltsverzeichnis IX Aufgabe 3-30:   Organisierter Wertpapiermarkt (2) 52  Aufgabe 3-31:   Marktgleichgewicht (2) 53  Aufgabe 3-32:   Lageparameter der Angebotskurve 54  Aufgabe 3-33:   Lageparameter der Nachfragekurve 54  Aufgabe 3-34:  Veränderung von Angebot und Nachfrage 54  Aufgabe 3-35:   Preiskontrollen (1) 55  Aufgabe 3-36:   Preiskontrollen (2) 56  Aufgabe 3-37:  Marktformen (1) 57  Aufgabe 3-38:   Marktformen (2) 58  Aufgabe 3-39:   Monopol (1) 58  Aufgabe 3-40:  Monopol (2) 59  Aufgabe 3-41:  Monopol (3): 61  Aufgabe 3-42:  Vollkommene Konkurrenz und Monopol 62  3.3.2  Kompakttraining zu Kapitel 3.3 64  3.4  Marktversagen und Staatseingriffe 65  3.4.1  Aufgaben und Lösungen zu Kapitel 3.4 66  Aufgabe 3-43:  Externe Effekte (1) 66  Aufgabe 3-44:  Externe Effekte (2) 66  Aufgabe 3-45:  Externe Effekte (3) 67  Aufgabe 3-46:  Öffentliche Güter (1) 67  Aufgabe 3-47:  Öffentliche Güter (2) 68  Aufgabe 3-48:  Trittbrettfahrerverhalten 68  Aufgabe 3-49:  Asymmetrische Information 69  3.4.2  Kompakttraining zu Kapitel 3.4 69  4  Makroökonomik 73  4.1  Makroökonomische Grundbegriffe 73  4.1.1  Aufgaben und Lösungen zu Kapitel 4.1 73  Aufgabe 4-1:  Sektoren 73  Aufgabe 4-2:  Märkte 74  Aufgabe 4-3:  Märkte und Sektoren 74  Aufgabe 4-4:  Preise 75  Aufgabe 4-5:  Reale und nominale Größen 75  Aufgabe 4-6:  Gesetz von Walras 76  4.1.2  Kompakttraining zu Kapitel 4.1 76  4.2  Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 78  4.2.1  Aufgaben und Lösungen zu Kapitel 4.2 78  Aufgabe 4-7:  Analysemethoden 78  X Inhaltsverzeichnis Aufgabe 4-8:  Wirtschaftskreisläufe (1) 79  Aufgabe 4-9:  Wirtschaftskreisläufe (2) 80  Aufgabe 4-10:  Konzepte der VGR 81  Aufgabe 4-11:  Aufbau der VGR (1) 82  Aufgabe 4-12:  Aufbau der VGR (2) 83  Aufgabe 4-13:  Berechnungen zur VGR (1) 83  Aufgabe 4-14:   Berechnungen zur VGR (2) 84  Aufgabe 4-15:  Preisbereinigung 85  Aufgabe 4-16:  Inflationsrate 87  Aufgabe 4-17:  Preisindizes (1) 87  Aufgabe 4-18:  Preisindizes (2) 88  Aufgabe 4-19:  Preisindizes (3) 89  4.2.2  Kompakttraining zu Kapitel 4.2 90  4.3  Gütermarkt 91  4.3.1  Aufgaben und Lösungen zu Kapitel 4.3 92  Aufgabe 4-20:  Konjunktur und Wachstum 92  Aufgabe 4-21:  Gesamtwirtschaftliche neoklassische Produktionsfunktion (1) 92  Aufgabe 4-22:  Gesamtwirtschaftliche neoklassische Produktionsfunktion (2) 93  Aufgabe 4-23:  Arbeitsmarkt (1) 94  Aufgabe 4-24:  Arbeitsmarkt (2) 94  Aufgabe 4-25:  Konsumnachfrage 96  Aufgabe 4-26:  Formale Analyse des Gütermarktes (1) 98  Aufgabe 4-27:  Formale Analyse des Gütermarktes (2) 100  Aufgabe 4-28:  Veränderung der gesamtwirtschaftlichen Nachfrage 101  Aufgabe 4-29:  Graphische Analyse des Gütermarktes 102  Aufgabe 4-30:  IS-Kurve (1) 103  Aufgabe 4-31:  IS-Kurve (2) 104  Aufgabe 4-32:  IS-Kurve (3) 105  4.3.2  Kompakttraining zu Kapitel 4.3 105  4.4  Die Rolle des Geldes in der Makroökonomik 106  4.4.1  Aufgaben und Lösungen zu Kapitel 4.4 107  Aufgabe 4-33:  Geldfunktionen 107  Aufgabe 4-34:  Geldmengenaggregate 108  Aufgabe 4-35:  Berechnung des Geldangebots (1) 109  Aufgabe 4-36:  Berechnung des Geldangebots (2) 109  Aufgabe 4-37:  Geldschöpfungsmultiplikator 110  Aufgabe 4-38:  Komponenten der Geldnachfrage (1) 110  Aufgabe 4-39:  Komponenten der Geldnachfrage (2) 111  Aufgabe 4-40:  Spekulationskasse 113  Inhaltsverzeichnis XI Aufgabe 4-41:  Berechnung der Spekulationskasse (1) 113  Aufgabe 4-42:  Berechnung der Spekulationskasse (2) 114  Aufgabe 4-43:  Geldnachfragehypothese 115  Aufgabe 4-44:  Geldmarkt 115  Aufgabe 4-45:  LM-Kurve (1) 117  Aufgabe 4-46:  LM-Kurve (2) 117  4.4.2  Kompakttraining zu Kapitel 4.4 118  4.5  IS-LM-Analyse 119  4.5.1  Aufgaben und Lösungen zu Kapitel 4.5 119  Aufgabe 4-47:  IS-LM-Analyse (1) 119  Aufgabe 4-48:  IS-LM-Analyse (2) 120  Aufgabe 4-49:  IS-LM-Analyse (3) 121  Aufgabe 4-50:  Lageparameter im IS-LM-Modell 122  4.5.2  Kompakttraining zu Kapitel 4.5 122  5  Wirtschaftspolitik 125  5.1  Aufgaben der nationalen Wirtschaftspolitik 125  5.1.1  Aufgaben und Lösungen zu Kapitel 5.1 125  Aufgabe 5-1:  Träger der Wirtschaftspolitik 125  Aufgabe 5-2:  Formen der Marktwirtschaft (1) 126  Aufgabe 5-3:  Formen der Marktwirtschaft (2) 127  Aufgabe 5-4:  Aufgaben der Wirtschaftspolitik 128  Aufgabe 5-5:  Störungen des marktwirtschaftlichen Systems 128  5.1.2  Kompakttraining zu Kapitel 5.1 128  5.2  Ziele der nationalen Wirtschaftspolitik 130  5.2.1  Aufgaben und Lösungen zu Kapitel 5.2 131  Aufgabe 5-6:  Stabilitätsgesetz (1) 131  Aufgabe 5-7:  Stabilitätsgesetz (2) 131  Aufgabe 5-8:  Stabilitätsgesetz (3) 132  Aufgabe 5-9:  Formen der Arbeitslosigkeit (1) 132  Aufgabe 5-10:  Formen der Arbeitslosigkeit (2) 133  Aufgabe 5-11:  Formen der Arbeitslosigkeit (3) 133  Aufgabe 5-12:  Kosten der Arbeitslosigkeit 134  Aufgabe 5-13:  Geldfunktionen 135  Aufgabe 5-14:  Beeinträchtigung der Geldfunktionen (1) 135  Aufgabe 5-15:  Beeinträchtigung der Geldfunktionen (2) 136  Aufgabe 5-16:  Formen der Inflation (1) 136  Aufgabe 5-17:  Formen der Inflation (2) 137  XII Inhaltsverzeichnis Aufgabe 5-18:  Formen der Inflation (3) 137  Aufgabe 5-19:  Folgen der Inflation (1) 137  Aufgabe 5-20:  Folgen der Inflation (2) 138  Aufgabe 5-21:  Außenwirtschaftliches Gleichgewicht (1) 139  Aufgabe 5-22:  Außenwirtschaftliches Gleichgewicht (2) 139  Aufgabe 5-23:  Außenwirtschaftliches Gleichgewicht (3) 140  Aufgabe 5-24:  Gesamtwirtschaftlicher Wohlstand 140  5.2.2  Kompakttraining zu Kapitel 5.2 140  5.3  Wirtschaftspolitische Bereiche und Instrumente 142  5.3.1  Aufgaben und Lösungen zu Kapitel 5.3 142  Aufgabe 5-25:  Politikbereiche (1) 142  Aufgabe 5-26:  Politikbereiche (2) 143  Aufgabe 5-27:  Politikbereiche (3) 143  Aufgabe 5-28:  Politikbereiche (4) 144  Aufgabe 5-29:  Geldpolitik 144  Aufgabe 5-30:  Verteilungspolitik 144  Aufgabe 5-31:  Zyklische Budgetgestaltung 145  5.3.2  Kompakttraining zu Kapitel 5.3 145  5.4  Wirtschaftspolitische Umsetzung der gesamtwirtschaftlichen Ziele 147  5.4.1  Aufgaben und Lösungen zu Kapitel 5.4 147  Aufgabe 5-32:  Arbeitsmarktpolitik (1) 147  Aufgabe 5-33:  Arbeitsmarktpolitik (2) 148  Aufgabe 5-34:  Staatsverschuldung (1) 148  Aufgabe 5-35:  Staatsverschuldung (2) 148  Aufgabe 5-36:  Internationale Politikkoordinierung 149  5.4.2  Kompakttraining zu Kapitel 5.4 150  6  Hinweise zur Klausur 153  6.1  Hinweise für den Klausurtag 153  6.2  Fallen und Finten in der Klausur 154  1 Einleitung Ziel dieses Buches soll es sein, Sie bei der Klausurvorbereitung und der eigenständi- gen Vertiefung des Lehrstoffes zu unterstützen. Hierzu möchten wir Ihnen vorab einige didaktische Hinweise geben. 1.1 Zu diesem Buch Das vorliegende Übungsbuch soll Ihnen eine möglichst genau an Ihren Wissens- stand und Ihre jeweilige Themensuche angepasste Arbeit ermöglichen. Aus diesem Grunde beginnt jedes Kapitel mit einer kurzen Zusammenfassung der nachfolgen- den Inhalte. Diese soll es Ihnen ermöglichen zum einen gezielt nach bestimmten Themen und Übungen zu suchen und zum anderen den roten Faden, der sich durch das gesamte Buch zieht, nachzuvollziehen. An die Zusammenfassung schließt sich jeweils ein Feld mit den für das jeweilige Kapitel relevanten Schlüsselbegriffen an. Diese Begrifflichkeiten sollten Sie be- herrschen. Sie eignen sich auch zu einer Überprüfung Ihres bereits vorhandenen Wissens oder zur Erarbeitung eines eigenen Lernglossars. Kennen Sie die Zusam- menhänge zwischen den Schlüsselbegriffen, so sollte Ihnen die Beantwortung der anschließenden Aufgaben sehr leicht fallen. Sollte Ihnen der eine oder andere Be- griff unbekannt sein, so können Sie ihn in jedem gängigen Buch zur Volkswirt- schaftslehre nachschlagen. Nach diesem Einstieg folgen die eigentlichen Übungsaufgaben. Diese umfassen jeweils einen Aufgaben- und einen Lösungsteil. Um Ihnen die Lösungen dabei so nachvollziehbar wie möglich zu präsentieren, geben wir bei Rechenaufgaben – und hier auch bei Wiederholungen desselben Aufgabentyps – sehr detaillierte Lösungs- wege an. Bei Multiple-Choice-Aufgaben erhalten Sie nicht nur Auskunft darüber, ob die betreffenden Aussagen richtig oder falsch sind, sondern auch ausführliche Be- gründungen hierzu. Einige „Klassiker“ der volkswirtschaftlichen Prüfungsthemen präsentieren wir Ihnen außerdem mittels zusätzlicher Lernhilfen. Hier erhalten Sie detaillierte Hinweise, Rechenschemata und Übersichten, die Ihnen das Lösen dieser häufig gestellten Prü- fungsfragen erleichtern sollen. 2 1 Einleitung Zur weiteren Überprüfung Ihres Wissens folgt am Ende eines jeden Kapitels ein Kompakttraining im Dual-Choice-Verfahren. Bevor wir uns den konkreten Übungsaufgaben zuwenden, möchten wir Ihnen in den nachfolgenden Abschnitten dieses Kapitel noch einige Hinweise allgemeiner Art geben. Diese sollen gerade denjenigen unter Ihnen, die sich ganz am Anfang ihres Studiums befinden, den Einstieg in die neue und manchmal vielleicht auch etwas fremde „Hochschulwelt“ erleichtern. Gleiches gilt für das sich an die Übunsgaufga- ben anschließende sechste Kapitel, in dem wir einige Hinweise zur konkreten Klau- survorbereitung zusammengestellt haben. Auch hier möchten wir insbesondere den „Prüfungsneulingen“ unter Ihnen einige Hilfen an die Hand geben, um ihnen nicht nur inhaltlich eine möglichst optimale Klausurvorbereitung zu ermöglichen.s 1.2 Übersicht über die mathematischen Grundlagen Zu den vielfältigen Methoden der Volkswirtschaftslehre gehören auch zahlreiche mathematische Verfahren. So sind mathematische Formalisierungen in vielen Fällen eine sehr hilfreiche Möglichkeit zur exakten Darstellung ökonomischer Zusammen- hänge. Auch ermöglichen mathematische Verfahren in vielen Fällen erst die Lösung bestimmter ökonomischer Fragen wie z.B. das Lösen von Optimierungsproblemen. Auch wenn Sie sich hier vorerst nur mit den Grundlagen der Volkswirtschaftslehre beschäftigen, benötigen Sie dennoch einige mathematische Grundkenntnisse. Es handelt sich hierbei insbesondere um einige wenige Methoden bzw. Verfahren, die Ihnen zudem auch aus Ihrer Schulzeit bekannt sein dürften. Konkret sollten Sie Folgendes beherrschen:  Aufstellen und Lösen linearer und quadratischer Gleichungen sowie  Grundlagen der Differentialrechnung (Ableitungen, Bestimmung von Extrem- werten, totales Differential). In den entsprechenden Übungsaufgaben erläutern wir Ihnen die Anwendung dieser Methoden selbstverständlich in detaillierten Lösungen. Sollten Sie Ihre Kenntnisse zusätzlich auffrischen oder vertiefen wollen, empfehlen wir Ihnen die Lektüre eines der im nachfolgenden Punkt genannten Lehrbücher. Alternativ können Sie auch entsprechende Schullehrbücher zu Rate ziehen. 1.3 Kommentierte Literaturempfehlungen Es ist nicht immer einfach, das „beste“ oder das „geeignetste“ Lehrbuch zu finden. Dies mag unter anderem auch an der großen Anzahl von Büchern liegen, die Sie zu 1.3 Kommentierte Literaturempfehlungen 3 dieser Thematik in Bibliotheken oder im Buchhandel finden. Aus diesem Grunde möchten wir Ihnen an dieser Stelle kurz einige Bücher vorstellen, die wir – aus ver- schiedenen Gründen – für besonders hilfreich oder interessant halten: Wagner, Helmut/Böhne, Alexandra (2005): Übungsbuch Makroökonomie. München: Verlag Vahlen. Dieses Übungsbuch knüpft an den vierten Teil des vorliegenden Übungsbuches an. Es bietet ebenfalls eine große Anzahl von Übungsaufgaben mit kommentierten Lö- sungen. Wagner, Helmut (2014): Einführung in die Weltwirtschaftspolitik. Internatio- nale Wirtschaftsbeziehungen – Internationale Organisationen – Internationale Politikkoordinierung. 7. Auflage. München: Oldenbourg Verlag. Dieses Buch setzt dort an, wo der fünfte Teil des vorliegenden Übungsbuches endet. Es bietet eine ausführliche Darstellung des aktuellen Status quo der weltwirtschafts- politischen Situation. Neben dem erforderlichen theoretischen Background wird auch umfassendes Fachwissen über die Entwicklung diverser internationaler Organi- sationen und das Management internationaler Wirtschafts- und Finanzkrisen vermit- telt. Bosch, Karl (2012): Mathematik für Wirtschaftswissenschaftler. 15. Auflage. München: Oldenbourg Verlag. Dieses Buch vermittelt in kompakter Art und Weise genau die Bereiche des gymna- sialen Mathematikstoffes, die im wirtschaftswissenschaftlichen Studium häufig benötigt werden. Es eignet sich damit insbesondere zur Auffrischung „verschütteter“ Mathematikkenntnisse, aber auch zum Füllen vorhandener Wissenslücken. Sydsaeter, Knut/Hammond, Peter (2013): Mathematik für Wirtschaftswissen- schaftler. 4. Auflage. München: Pearson Studium. Dieses Buch bietet einen noch ausführlicheren und umfassenderen Überblick über nahezu alle mathematischen Bereiche, welche in einem wirtschaftswissenschaftli- chen Studium benötigt werden. Chiang, Alpha C./Wainwright, Kevin (2005): Fundamental Methods of Math- ematical Economics. 4. Auflage. Singapur: Mc Graw-Hill. Die Tatsache, dass es sich bei diesem Buch um ein englischsprachiges Lehrbuch handelt, sollte Sie nicht abschrecken. Dieses Buch bietet eine vor allem aus didakti- 4 1 Einleitung scher Sicht sehr gelungene Darstellung der Mathematik für Anfänger und Fortge- schrittene. 1.4 Hinweise zum Studiumsbeginn Bevor Sie gleich mit der Bearbeitung der Aufgaben beginnen, möchten wir Ihnen noch einige Hinweise dazu geben, wie Sie unserer Erfahrung nach möglichst effek- tiv und effizient ein gutes Klausurergebnis erzielen können. Möglicherweise erscheinen Ihnen die folgenden Ratschläge zunächst trivial, unsere langjährigen Erfahrungen haben uns jedoch gezeigt, dass sie es (leider) nicht immer sind. Beginnen wir mit den auch an Universitäten und Hochschulen unerlässlichen For- malien. Bevor Sie mit der zeitintensiven Vorbereitung auf eine volkswirtschaftliche Klausur beginnen, sollten Sie sicherstellen, dass Sie diese Klausur auch zu dem von Ihnen geplanten Termin schreiben können, Informieren Sie sich daher rechtzeitig über die entsprechenden Rahmenbedingungen:  Wann und wo wird die Klausur angeboten?  In welcher Form wird die Klausur angeboten? Werden mehrere Fächer zu- sammen geprüft?  Gibt es Zulassungsvoraussetzungen (z.B. zu bestehende Einsendeaufgaben oder andere vorab zu absolvierende Prüfungsleistungen)?  Ist eine Anmeldung zur Klausur notwendig?  Welche Hilfsmittel sind zugelassen bzw. ausgeschlossen? Notieren Sie sich die entsprechenden Termine und gehen Sie davon aus, dass es sich hierbei um Ausschlussfristen handelt, bei denen es üblicherweise keine Ausnahmen gibt, Auch über zusätzliche Lehrangebote (z.B. Seminare oder Mentoriate) sollten Sie sich optimalerweise bereits zu Beginn des Semesters, spätestens aber am Anfang Ihrer eigenen Klausurvorbereitung informieren. Gehen Sie ebenso bei den angegebenen Hilfsmitteln davon aus, dass diese Regelun- gen exakt einzuhalten sind. Beschaffen Sie sich die entsprechenden Materialien (z.B. bestimmte Taschenrechnermodelle) rechtzeitig und nutzen Sie sie möglichst bereits zur Klausurvorbereitung. Schauen wir uns nun die inhaltlichen Anforderungen an. Verschaffen Sie sich soweit möglich bereits zu Beginn Ihrer Klausurvorbereitung einen Überblick über den zu bewältigenden Lehrstoff. Lassen Sie sich dabei weder von der Fülle an neuem Wis- sen noch von der anfangs eventuell noch ungewohnten Fachsprache entmutigen. 1.4 Hinweise zum Studiumsbeginn 5 Beides haben schon viele Studierende vor Ihnen bewältigt. Nach diesem ersten Durchgang können Sie bereits realistisch Bilanz ziehen:  Ist Ihnen der zu erarbeitende Lehrstoff in Grundzügen verständlich? Sollte dies noch nicht der Fall sein, müssen Sie nicht sofort „die Flinte ins Korn werfen“. Überlegen Sie stattdessen, woran das fehlende Verständnis liegt. Fehlen Ihnen eventuell methodische Kenntnisse (siehe nächster Punkt)? Verlieren Sie aufgrund der noch unbekannten Fachbegriffe den ro- ten Faden? In diesem Fall könnten die Nutzung geeigneter Wirtschaftslexi- ka und die Erstellung eines eigenen Glossars hilfreich sein. Sind Ihnen Sprache und Stil des Studienmaterials „unsympathisch“? Hier bietet sich die zusätzliche Nutzung alternativer Lehrbücher an. Fehlt Ihnen vor allem der Praxisbezug? Zumindest in Teilen kann Ihnen hier sicherlich dieses Übungsbuch weiterhelfen. Vergegenwärtigen Sie sich aber dennoch, dass Sie sich gerade zu Beginn eines wirtschaftswissenschaftlichen Studiums zwangsläufig mit stark vereinfachten Modellen auseinandersetzen müssen, die sich nicht 1:1 in der realen Welt wiederfinden lassen.  Verfügen Sie über die entsprechende Methodenkompetenz? Sind Ihnen beispielsweise die verwendeten mathematischen Methoden bekannt? Auch hier müssen Sie bei einer verneinenden Antwort nicht aufgeben. Einige Vorschläge für das Erlernen der mathematischen Methoden haben wir Ihnen bereits im Abschnitt 1.2 gemacht. Wenn Ihnen ansonsten die ökono- mischen Ansätze noch sehr ungewohnt erscheinen, empfehlen wir Ihnen auch hier die Suche nach dem für Sie passenden Lehrbuch.  Wie viel Zeit werden Sie realistisch betrachtet zur Erarbeitung des Lehrstoffes benötigen? Schätzen Sie auf jeden Fall den Aufwand ab, den Sie ganz individuell betreiben wollen oder müssen, um den Stoff durchzu- arbeiten. Die in Studienplänen und Modulhandbüchern angegebenen Stun- denzahlen können dabei ein Richtwert sein, entsprechen aber nicht zwangs- läufig dem erforderlichen Aufwand eines beziehungsweise einer jeden Stu- dierenden.  Wie viel Zeit werden Sie eventuell für die zusätzliche Erarbeitung vo- rausgesetzter Kenntnisse benötigen? Auch hier ist Ihre eigene Einschät- zung gefragt. Auch in Kursen, die mit Angaben wie „keine Vorkenntnisse erforderlich“ versehen sind, werden durchaus mathematische Kenntnisse auf Abiturniveau vorausgesetzt. Ebenso kann dies in anderen Fällen Sprachkenntnisse, statistische Grundlagen oder ein historisches Basiswis- sen betreffen. 6 1 Einleitung Nach der Lektüre dieses Abschnittes und nachdem Sie diese Fragen ehrlich beant- wortet haben können Sie Ihren individuellen Lernplan erstellen. Gehen Sie auch dabei realistisch vor:  Wann müssen Sie zur Klausur antreten?  Wie viel Zeit können Sie täglich oder wöchentlich auf die Klausurvor- bereitung verwenden? Wann und wo wollen Sie lernen?  Wie wollen Sie Ihr Zeitbudget auf die einzelnen zu lernenden Themen beziehungsweise auf die verschiedenen Lernaktivitäten (wie Kursbe- arbeitung, Übungsaufgaben, Wiederholungen) verteilen?  Mit welchen Störungen ihres Lernplans (Überstunden, Krankheit, längere Wegzeiten, familiäre Ereignisse, aber auch Unlust und Moti- vationsprobleme) müssen Sie rechnen? Wie wollen Sie damit umge- hen? Nachdem Sie nun auch diese Fragen hoffentlich zu Ihrer eigenen Zufriedenheit beantwortet haben, können Sie sicherlich hochmotiviert in Ihre Klausurvorbereitung einsteigen – und natürlich mit der Bearbeitung der Übungsaufgaben beginnen. 2 Allgemeine Grundlagen 2.1 Was ist Volkswirtschaftslehre? In diesem Kapitel geht es zunächst um eine grundlegende Einordnung der Volks- wirtschaftslehre in die (ökonomische) Wissenschaftslandschaft und eine erste – noch recht abstrakte – Beschreibung ihres Forschungsfeldes. Nicht zuletzt im Hinblick auf ein wirtschaftswissenschaftliches Studium ist dabei besonders die Abgrenzung zur Betriebswirtschaftslehre relevant. Die Volkswirtschaftslehre selbst lässt sich wiede- rum recht allgemein in die Bereiche Mikroökonomik, Makroökonomik und Wirt- schaftspolitik unterteilen. Die Methoden, die in den einzelnen Bereichen zum Ein- satz kommen, ähneln sich dabei. (Ein gewisses mathematisches Grundverständnis sollte überall vorhanden sein.) Insgesamt blickt die Volkswirtschaftslehre auf eine lange Tradition zurück: Erste ökonomische Abhandlungen findet man bereits in antiken Schriften und im Mittelalter. Schlüsselbegriffe: Knappheit – ökonomisches Prinzip – Sektoren – Mikroökonomik – Makroökono- mik – Wirtschaftspolitik – Deduktion – Induktion – Partialanalyse – Totalanalyse – Ceteris-Paribus-Annahme – Modell – Scholastik – Merkantilismus – Klassik – Neoklassik – Keynesianismus – Neukeynesianismus – Neuklassik 2.1.1 Aufgaben und Lösungen zu Kapitel 2.1 Aufgabe 2-1: Wirtschaftliches Handeln Was bedeutet Wirtschaften im volkswirtschaftlichen Sinne? Lösung: Ausgangspunkt der Überlegungen muss sein, dass die handelnden Wirtschaftssub- jekte, also z.B. die Haushalte oder die Unternehmen, nicht über unbegrenzte Res- sourcen zur Erreichung ihrer Ziele verfügen. Die Ressourcen sind knapp. In diesem 8 2 Allgemeine Grundlagen Sinne bedeutet „Wirtschaften“ die Produktion und Verwendung knapper Güter bzw. Ressourcen zum Zweck der Erfüllung menschlicher Bedürfnisse. Aufgabe 2-2: Das ökonomische Prinzip Erläutern Sie das ökonomische Prinzip. Lösung: Gemäß dem ökonomischen Prinzip zu handeln bedeutet entweder  mit gegebenen Mitteln ein möglichst hohes Maß an Bedürfnisbefriedigung zu erzielen (Maximalprinzip) oder  ein gegebenes Maß an Bedürfnisbefriedigung mit einem möglichst geringen Mitteleinsatz zu erreichen (Minimalprinzip). Hinweis: Nicht korrekt ist die Formulierung „Ein möglichst hohes Maß an Bedürf- nisbefriedigung ist mit einem möglichst geringen Mitteleinsatz zu erreichen.“ Hier sind sowohl Ziel als auch Mittel unbestimmt, dies ergibt keine eindeutig bestimmba- re Lösung. Aufgabe 2-3: Abgrenzung von Volkswirtschaftslehre und Betriebswirtschaftslehre Erläutern Sie die unterschiedlichen Fokusse der Betriebs- und der Volkswirtschafts- lehre am Beispiel der Bildung eines Kartells. Lösung: Das originäre Erkenntnisinteresse der Betriebswirtschaftslehre sind die Möglichkei- ten der unternehmerischen Gewinnerzielung. Dementsprechend liegt der Fokus der Betriebswirtschaftslehre bei der Bildung eines Kartells auf Fragen der individuellen Preispolitik und Absatzmengen der einzelnen Unternehmen und der Verlässlichkeit des Kartells oder eventuell auch auf Möglichkeiten, dieses Kartell zum Zwecke der individuellen Gewinnmaximierung zu unterlaufen. Die Volkswirtschaftslehre hinge- gen befasst sich mit den Folgen dieses unternehmerischen Handelns für das gesamte Wirtschafts- bzw. Gesellschaftssystem. Ihr Fokus liegt daher auf den Auswirkungen, die die Bildung eines Kartells für die gesamte Gesellschaft hat. Sie analysiert dabei, wie sich die den Nachfragern angebotenen Mengen und die dazugehörigen Preise entwickeln und in welchem Ausmaß sich hieraus Nachteile für die Gesellschaft – so genannte Wohlfahrtsverluste – ergeben. 2.1 Was ist Volkswirtschaftslehre? 9 Aufgabe 2-4: Abgrenzung von Mikro- und Makroökonomik In der Mikroökonomik und der Makroökonomik werden unterschiedliche Sachver- halte analysiert. Ordnen Sie die folgenden Fälle jeweils der Disziplin zu, in der sie analysiert werden: a) Die Nachfrage eines Haushaltes nach Birnen geht aufgrund einer Preissteige- rung zurück. b) Die Arbeitslosenquote ist im letzten Jahr um 3% gesunken. c) Die Tarifparteien einigen sich auf eine Lohnerhöhung in Höhe von 1,25%. d) Ein Pharmakonzern bietet ein innovatives Medikament gegen Prüfungsangst an und tritt auf diesem Markt als Monopolist auf. Lösung: a) Mikroökonomik. b) Makroökonomik. c) Makroökonomik. d) Mikroökonomik. Aufgabe 2-5: Methoden der Volkswirtschaftslehre Erläutern Sie die Ceteris-Paribus-Annahme am Beispiel der Budgetbegrenzung eines Haushaltes. Lösung: Die Ceteris-Paribus-Annahme besagt, dass man bei der Untersuchung der Auswir- kungen der Veränderungen einer bestimmten ökonomischen Größe auf andere öko- nomische Größen davon ausgeht, dass alle anderen Größen, die beteiligt sein könn- ten, unverändert bleiben. Im Beispiel der Budgetbegrenzung eines Haushaltes wird üblicherweise untersucht, welche Ursachen eine Veränderung der Nachfrage des Haushaltes haben könnte. Legt man hierbei fest, dass die Ceteris-Paribus-Annahme gelten soll, so untersucht man beispielsweise eine Veränderung des Preises für Gut 1 unter der Annahme, dass der Preis für Gut 2 und das Einkommen des Haushaltes unverändert bleiben. Alternativ kann man natürlich auch eine Einkommensverände- rung analysieren; in diesem Fall wird dann angenommen, dass die Güterpreise un- verändert bleiben. Eine dritte Variante wäre die Untersuchung einer Veränderung des Preises für Gut 2 unter der Annahme, dass der Preis für Gut 1 und das Einkom- men der Haushalte unverändert bleiben. 10 2 Allgemeine Grundlagen Aufgabe 2-6: Ideengeschichte der Volkswirtschaft (1) Ordnen Sie den nachfolgenden Ökonomen jeweils die Denkschule zu, in die ihre Arbeiten eingegangen sind: a) Leon Walras b) John Richard Hicks c) Thomas von Aquin d) Jean Baptiste Say e) Adam Smith f) Milton Friedman g) George Akerlof Lösung: a) Neoklassik. b) Keynesianismus. c) Scholastik. d) Klassik. e) Klassik. f) Monetarismus. g) Neue Keynesianische Makroökonomik. Aufgabe 2-7: Ideengeschichte der Volkswirtschaft (2) Grenzen Sie die makroökonomischen Denkschulen der Neoklassik und des Keynesi- anismus voneinander ab. Gehen Sie dabei auf die Flexibilität der Preise, die Mög- lichkeiten der Markträumung und den zeitlichen Fokus der Analyse ein. Lösung: Neoklassik Keynesianismus Flexibilität der Preise Vollkommene Preisflexibilität, perfektes Preissystem (Zumindest) kurzfristige Preisinflexibilität möglich Markt- räumung Markträumung und Vollbe- schäftigungsoutput permanent gegeben Markträumung nicht gesichert, Unterbeschäftigungsgleich- gewicht möglich Zeitlicher Fokus Langfristige Sichtweise Kurzfristige Sichtweise 2.1 Was ist Volkswirtschaftslehre? 11 2.1.2 Kompakttraining zu Kapitel 2.1 Sind die folgenden Aussagen richtig oder falsch? a) In der Volkswirtschaftslehre werden üblicherweise die Sektoren Haushalte, Unternehmen, Staat und Ausland unterschieden. b) Die volkswirtschaftliche Analysemethode der Deduktion setzt bei einzelnen Beobachtungen in der Realität an und leitet hieraus allgemeine Gesetzmäßigkei- ten her. c) In der Makroökonomik werden ausschließlich Totalanalysen vorgenommen. d) In der Mikroökonomik werden ausschließlich Partialanalysen vorgenommen. e) Ein Modell ist immer eine 1:1-Abbildung der Realität, die alle Details berück- sichtigt. f) Wenn in einem Modell mehrere Perioden unterschieden werden, liegt ein dy- namisches Modell vor. g) Das Say‘sche Theorem besagt, dass sich jedes Angebot seine eigene Nachfrage schafft. h) John Maynard Keynes entwickelte seine bekanntesten Theorien aus den Erfah- rungen der Weltwirtschaftskrise von 1929. i) Der Neukeynesianismus lässt neoklassische Mikrofundierungen zu. j) Eine Gegenströmung des Keynesianismus ist der Monetarismus. Lösung: a) Richtig. b) Falsch. Hinweis: Diese Vorgehensweise entspricht der Induktion. c) Falsch. Hinweis: Auch in der Makroökonomik werden Partialanalysen vorge- nommen. Hierzu gehören beispielsweise Analysen einzelner Märkte. d) Falsch. Hinweis: Auch in der Mikroökonomik werden Totalanalysen vorgenom- men. Hierzu gehört beispielsweise die allgemeine Gleichgewichtstheorie. e) Falsch. Hinweis: Ein Modell stellt einen kleinen vereinfachten Ausschnitt der Realität dar. f) Richtig. g) Richtig. h) Richtig. i) Richtig. j) Richtig. 12 2 Allgemeine Grundlagen 2.2 Ökonomische Grundlagen In diesem Kapitel werden weitere Grundlagen gelegt: es geht dabei um die Definiti- on und Anwendung einiger der häufigsten ökonomischen Grundbegriffe. Die hier eingeführten Begriffe werden Ihnen im Rahmen Ihres volkswirtschaftlichen Studi- ums immer wieder begegnen. Sie sollten sie daher verinnerlichen. Zunächst geht es um die ökonomische (nicht alltagssprachliche!) Abgrenzung von Bedürfnissen und Gütern. Anschließend werden verschiedene Güterarten vorgestellt und voneinander abgegrenzt. Gerade die sichere Kenntnis dieser Abgrenzungen ist für viele ökonomi- sche Argumentationen (und Klausurfragen) unerlässlich. Weitere Aufgaben zu Fra- gen der Arbeitsteilung, dem Begriff des Marktes und den zwei Dimensionen von Gütermengen runden die Grundlagen ab. Schlüsselbegriffe: Bedürfnis – Gut – Konsumgut – Produktionsgut – freies Gut – knappes Gut – öffentliches Gut – Arbeitsteilung – Markt – reale Größen – monetäre Größen 2.2.1 Aufgaben und Lösungen zu Kapitel 2.2 Aufgabe 2-8: Bedürfnisse (1) Diskutieren Sie die Bedeutung menschlicher Bedürfnisse für die Volkswirtschaft. Lösung: Bedürfnisse sind allgemein Ausdruck eines subjektiv empfundenen Mangels. Damit stellen sie eine Motivation dar, wirtschaftlich zu handeln, also knappe Ressourcen möglichst effizient einzusetzen, um einen möglichst hohen Nutzen aus ihnen zu ziehen. Ob konkrete Bedürfnisse Einfluss auf das wirtschaftliche Geschehen in einer Volkswirtschaft haben, hängt von den Möglichkeiten ihrer Befriedigung ab. Man unterscheidet wirtschaftlich relevante Bedürfnisse, zu deren Befriedigung materielle Dinge oder Dienstleistungen erforderlich sind, und wirtschaftlich irrelevante Be- dürfnisse, die nicht mit Hilfe käuflicher Dinge bzw. Dienstleistungen befriedigt werden können. Wenn aus Bedürfnissen eine kaufkräftige Nachfrage resultiert, werden sie als Bedarf bezeichnet. 2.2 Ökonomische Grundlagen 13 Aufgabe 2-9: Bedürfnisse (2) Ist das Bedürfnis der Menschen nach Frieden und Sicherheit ein wirtschaftlich rele- vantes Bedürfnis? Erläutern Sie Ihre Überlegungen. Lösung: Allgemein lassen sich wirtschaftlich relevante Bedürfnisse von wirtschaftlich irrele- vanten Bedürfnissen dadurch abgrenzen, dass zur Befriedigung ersterer materielle Dinge oder käufliche Dienstleistungen notwendig sind, während letztere nicht allein durch diese befriedigt werden können. Somit ist das Bedürfnis nach Frieden und Sicherheit zunächst einmal nicht wirtschaftlich relevant, da ein friedliches Miteinan- der eine Reihe nicht käuflicher Komponenten enthält. Werden zur Schaffung oder Erhaltung von Frieden und Sicherheit jedoch zum Beispiel die Angebote privater Sicherheitsdienste oder von Schiedsstellen in Anspruch genommen, dann befriedi- gen diese Dienstleister ein wirtschaftlich relevantes Bedürfnis, nämlich das nach der Durchsetzung von Regeln und Sicherheit. Aufgabe 2-10: Güter Was versteht man unter Gütern? Lösung: Als Güter werden alle materiellen Dinge und alle Dienstleistungen bezeichnet, mit denen wirtschaftlich relevante Bedürfnisse befriedigt werden können. Aufgabe 2-11: Produktionsgüter Was versteht man unter produzierten Produktionsgütern? Lösung: Produzierte Produktionsgüter können auch als Zwischenprodukte bezeichnet werden. Sie stellen gleichzeitig Output und Input in (unterschiedlichen) Produktionsprozessen dar. Zum einen sind sie selbst das Ergebnis eines Herstellungsprozesses, zum anderen gehen sie als Produktionsfaktor selbst in einen weiteren Produktionsprozess ein. Beispiele: Stahl als benötigtes Zwischenprodukt in der Automobilindustrie, Stoffe in der Textilindustrie. Aufgabe 2-12: Freie Güter (1) Durch welche zwei Eigenschaften sind freie Güter gekennzeichnet? 14 2 Allgemeine Grundlagen Lösung: Freie Güter zeichnen sich zum einen dadurch aus, dass sie unbegrenzt verfügbar sind, und zum anderen dadurch, dass zur Bedürfnisbefriedigung keine besondere Aktivität „des Konsumenten“ erforderlich ist. Aufgabe 2-13: Freie Güter (2) Ist der Status eines Gutes als freies Gut zwangsläufig für immer festgelegt? Erläu- tern Sie dies am Beispiel eines Strandbesuches. Lösung: Nein, dieser Status muss nicht dauerhaft festgelegt sein. Er kann zum einen durch externe Einflüsse und zum anderen durch Festlegung von Regeln durch die Wirt- schaftssubjekte selbst geändert werden. Bei einem Strandbesuch kann man zunächst davon ausgehen, dass die gesunde Seeluft, der weiße Sandstrand und das Meerwas- ser freie Güter sind. Wird aber beispielsweise im nahegelegenen Hafen eine große Ölraffinerie eröffnet, so ist mit größeren Umweltbelastungen zu rechnen, welche die (freie) Verfügbarkeit von guter Luft, sauberem Wasser und unverschmutztem Sand beeinträchtigen können. Den gleichen Einfluss können auch große Besuchermengen haben. Neben diesen externen Einflüssen sind aber auch bewusste Eingriffe in die Verfügbarkeit der bislang freien Güter möglich. So kann durch die Festlegung und Durchsetzung von Eigentumsrechten der freie Zugriff auf diese Güter eingeschränkt werden. Im Rahmen des Strandbesuches wäre dies beispielsweise durch die Einrich- tung eines Privatstrandes oder die Erhebung von Kurtaxe bzw. Eintritt denkbar. Aufgabe 2-14: Autarkie Was versteht man unter einer „Robinson-Ökonomie“? Lösung: In Anlehnung an den Roman „Robinson Crusoe“ von Daniel Defoe werden Ökonomien, in denen nur eine Wirtschaftseinheit (eine Person oder ein Sozialverband) für den eige- nen Bedarf produziert, veranschaulichend als Robinson-Ökonomien bezeichnet. Andere Bezeichnungen für diese Wirtschaftsform sind Autarkie oder Subsistenzwirtschaft. Aufgabe 2-15: Arbeitsteilung Erstellen Sie ein Schaubild mit Wirtschaftskreisläufen, in dem die folgenden Aktivi- täten berücksichtigt werden: 2.2 Ökonomische Grundlagen 15 a) Herr Müller arbeitet als Bäckergeselle bei der Bäckerei Mehl. b) Die Bäckerei Mehl verkauft ihre Backwaren an Herrn Müller und Frau Meier. c) Frau Meier arbeitet als Putzfrau bei Herrn Müller. Lösung: Aufgabe 2-16: Reale und monetäre Größen Otto möchte auf dem Wochenmarkt Äpfel, Birnen, Kartoffeln und Zwiebeln einkau- fen. Erstellen Sie seine Einkaufsliste sowohl in realen als auch in nominalen Größen. Lösung: Reale Größen Nominale Größen 5 Äpfel Äpfel im Wert von 3 € 6 Birnen Birnen im Wert von 5 € 1 kg Kartoffeln Kartoffeln im Wert von 1 € 500g Zwiebeln Zwiebeln im Wert von 2 € 2.2.2 Kompakttraining zu Kapitel 2.2 Sind die folgenden Aussagen richtig oder falsch? a) Wenn sich ein Wirtschaftssubjekt entscheidet, Geld zur Befriedigung eines bestimmten Bedürfnisses auszugeben, führt dieses zu einem Bedarf. Müller Bäckerei Mehl Meier Arbeit (Faktorleistung) Entgelt (Konsumerlös) Lohn (Faktoreinkommen) Brot (Konsumgut) Brot (Konsumgut) Entgelt (Konsumerlös) Lohn (Faktoreinkommen) Arbeit (Faktorleistung) 16 2 Allgemeine Grundlagen b) Für private Güter gilt das Ausschlussprinzip. c) Zwischenprodukte gehören zu den produzierten Produktionsfaktoren. d) Für knappe Güter gilt, dass sie nur durch eine Aktivität erlangt werden können. e) Der Ort, an dem die Wirtschaftssubjekte in Tauschbeziehungen zueinander treten, wird Markt genannt. f) Ein Gut kann nicht sowohl als Konsum- als auch als Produktionsgut verwendet werden. g) Reale Größen werden auch als monetäre Größen bezeichnet. h) Nominale Größen werden auch als monetäre Größen bezeichnet. i) In der Wirtschaftsform der Autarkie findet keine wesentliche Spezialisierung statt. j) Arbeitsteilung führt in der Regel zu Spezialisierungsvorteilen. Lösung: a) Richtig. b) Richtig. c) Richtig. d) Richtig. e) Richtig. f) Falsch. Hinweis: Es gibt durchaus Güter, welche in beiden Funktionen verwendet werden können. Beispielsweise könnte Gemüse sowohl konsumiert als auch in der Lebensmittelindustrie verarbeitet werden. g) Falsch. Hinweis: Reale Größen beschreiben die vorhandene Menge eines Gutes, monetäre Größen den Wert dieser Gütermenge in Geldeinheiten. h) Richtig. i) Richtig. j) Richtig. 3 Mikroökonomik 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) In diesem Kapitel geht es um die Haushaltstheorie, die zusammen mit der Produkti- onstheorie und der Theorie der Marktordung die Hauptsäulen der modernen Mikroökonomik bildet. Die Mikroökonomik wird Ihnen in Gestalt dieser Themen auch im weiteren Verlauf Ihres Studiums immer wieder begegnen, es lohnt sich daher auf jeden Fall, die Grundlagen eingehend zu studieren. Die Haushaltstheorie beschäftigt sich – auf etwas abstrakterem Niveau – mit alltäglichen Konsument- scheidungen. Zunächst geht es darum, welche Vorlieben (oder Präferenzen) ein Konsument hat. Anschließend wird die Frage, über welches Budget er dabei verfü- gen kann, erörtert. Für den optimalen Konsumplan – die Nutzenmaximierung – müssen diese beiden Aspekte dann nur noch zusammengebracht werden. Dabei werden auch einige Spezialfälle wie Fragen nach dem optimalen Verhältnis von Arbeit und Freizeit oder nach dem optimalen Verhältnis von Sparen und Konsum berücksichtigt. Schlüsselbegriffe: Präferenzen – Indifferenzklasse – Indifferenzkurve – Nichtsättigung – Grenzrate der Substitution – Budgetgerade – Nutzenmaximum – Grenznutzen – Einkommens- Konsum-Kurve – Preis-Konsum-Kurve – intertemporale Nutzenmaximierung 3.1.1 Aufgaben und Lösungen zu Kapitel 3.1 Aufgabe 3-1: Rationales Entscheiden Kasimir kann genau zwischen den drei Güterbündeln A , B und C wählen. Er legt also seine Präferenzordnung hinsichtlich dieser drei Konsumgüterbündel fest. Wel- che der folgenden Präferenzordnungen Kasimirs sind transitiv? a) ,, A BB C A C 18 3 Mikroökonomik b) ,A BB ~ , CA C c) A ~ ,BB ~ ,CA ~ C d) ,, A CC B B A Lösung: a) Transitiv. Hinweis: Kasimir findet Güterbündel A am besten. Ist dies nicht verfügbar, so würde er Güterbündel B wählen. Güterbündel C stiftet ihm den geringsten Nutzen. b) Transitiv. Hinweis: Kasimir findet Güterbündel A am besten. Ist dies nicht verfügbar, so würde er Güterbündel B oder C wählen. Welches dieser beiden Güterbündel er erhält, ist ihm dabei egal. c) Transitiv. Hinweis: Kasimir findet alle drei Güterbündel gleich gut. Transitivi- tät gilt auch für Indifferenz. d) Nicht transitiv. Hinweis: Wenn Kasimir eine rationale Präferenzordnung hat, ist er in der Lage eine rationale Entscheidung zu treffen. Er ist in der Lage, die drei Güterbündel in einer eindeutigen Reihenfolge bezüglich seiner Präferenzen anzuordnen. Hier ist dies nicht möglich: Kasimir zieht Güterbündel A dem Gü- terbündel C vor, C wiederum findet er besser als B . Wenn er nun aber an- gibt, dass ihm B lieber ist als A , so steht dies in einem nicht lösbaren Wider- spruch zu den anderen Aussagen. Aufgabe 3-2: Präferenzen des Haushaltes Die Abbildung zeigt mehrere Güterbündel in einem Zwei-Güter-Diagramm. Ein Haushalt besitzt Mengen der beiden Güter x1 und x2, die dem Güterbündel S entspre- chen. Für beide Güter gilt die Annahme der Nichtsättigung. A B C D E S 2x 1x 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 19 Entscheiden Sie für die Güterbündel A bis E jeweils, ob der Haushalt dieses Gü- terbündel seinem Güterbündel S sicher vorzieht oder sicher nicht vorzieht oder ob seine Entscheidung unsicher ist. Lösung: Der Haushalt zieht die Güterbündel C und E seinem Güterbündel S sicher vor. Das Güterbündel B hingegen zieht er seinem Güterbündel S sicher nicht vor. Bei den Güterbündeln A und D ist unsicher, ob der Haushalt dieses Güterbündel sei- nem Güterbündel S vorzieht. Hinweis: Auf Basis der vorhandenen Annahmen können nur dann sichere Aussagen bezüglich der Präferenzen des Haushaltes getroffen werden, wenn die neuen Güter- bündel entweder größere Mengen von beiden Gütern (besser!) oder kleinere Men- gen von beiden Gütern (schlechter!) enthalten. Da keine konkreten Informationen über das Nutzenverhältnis der beiden Güter vorhanden sind, können gegenläufige Veränderungen der Gütermengen nicht sicher bewertet werden. Aufgabe 3-3: Indifferenzkurven Die Abbildung zeigt ein Zwei-Güter-Diagramm. Für die beiden Güter x1 und x2 gilt dabei das Prinzip der Nichtsättigung. I1 bezeichnet die ursprüngliche Indifferenzkur- ve eines Haushaltes, der zwischen verschiedenen Konsummengen beider Güter wählen kann. 2x 1x 1I 20 3 Mikroökonomik a) Erläutern Sie, was man unter einer Indifferenzkurve versteht. b) Zeichnen Sie in der Abbildung zusätzlich eine Indifferenzkurve I2 mit einem niedrigeren Nutzenwert für den Haushalt und eine Indifferenzkurve I3 mit einem höheren Nutzenwert für den Haushalt ein. c) Gehen Sie weiterhin vom Zwei-Güter-Fall und der Gültigkeit des Nichtsätti- gungsprinzips für beide Güter aus. Begründen Sie, warum eine Indifferenzkurve in diesem Fall eine negative Steigung hat. Lösung: a) Eine Indifferenzkurve ist der geometrische Ort, auf dem alle Güterbündel lie- gen, die einem Haushalt denselben Nutzen stiften. Diese Güterbündel können unterschiedliche Mengen der einzelnen Güter enthalten. Der Nutzenverlust, der durch eine Verringerung der Menge eines Gutes entsteht, wird durch einen zu- sätzlichen Nutzengewinn durch eine Erhöhung der Menge eines anderen Gutes ausgeglichen. b) c) Der Haushalt präferiert größere Mengen beider Güter jeweils gegenüber kleine- ren Mengen (Nichtsättigungsprinzip). Sämtliche Kombinationen der beiden Gü- ter, die auf einer Indifferenzkurve liegen, stiften dem Haushalt den gleichen Nutzen. Eine Zunahme der konsumierten Menge des einen Gutes (z.B. x1) muss daher mit einem Rückgang der konsumierten Menge des anderen Gutes (z.B. x2) einhergehen, wenn der Haushalt auf ein und derselben Indifferenzkurve bleiben soll. Dies wird durch die negative Steigung abgebildet. Ansonsten würde sich das Nutzenniveau des Haushaltes ändern. Dies würde jedoch ein Verlassen der Indifferenzkurve bedeuten. 2x 1x 1I 2I 3I 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 21 Aufgabe 3-4: Nutzenmaximierung (1) Otto konsumiert Äpfel A und Birnen B . Er hat dabei folgende Nutzenfunktion:   34UA B   . In der Ausgangssituation hat Otto 8 Äpfel und 10 Birnen. a) Bestimmen Sie Ottos Gesamtnutzen in der Ausgangssituation. b) Franz bietet Otto nun einen Tausch an: Er möchte 3 von Ottos Birnen haben. Wie viele Äpfel muss er Otto anbieten, damit dessen Gesamtnutzen vor und nach dem Tausch gleich hoch ist? Lösung: a) Berechnung des Gesamtnutzens:   34  UA B Einsetzen der Werte:   83 10 4 5 6 30     U b) Berechnung Ottos neuer Birnenmenge: 10 3 7  neuB Berechnung Ottos neuer Apfelmenge:      34 30 37 4 30 33 30 310 13            neu neu neu neu neu neu UA B A A A A Otto benötigt nach dem Tauschgeschäft insgesamt 13 Äpfel, um den gleichen Ge- samtnutzen wie vor dem Tauschgeschäft zu erhalten. Da er in der Ausgangssituation bereits über 8 Äpfel verfügt, muss Franz ihm 13 8 5  Äpfel anbieten. Aufgabe 3-5: Nutzenmaximierung (2) Jaqueline gibt ihr gesamtes Einkommen für den Konsum von Lippenstiften und Sonnenbrillen aus. Der Preis für Lippenstifte erhöht sich, während der Preis für Sonnenbrillen konstant bleibt. Jaqueline reagiert auf diese Preisänderung, indem sie ihre nutzenmaximierenden Konsummengen ändert. a) In welche beiden Effekte lässt sich Jaquelines Reaktion aufteilen? b) Erläutern Sie diese beiden Effekte anhand des Beispiels. 22 3 Mikroökonomik Lösung: a) Einkommenseffekt und Substitutionseffekt. b) Der Einkommenseffekt erfasst, wie sich infolge einer Preisänderung Jaquelines bisherige Konsummengen dadurch verändern, dass mit dieser Preisänderung eine Veränderung ihres realen Einkommens – also der Gütermenge, die sie insgesamt konsumieren kann – einhergeht: Dadurch dass sich der Preis für Lippenstifte er- höht, kann sich Jaqueline insgesamt weniger Einkäufe leisten. Um weiterhin ihren Nutzen zu maximieren, muss sie ihre Konsummengen verändern. Der Substituti- onseffekt erfasst, wie sich infolge einer Preisänderung Jaquelines Konsummengen verändern. Mit dieser Preisänderung geht eine Änderung des Preis- und damit auch des Austauschverhältnisses zwischen Lippenstiften und Sonnenbrillen einher. Dadurch dass sich der Preis für Lippenstifte erhöht hat, ändert sich für Jaqueline das Austauschverhältnis von Lippenstiften und Sonnenbrillen. Lippenstifte werden im Verhältnis zu Sonnenbrillen teurer. Wie Jaqueline nun aufgrund der Erhöhung des Lippenstiftpreises ihren Konsum verändert, hängt davon ab, wie stark die bei- den Effekte jeweils sind und in welche Richtungen sie wirken. (Es ist beispielswei- se möglich, dass Jaqueline ausschließlich ihren Lippenstiftkonsum einschränkt, dass sie auf Lippenstifte und Sonnenbrillen gleichermaßen verzichtet oder dass sie mehr Lippenstifte und weniger Sonnenbrillen kauft.) Aufgabe 3-6: Die Budgetbeschränkung des Haushaltes (1) Die Abbildung zeigt ein Zwei-Güter-Diagramm. Durch die gegebene Budgetgerade wird jeweils die Budgetbeschränkung eines Haushaltes 11 2 2  y px p x in der Ausgangs- situation repräsentiert. Dabei stehen y für das Einkommen des Haushaltes, 1p und 2p für die jeweiligen Preise und 1x und 2x für die jeweiligen Mengen der beiden Güter. 2x 1x 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 23 a) Zeichnen Sie ein, wie sich eine Einkommenserhöhung ceteris paribus auf die Lage der Budgetgeraden auswirkt. b) Zeichnen Sie ein, wie sich eine Einkommenssenkung ceteris paribus auf die Lage der Budgetgeraden auswirkt. c) Zeichnen Sie ein, wie sich eine Erhöhung des Preises von Gut 1  1p ceteris paribus auf die Lage der Budgetgeraden auswirkt. d) Zeichnen Sie ein, wie sich ein Rückgang des Preises von Gut 2  2p ceteris paribus auf die Lage der Budgetgeraden auswirkt. Lösung: )b)a )d)c 2x 1x 2x 1x 2x 2x 1x 1x 24 3 Mikroökonomik Aufgabe 3-7: Die Budgetbeschränkung des Haushaltes (2) Karla hat ein Einkommen in Höhe von 100 Euro. Dieses Einkommen gibt sie voll- ständig für den Konsum von Schokolade und Gummibärchen aus. Der Preis für eine Tafel Schokolade beträgt 1 Euro, der Preis für eine Tüte Gummibärchen beträgt 2,50 Euro. a) Stellen Sie Karlas Budgetbeschränkung auf. b) Wie viele Tafeln Schokolade kann Karla in der Ausgangssituation höchsten konsumieren? c) Karlas Einkommen sinkt nun auf 50 Euro. Wie viele Tüten Gummibärchen kann Karla nun höchstens konsumieren? d) Nun erhöht sich Karlas Einkommen auf 200 Euro. Gleichzeitig verdoppelt sich der Preis für Schokolade, während der Preis für Gummibärchen sich verdrei- facht. Stellen Sie Karlas neue Budgetbeschränkung auf. e) Sind Karlas Konsummöglichkeiten durch diese Veränderungen (siehe d) besser oder schlechter geworden? Begründen Sie Ihre Entscheidung. Lösung: a) Allgemeine Budgetbeschränkung: 11 2 2  y px p x Ermittlung von Karlas Budgetbeschränkung: 12100 1 2,50  x x b) Der maximale Schokoladenkonsum wird erreicht, wenn gar keine Gummibär- chen konsumiert werden: 11 2 1 1 0    yp x p y x p Ermittlung von Karlas maximalem Schokoladenkonsum: 1 1 100 1 2,50 0 100 100 1     x x c) Der maximale Gummibärchenkonsum wird erreicht, wenn gar keine Schokola- de konsumiert wird: 12 2 2 2 0    yp p x y x p 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 25 Ermittlung von Karlas maximalem Gummibärchenkonsum bei neuem Einkom- men: 2 2 50 1 0 2,50 50 20 2,50     x x d) Allgemeine Budgetbeschränkung: 11 2 2  y px p x Ermittlung von Karlas neuem Einkommen sowie den neuen Preisen: 11 22 200 22 1 2 3 3 2,50 7,50 neu neu neu y pp pp        Ermittlung von Karlas neuer Budgetbeschränkung: 11 22 12200 2 7,50       neu neu neuyp x p x xx e) Die Bewertung Karlas neuer Konsummöglichkeiten hängt von den von ihr kon- sumierten Mengen ab. Konsumiert Karla ausschließlich Schokolade, so bleiben ihre Konsummöglichkeiten gleich, da sie mit ihrem neuen Einkommen in die- sem Fall genauso viel Schokolade konsumieren kann wie früher. Konsumiert Karla aber auch Gummibärchen, so verschlechtern sich ihre Konsummöglich- keiten, da die Preissteigerung hier größer ist als die Einkommenserhöhung. Sie kann dann insgesamt nur weniger konsumieren. Eine Verbesserung von Karlas Konsummöglichkeiten ist ausgeschlossen, da ein Mehrkonsum gegenüber der Ausgangssituation in allen Fällen ausgeschlossen ist. Aufgabe 3-8: Die Budgetbeschränkung des Haushaltes (3) Gegeben sei die folgende Budgetbeschränkung des Haushaltes: 11 2 2  y px p x . Dabei stehen y für das Einkommen des Haushaltes, 1p und 2p für die jeweiligen Preise und 1x und 2x für die jeweiligen Mengen der beiden Güter. a) Zeichnen Sie die Budgetgerade in das nachfolgende Schaubild ein und definie- ren Sie ihre Schnittpunkte mit den Achsen nur mit Hilfe der in der Budgetbe- schränkung verwendeten Variablen. 26 3 Mikroökonomik b) Zeichnen Sie ein, wie sich die Lage der Budgetgeraden verändert, wenn sich ceteris paribus das Einkommen des Haushaltes halbiert. Achten Sie dabei auf den korrekten Maßstab und beschriften Sie die Achsenabschnitte entsprechend. c) Zeichnen Sie ein, wie sich die Lage der ursprünglichen Budgetgeraden verändert, wenn sich ceteris paribus der Preis des ersten Gutes halbiert. Achten Sie dabei auf den korrekten Maßstab und beschriften Sie die Achsenabschnitte entsprechend. Lösung: a) b) 2x 1x 2x 1x 2p y 1p y 2x 1x 2p y 1p y 22 p y 12p y 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 27 c) Aufgabe 3-9: Nutzenmaximierung (1) Die Abbildung zeigt mehrere Güterbündel (V, W, X, Y, Z) in einem Zwei-Güter- Diagramm. Durch die gegebene Budgetgerade wird die Budgetbeschränkung eines Haus- haltes 11 2 2y px p x   repräsentiert. Dabei stehen y für das Einkommen des Haushal- tes, p1 und p2 für die jeweiligen Preise und x1 und x2 für die jeweiligen Mengen der beiden Güter. Weiterhin bilden die Indifferenzkurven I1 ,I2 , I3 die Präferenzen des Haushaltes bezüglich der Güter 1 und 2 ab. Die Präferenzen des Haushaltes sind vollständig und transitiv, zudem gilt für beide Güter die Annahme der Nichtsättigung. 2x 1x 2p y 1p y 1 2 p y 2x 1x 1I 2I 3I 2p y 1p y X Z W Y V 28 3 Mikroökonomik Welche der folgenden Aussagen über das Konsumverhalten des Haushaltes sind korrekt? a) Der Haushalt zieht das Güterbündel Y dem Güterbündel X vor. b) Der Haushalt kann sich das Güterbündel W nicht leisten. c) Der Haushalt kann sich das Güterbündel V nicht leisten. d) Der Haushalt zieht das Güterbündel V allen anderen Güterbündeln vor. e) Der Haushalt ist indifferent zwischen den Güterbündeln Y und Z. f) Die Güterbündel Y und Z kosten dasselbe. g) Die Güterbündel X und Y kosten dasselbe. h) Der Haushalt maximiert seinen Nutzen unter Berücksichtigung seiner Budget- beschränkung durch den Konsum des Güterbündels Y. i) Der Haushalt maximiert seinen Nutzen unter Berücksichtigung seiner Budget- beschränkung durch den Konsum des Güterbündels Z. Lösung: a) Falsch. Hinweis: Die beiden Güterbündel liegen auf derselben Indifferenzkurve, der Haushalt hält sie daher für gleichwertig. b) Falsch. Hinweis: Das Güterbündel liegt unterhalb der Budgetgeraden, der Haushalt könnte es sich sogar leisten, ohne dafür sein gesamtes Budget ausge- ben zu müssen. c) Richtig. Hinweis: Das Güterbündel liegt oberhalb der Budgetgeraden, das Budget des Haushaltes reicht nicht aus, um diese Gütermengen beider Güter zu kaufen. d) Richtig. Hinweis: Das Güterbündel liegt auf der am weitesten vom Ursprung entfernten Indifferenzkurve. Es würde dem Haushalt daher den höchsten Nutzen stiften – unabhängig davon, ob er es sich leisten könnte. e) Falsch. Hinweis: Die beiden Güterbündel liegen auf unterschiedlichen Indiffe- renzkurven, der Haushalt zieht das Güterbündel Y dem Güterbündel Z vor. f) Richtig. Hinweis: Die beiden Güterbündel liegen auf derselben Budgetgeraden, sie können daher genau mit demselben Einkommen finanziert werden. g) Falsch. Hinweis: Das Güterbündel x liegt oberhalb der Budgetgeraden, auf der das Güterbündel Y liegt, es kostet daher mehr. h) Richtig. Hinweis: Das Güterbündel liegt auf der höchsten mit dem gegebenen Einkommen erreichbaren Indifferenzkurve. i) Falsch. Hinweis: Das Güterbündel liegt zwar auf der Budgetgeraden, der Haushalt kann es sich also gerade leisten, es liegt dabei aber nicht auf der höchsten mit dem gegebenen Einkommen erreichbaren Indifferenzkurve. Der Haushalt könnte sich besserstellen, indem er stattdessen das Güterbündel Y wählt. 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 29 Aufgabe 3-10: Der Haushalt als Sparer (1) Betrachtet wird ein Zeitraum, der sich über zwei Perioden t ( t = 1;2) erstreckt. Ein Haushalt erzielt in beiden Perioden Einkommen ( 1y und 2y ), das ihm zu Konsum- zwecken zur Verfügung steht ( 1c oder 2c ). Er kann außerdem in der ersten Periode zu einem Zinssatz i einen Teil von 1y als Ersparnis anlegen oder Kredite aufneh- men, die er in der zweiten Periode aus seinem Einkommen 2y zurückzahlen muss. a) Bestimmen Sie den größtmöglichen Konsum in der ersten Periode. b) Bestimmen Sie den größtmöglichen Konsum in der zweiten Periode. c) Bestimmen Sie die Konsummöglichkeiten des Haushaltes in beiden Perioden, wenn er in der ersten Periode 1s spart. d) Bestimmen Sie die Konsummöglichkeiten des Haushaltes in beiden Perioden, wenn er in der ersten Periode einen Kredit in Höhe von 1k aufnimmt. Lösung: a) Der größtmögliche Konsum in der ersten Periode setzt sich zusammen aus dem Verbrauch des gesamten Einkommens dieser Periode sowie eines Kredits, der in der zweiten Periode gerade durch das Einkommen y2 getilgt werden kann: max 2 11 1   y cy i Hinweis: Das Einkommen der zweiten Periode ist abzuzinsen. Der Haushalt kann es in der ersten Periode nicht im vollen Umfang ausgeben, da er in der zweiten Periode neben der Rückzahlung auch eine Zinszahlung leisten muss. b) Der größtmögliche Konsum in der zweiten Periode setzt sich zusammen aus dem Verbrauch des gesamten Einkommens der zweiten Periode sowie des ge- sparten und verzinsten Einkommens der ersten Periode:   max 21 21  ci y y c) In der ersten Periode steht dem Haushalt der nichtgesparte Teil seines Einkom- mens aus dieser Periode zu Konsumzwecken zur Verfügung. In der zweiten Pe- riode kann der Haushalt neben dem Einkommen der zweiten Periode den ge- sparten und verzinsten Anteil des Einkommens der ersten Periode konsumieren:  11 1 21 21     cy s ci s y d) In der ersten Periode steht dem Haushalt sein Einkommen aus dieser Periode sowie der Kredit k1 zu Konsumzwecken zur Verfügung. In der zweiten Periode 30 3 Mikroökonomik kann der Haushalt denjenigen Teil seines Einkommens dieser Periode für Kon- sumzwecke nutzen, den er nicht für die Rückzahlung (und die Zinszahlung) des Kredits benötigt:  11 1 22 11      cy k cy i k Aufgabe 3-11: Der Haushalt als Sparer (2) Betrachtet wird das Konsumverhalten eines Haushaltes über zwei Perioden. In der ersten Periode erzielt der Haushalt ein Einkommen in Höhe von 2000 Euro, in der zweiten Periode ein Einkommen in Höhe von 1800 Euro. Darüber hinaus kann der Haushalt zu einem Zinssatz in Höhe von 5% sowohl Ersparnisse anlegen als auch Kre- dite aufnehmen. Es wird unterstellt, dass der Haushalt in den beiden Perioden insgesamt genau sein gesamtes Einkommen ausgibt: Kredite, die in der ersten Periode aufgenom- men werden, müssen in der zweiten Periode zurückgezahlt werden; Ersparnisse, die in der ersten Periode angelegt werden, müssen in der zweiten Periode aufgelöst werden. a) Wie groß ist der größtmögliche Konsum in der ersten Periode? b) Wie groß ist der größtmögliche Konsum in der zweiten Periode? c) Wenn der Haushalt sich entscheidet, in der ersten Periode einen Konsum in Höhe von 1900 Euro zu genießen, wie groß sind dann seine Konsummöglich- keiten in der zweiten Periode? d) Wenn der Haushalt sich entscheidet, in der ersten Periode einen Konsum in Höhe von 2500 Euro zu genießen, wie groß sind dann seine Konsummöglich- keiten in der zweiten Periode? Lösung: a) Der größtmögliche Konsum in der ersten Periode wird erzielt, wenn neben dem gesamten Einkommen dieser Periode auch noch das gesamte abgezinste Ein- kommen der Folgeperiode konsumiert wird: max 2 11 1800 2000 3714, 29 11 0, 05      y cy i b) Der größtmögliche Konsum in der zweiten Periode wird erzielt, wenn neben dem gesamten Einkommen dieser Periode auch noch das gesamte verzinste Einkommen der Vorperiode konsumiert wird, in der ersten Periode also nur Er- sparnisse gebildet werden:    max 22 1 1 1800 2000 1 0,05 3900      cy y i 3.1 Konsum und Faktorangebot der Haushalte (Haushaltstheorie) 31 c) Wenn in der ersten Periode 1900 Euro des Einkommens konsumiert werden, können Ersparnisse in Höhe von 100 Euro gebildet und verzinst werden. Diese können in der zweiten Periode zusätzlich zu dem in dieser Periode erzielten Einkommen konsumiert werden:    22 1 1900 1 1800 100 1 0,05 1905        cy y i d) Wenn in der ersten Periode 2500 Euro konsumiert werden sollen, muss neben dem Einkommen ein Kredit in Höhe von 500 Euro aufgenommen werden. Die- ser muss in der zweiten Periode zuzüglich Zinsen zurückgezahlt werden und mindert hier entsprechend die Konsummöglichkeiten:   22 500 1 1800 500 1 0,05 1275       cy i 3.1.2 Kompakttraining zu Kapitel 3.1 Sind die folgenden Aussagen richtig oder falsch? a) Präferenzen werden als konsistent bezeichnet, wenn sie vollständig und transitiv sind. b) Die folgende Situation erfüllt die Annahme der Nichtsättigung: Klaus zieht einen Obstkorb mit 10 Äpfeln und 3 Birnen einem Obstkorb mit 9 Äpfeln und 3 Birnen vor. c) Die folgende Situation erfüllt die Annahme der Nichtsättigung: Bärbel zieht einen Obstkorb mit 3 Kiwis und 4 Bananen einem Obstkorb mit 4 Kiwis und 3 Bananen vor. d) Die Bewegung auf einer Indifferenzkurve entspricht einem Substitutionspro- zess. e) Die Grenzrate der Substitution gibt das Austauschverhältnis der beiden Güter an einem bestimmten Punkt der Indifferenzkurve an. f) Die Grenzrate der Substitution ist entlang einer Indifferenzkurve immer kon- stant. g) Der Haushalt als Arbeitsanbieter muss sein Budget zwischen den „Gütern“ Konsum und Freizeit aufteilen. Seine Budgetbeschränkung ist dabei eine zeitli- che. h) Im Zwei-Güter-Fall führt die Preiserhöhung für ein Gut ceteris paribus immer zu einem Mehrkonsum des anderen Gutes. i) Im Nutzenmaximum entspricht die Grenzrate der Substitution der Steigung der Budgetgeraden. j) Im Nutzenmaximum sind die mit den jeweiligen Güterpreisen gewichteten Grenznutzen des Konsums gleich. 32 3 Mikroökonomik Lösung: a) Richtig. b) Richtig. c) Falsch. Hinweis: Die Annahme der Nichtsättigung besagt, dass die Konsumentin auf jeden Fall einen Obstkorb vorzieht, der mindestens ein Stück Obst mehr enthält. Dies ist hier nicht der Fall, eine zusätzliche Kiwi muss mit dem Verlust einer Bana- ne „bezahlt“ werden und umgekehrt. Allein mit der Annahme der Nichtsättigung ist hier keine Aussage über die Präferenzen des Haushaltes möglich. d) Richtig. e) Richtig. f) Falsch. Hinweis: Eine konstante Grenzrate der Substitution liegt nur beim Sonder- fall einer „Indifferenzgeraden“ vor. Sobald die Indifferenzkurve eine Krümmung aufweist, ändert sich die Grenzrate der Substitution entlang der Kurve. Dies bedeu- tet, dass das Austauschverhältnis zwischen den beiden betrachteten Gütern in Ab- hängigkeit von den jeweils vorhandenen Gütermengen variiert. g) Richtig. h) Falsch. Hinweis: Wie sich das Konsumverhalten eines Haushaltes im Einzelfall genau verändert, hängt von seiner Präferenzstruktur ab. Sowohl ein Mehr- als auch ein Minderkonsum oder eine unveränderte Konsummenge des anderen Gutes sind möglich. Abhängig ist das konkrete Ergebnis von der Stärke und der Wirkungsrich- tung der Einkommens- und Substitutionseffekte. i) Richtig. j) Richtig. 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) In diesem Kapitel geht es um die zweite Säule der modernen Mikroökonomik, die Produktionstheorie. Analyseobjekt sind nun die Unternehmen als Ort der Herstel- lung und des Verkaufs von Gütern. Zunächst geht es um die genauen Zusammen- hänge der Güterproduktion: Welche Produktionsfaktoren werden in welchen Men- gen eingesetzt, um einen bestimmten Output zu erzeugen? Anschließend geht es um die Frage, wie die Unternehmen dabei die optimale Geschäftspolitik umsetzen, also eine Gewinnmaximierung anstreben können. Hierzu müssen nun auch die Möglich- keiten des Verkaufs berücksichtigt werden. 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) 33 Schlüsselbegriffe: Produktionsfaktoren – limitationale Produktionsfunktion – substituierbare Produkti- onsfunktion – Isoquante – partielle Faktorvariation – Durchschnittsproduktivität – Grenzproduktivität – Produktionselastizität – Cobb-Douglas-Produktionsfunktion – Skalenerträge – Economies of Scale – Kosten – Opportunitätskosten – Grenzkos- ten – Preis – Erlös – Gewinn – Gewinnmaximierung 3.2.1 Aufgaben und Lösungen zu Kapitel 3.2 Aufgabe 3-12: Produktionsfunktion (1) a) Was versteht man unter einer Produktionsfunktion? b) Nennen Sie zwei Typen von Produktionsfunktionen und beschreiben Sie diese kurz. Lösung: a) Eine Produktionsfunktion stellt den funktionalen Zusammenhang zwischen Input und Output eines Produktionsprozesses dar. Sie legt fest, mit genau wel- chen Mengen der benötigten Produktionsfaktoren eine bestimmte Menge des zu produzierenden Gutes hergestellt wird. b) Limitationale Produktionsfunktion: Zur Produktion des Outputs ist ein be- stimmtes Verhältnis der eingesetzten Produktionsfaktoren nötig. Der Output kann nur erhöht werden, wenn alle notwendigen Inputfaktoren ihrem Anteil ent- sprechend erhöht werden. Durch den Mehreinsatz nur eines von mehreren not- wendigen Inputfaktoren kann der Output nicht erhöht werden, da die Produkti- onsmöglichkeiten durch die übrigen Inputfaktoren beschränkt sind. Substituierbare Produktionsfunktion: Die Inputfaktoren sind (bis zu einem gewissen Grad) gegeneinander austauschbar. Ein bestimmter Output lässt sich mit verschiedenen Kombinationen der Inputfaktoren herstellen. Aufgabe 3-13: Produktionsfunktion (2) Skizzieren Sie die Isoquanten einer limitationalen und einer substituierbaren Produk- tionsfunktion. In beiden Fällen werden die beiden Produktionsfaktoren 1v und 2v eingesetzt. 34 3 Mikroökonomik Lösung: Limitationale Produktionsfunktion: Substituierbare Produktionsfunktion: Aufgabe 3-14: Produktionsfunktion (3) Erläutern Sie die Charakteristika der Produktionsfunktion  12,x fv v aufgrund der folgenden Hypothesen: 12 1 2 2 1 1 1 2 2,, , 0 ,v v vv v v vv v vx xx x x x . Dabei sei x die jeweils produzierte Menge, 1v die eingesetzte Menge des Produktionsfaktors Arbeit und 2v die eingesetzte Menge des Produktionsfaktors Kapital. Lösung: Die linke Seite der Hypothesen besagt, dass die partiellen ersten Ableitungen sowie die partiellen Kreuzableitungen positiv sind. Dies bedeutet, dass die partiellen Fak- torerhöhungen bei beiden Faktoren zu einer Outputsteigerung führen und dass die Erhöhung des einen Faktoreinsatzes auch jeweils den marginalen Produktionsbeitrag einer Erhöhung des anderen Faktors steigert. Die rechte Seite der Hypothesen be- sagt, dass die partiellen zweiten Ableitungen negativ sind. Dies bedeutet, dass die Outputsteigerungen durch eine partielle Faktorerhöhung mit zunehmender Faktor- einsatzmenge immer geringer werden. 2v 1v 2v 1v 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) 35 Aufgabe 3-15: Die Cobb-Douglas-Produktionsfunktion Gegeben sei die neoklassische Produktionsfunktion 21 33 126 x vv . Dabei sei x die jeweils produzierte Menge, 1v die eingesetzte Menge des Produktionsfaktors Arbeit und 2v die eingesetzte Menge des Produktionsfaktors Kapital. a) Berechnen Sie die Grenzproduktivität des Produktionsfaktors Arbeit für einen Arbeitseinsatz in Höhe von 100 und einen Kapitaleinsatz in Höhe von 100. b) Bestimmen Sie die Produktionselastizität des Produktionsfaktors Arbeit. Lösung: a) Formale Berechnung der Grenzproduktivität des Produktionsfaktors Arbeit:1 11 11 33 33 12 12 1 2 64 3         x vv vv v Berechnung des konkreten Wertes: 1 11 3 33 1 1 3 100 4 100 100 4 4 100        x v b) Formale Berechnung der Produktionselastizität des Produktionsfaktors Arbeit:  1 1 1 1 1 ,        x vxxxv v vx v 1 Zur Schreibweise der Ableitungen: Werden bei Funktionen Veränderungen aller vorhandenen Variablen gleichzeitig berücksichtigt, so wird die Schreibweise dy dx verwendet. Dies ist in diesem Buch immer dann der Fall, wenn entweder Funktionen mit nur einer Variablen analysiert werden oder das totale Differential betrachtet wird. Soll hingegen nur die Veränderung einer von mehreren vorhandenen Variablen betrachtet werden, während alle anderen Variablen als konstant angenom- men werden, wird eine partielle Ableitung gebildet und entsprechend die Notation   y x gewählt. 36 3 Mikroökonomik Berechnung des konkreten Wertes:  21 11 33 11 233 11 2 21 21 33 33 12 1 2 42 ,4 63 6            vv v xv v v vv vv Hinweis: Die Produktionselastizitäten entsprechen bei einer Cobb-Douglas- Produktionsfunktion immer den jeweiligen Exponenten der Produktionsfaktoren. Aufgabe 3-16: Grenz- und Durchschnittsproduktivität Gegeben sei die neoklassische Produktionsfunktion 23 55 125 x vv . Dabei sei x die jeweils produzierte Menge, 1v die eingesetzte Menge des Produktionsfaktors Arbeit und 2v die eingesetzte Menge des Produktionsfaktors Kapital. a) Berechnen Sie die Grenzproduktivität des Produktionsfaktors Kapital für einen Arbeitseinsatz in Höhe von 32 und einen Kapitaleinsatz in Höhe von 32. b) Berechnen Sie die Durchschnittsproduktivität des Produktionsfaktors Kapital für einen Arbeitseinsatz in Höhe von 32 und einen Kapitaleinsatz in Höhe von 32. Lösung: a) Formale Berechnung der Grenzproduktivität des Produktionsfaktors Kapital: 22 22 55 55 12 12 2 3 53 5         x vv v v v Berechnung des konkreten Wertes: 2 22 5 55 2 2 5 32 332 32 3 3 32        x v b) Formale Berechnung der Durchschnittsproduktivität des Produktionsfaktors Kapital: 23 2 55 5 12 1 2 22 5 2 55   vv vx vv v 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) 37 Berechnung des konkreten Wertes: 2 5 2 2 5 532 5 32   x v Aufgabe 3-17: Erlös, Kosten und Gewinn Ein Unternehmen produziert ein Gut, das es am polypolistischen Markt zu einem Stückpreis p in Höhe von 50 Euro verkaufen kann. Für die Produktion fallen neben fixen Kosten fixK in Höhe von 1000 Euro Stückkosten  vark in Höhe von 25 Euro an. a) Berechnen Sie die variablen Kosten, die Gesamtkosten und die Durchschnitts- kosten für eine Produktion von 150 Stück. b) Berechnen Sie den Erlös aus dem Verkauf von 300 Stück. c) Wie groß muss die Produktionsmenge mindestens sein, damit die Produktion kostendeckend erfolgt? Lösung: a) Berechnung der variablen Kosten für 150 Stück: var var 25 150 3750Kk x    Berechnung der Gesamtkosten für 150 Stück: var 3750 1000 4750   fixGK K K Berechnung der Durchschnittskosten für 150 Stück: 4750 31,67 150   GK DK x b) Berechnung des Erlöses für 300 Stück: 50 300 15000   Ep x c) Die Produktion erfolgt kostendeckend, wenn der Erlös gerade ausreicht, um alle anfallenden Kosten zu bezahlen: 38 3 Mikroökonomik var 50 25 1000 25 1000 40          fix EGK px k x K xx x x Aufgabe 3-18: Durchschnittskosten Gegeben sei die Kostenfunktion 31 325 10   GK x x (mit 0x .) Bestimmen Sie denjenigen Output, für den die Durchschnittskosten minimal sind. Lösung: Bestimmung der Durchschnittskosten: 3 21 1 325 110 325 10           xx GK DKx x xx Berechnung der Grenzdurchschnittskosten (Bildung der ersten Ableitung): 21 25 5    dDK x x dx Berechnung des Outputs, für den die Durchschnittskosten minimal sind: * *2 * *2 *3 * 0 125 0 5 125 5 125 5       dDK dx x x x x x x 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) 39 Lernhilfe 1: Gewinnmaximierung im Polypol Die Berechnung der gewinnmaximierenden Outputmenge eines Unternehmens gehört zu den „klassischen“ Aufgaben der Mikroökonomik. Aus diesem Grund empfiehlt es sich, sich das hierfür erforderliche Vorgehen besonders gründlich einzuprägen: 1. Bestimmung des Erlöses:  Ep x 2. Bestimmung der Gesamtkosten unter Berücksichtigung von variablen Kosten und Fixkosten: var fixGK K K 3. Aufstellen der Gewinnfunktion (der geübte Ökonom kann auch mit diesem Schritt beginnen): var    fixQE GK p x K K 4. Berechnung des Grenzgewinns (Bildung der ersten Ableitung): dQ dx 5. Berechnung der optimalen Ausbringungsmenge durch Nullsetzen der ersten Ableitung: 0 dQ dx 6. Berechnung des Gewinnmaximums durch Einsetzen der optimalen Ausbrin- gungsmenge in die Gewinnfunktion (siehe 3.): ** var   fixQp x K K Aufgabe 3-19: Gewinnmaximierung im Polypol (1) Ein Unternehmen hat folgende Kostenstruktur: Die Produktion verursacht insgesamt fixe Kosten  fixK in Höhe von 10000 Euro, zusätzlich fallen variable Kosten ge- mäß der Funktion 2 var 1 200 8   K xx an. x sei dabei die jeweils produzierte Menge. Auf dem Markt können die erzeugten Produkte zu einem Preis p von 400 Euro pro Stück verkauft werden. Dieser Preis wird von allen Marktteilnehmern als Datum angesehen. Berechnen Sie die für das Unternehmen optimale Ausbrin- gungsmenge und den dazugehörigen Gewinn. Lösung: Allgemeine Form der Gewinnfunktion: var   fixQp x K K Einsetzen der konkreten Werte: 40 3 Mikroökonomik 21 400 200 10000 8      Qx x x Berechnung des Grenzgewinns (Bildung der ersten Ableitung): 11 400 200 200 44       dQ x x dx Berechnung der optimalen Ausbringungsmenge: * * * 0 1 200 0 4 1 200 4 800      dQ dx x x x Berechnung des Gewinnmaximums: ** var *2 * 1 400 800 800 200 800 10000 8 320000 80000 160000 10000 70000              fixQp x K K Q Q 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) 41 Aufgabe 3-20: Gewinnmaximierung im Polypol (2) Ein Unternehmen hat folgende Kostenstruktur: Die Produktion verursacht insgesamt fixe Kosten  fixK in Höhe von 25000 Euro, zusätzlich fallen variable Kosten ge- mäß der Funktion 2 var 1 100 5   K xx an. x sei dabei die jeweils produzierte Men- ge. Auf dem Markt können die erzeugten Produkte zu einem Preis p von 500 Euro pro Stück verkauft werden. Dieser Preis wird von allen Marktteilnehmern als Datum angesehen. Berechnen Sie die für das Unternehmen optimale Ausbringungs- menge und den dazugehörigen Gewinn. Lösung: Allgemeine Form der Gewinnfunktion: var   fixQp x K K Einsetzen der konkreten Werte: 21 500 100 25000 5      Qx x x Berechnung des Grenzgewinns (Bildung der ersten Ableitung): 22 500 100 400 55      dQ x x dx Berechnung der optimalen Ausbringungsmenge: * * * 0 2 400 0 5 2 400 5 1000      dQ dx x x x Berechnung des Gewinnmaximums: ** var *2 * 1 500 1000 1000 100 1000 25000 5 500000 200000 100000 25000 175000              fixQp x K K Q Q 42 3 Mikroökonomik Aufgabe 3-21: Gewinnmaximierung im Polypol (3) Ein Unternehmen produziert ein Gut auf Basis der Produktionsfunktion 11 22 12x vv . Dabei sei x die jeweils produzierte Menge, 1v die eingesetzte Menge des Produktionsfaktors Arbeit und 2v die eingesetzte Menge des Produktionsfaktors Kapital. Der Kapitaleinsatz liegt konstant bei 2 100v . Die Kosten des Unterneh- mens sind durch folgende Daten gegeben: Lohnsatz 2w und Zinssatz 0, 05i . Das Unternehmen kann das Gut am Markt für einen Produktpreis in Höhe von 20p verkaufen. Berechnen Sie die gewinnmaximale Produktionsmenge. Lösung: Allgemeine Form der Gewinnfunktion: 12      QE GK p x w v i v Auflösen der Produktionsfunktion nach 1v : 11 1 1 1 22 2 2 2 12 1 1 1 2 1 2 1 100 10 10 100        xvv v v x v x v Einsetzen der Werte in die Gewinnfunktion: 2 2 20 2 0, 05 100 100 20 5 50         x Qx x Qx Berechnung des Grenzgewinns (Bildung der ersten Ableitung): 20 25  dQ x dx Berechnung der gewinnmaximalen Outputmenge: ** *0 20 0 20 500 25 25 dQ x x x dx    ®® ® 3.2 Produktion und Güterangebot der Unternehmen (Produktionstheorie) 43 Aufgabe 3-22: Gewinnmaximierung im Polypol (4) Ein gewinnmaximierendes Unternehmen, welches sein Produkt auf einem polypolis- tischen Markt anbietet, stellt fest, dass die Grenzproduktivität eines der beiden ein- gesetzten Produktionsfaktoren den Faktorpreis übersteigt. Der Produktion liegt dabei eine substituierbare Produktionsfunktion zugrunde. Wie sollte das Unternehmen sich verhalten? Begründen Sie Ihre Antwort. Lösung: Das Unternehmen sollte den Einsatz dieses Produktionsfaktors erhöhen. Solange der Einsatz einer zusätzlichen Einheit des betrachteten Produktionsfaktors einen zusätz- lichen Beitrag zur Produktion leistet (Grenzproduktivität), der größer ist als die durch den Einsatz entstehenden zusätzlichen Kosten (Grenzkosten, hier Faktorpreis der zusätzlichen Einheit), ist es für das Unternehmen im Sinne der Gewinnmaximie- rung richtig, diesen Einsatz vorzunehmen. Aufgabe 3-23: Produktionsprozesse Wann ist die Produktion eines Unternehmens profitabel? Lösung: Bei der Beantwortung dieser Frage muss zunächst der zu betrachtende Zeitraum festgelegt werden. Für die lange Frist gilt: Die Produktion eines Unternehmens ist dann profitabel, wenn der Erlös aus dem Verkauf der produzierten Güter größer als die dabei entstehenden Gesamtkosten ist. Für die kurze Frist gilt hingegen: Jede Produktion, bei der mindestens die variablen Kosten aus den Erlösen gedeckt wer- den können, ist lohnenswert. Der Grund hierfür liegt in der Natur der Fixkosten. Diese können kurzfristig nicht geändert werden und fallen somit kurzfristig „ohne- hin“ an. Daher ist es sinnvoll, auch dann zu produzieren, wenn mit dem Erlös nur die variablen Kosten (und eventuell ein Teil der Fixkosten) gedeckt werden können. Eine Einstellung der Produktion würde das Unternehmen hier nicht besser stellen. 3.2.2 Kompakttraining zu Kapitel 3.2 Sind die folgenden Aussagen richtig oder falsch? a) Bei einer substituierbaren Produktionsfunktion mit zwei Produktionsfaktoren führt die Erhöhung der Einsatzmenge eines der beiden Produktionsfaktoren ce- teris paribus zu einer Erhöhung der Outputmenge. 44 3 Mikroökonomik b) Unter einer partiellen Faktorerhöhung versteht man eine nur zeitweilige Erhö- hung der Einsatzmengen aller Produktionsfaktoren. c) Ein Unternehmen, welches seine Produkte auf dem polypolistischen Markt anbietet, maximiert seinen Gewinn, wenn es seine Produktionsmenge so wählt, dass der Preis den Grenzkosten entspricht. d) Limitationale Produktionsfunktionen beschreiben nur den Produktionsprozess von Gütern minderer Qualität. e) Die Cobb-Douglas-Produktionsfunktion ist eine limitationale Produktionsfunktion. f) Wenn bei einer Produktionsfunktion mit zwei Produktionsfaktoren die Einsatz- mengen beider Produktionsfaktoren um jeweils 10 Prozent erhöht werden und das Produktionsergebnis daraufhin um 20 Prozent steigt, spricht man von stei- genden Skalenerträgen. g) Steigende Skalenerträge treten in Verbindung mit Größenvorteilen auf. h) Die Produktionselastizität gibt an, um wie viel Prozent der Output steigt, wenn der Einsatz eines Produktionsfaktors um ein Prozent zunimmt. i) Bestehen für einen bestimmten Kapitalbetrag mehrere Verwendungsmöglich- keiten, so entstehen bei jeder Form der Verwendung Opportunitätskosten. j) Ein Unternehmen, welches seine Produkte auf dem polypolistischen Markt anbietet, maximiert seinen Gewinn, wenn es seine Produktionsmenge so wählt, dass der Grenzerlös den Durchschnittskosten entspricht. Lösung: a) Richtig. b) Falsch. Hinweis: Eine partielle Faktorerhöhung bedeutet, dass die Einsatzmenge nur eines Produktionsfaktors erhöht wird, während die übrigen Produktionsfaktoren unverändert mit ihren bisherigen Einsatzmengen in die Produktion eingehen. c) Richtig. d) Falsch. Hinweis: Die Beschränkung (Limitation) bezieht sich nicht auf die Quali- tät der Güter, sondern auf die Produktionsmöglichkeiten beziehungsweise die be- grenzten Kombinationsmöglichkeiten der eingesetzten Produktionsfaktoren. e) Falsch. Hinweis: Die Cobb-Douglas-Produktionsfunktion ist eine substituierbare Produktionsfunktion. Die eingesetzten Produktionsfaktoren können bis zu einem gewissen Maße gegeneinander ausgetauscht werden. f) Richtig. g) Richtig. h) Richtig. 3.3 Preisbildung auf Gütermärkten (Marktformen) 45 i) Richtig. j) Falsch. Hinweis: Die Gewinnmaximierungsregel für einen Anbieter am polypolis- tischen Markt lautet „Preis = Grenzkosten“. Während der Preis als Datum dabei dem Grenzerlös entspricht, unterscheiden sich Grenzkosten und Durchschnittskosten bedeutend. Während die Grenzkosten die zusätzlichen (variablen) Kosten sind, die durch die Produktion einer weiteren Gütereinheit entstehen, lassen sich die Durch- schnittskosten als Quotient von Gesamtkosten und Gesamtoutput bestimmen. Solan- ge der Preis mindestens die Grenzkosten deckt, ist Produktion – zumindest kurzfris- tig – als sinnvoll zu betrachten. 3.3 Preisbildung auf Gütermärkten (Marktformen) In diesem Kapitel werden nun die in den vorangegangenen Abschnitten erarbeiteten Aspekte (Nachfrage der Haushalte und Angebot der Unternehmen) zusammenge- führt, die gemeinsam die Festlegung markträumender Preise auf Gütermärkten er- möglichen. Zunächst geht es darum, die Konsumpläne der einzelnen Haushalte zur Gesamtnachfrage und die Produktionspläne der einzelnen Unternehmen zum Ge- samtangebot zusammenzufassen, also zu aggregieren. Anschließend werden diese aggregierten Größen einander gegenübergestellt und dabei verschiedene Machtposi- tionen der Anbieter und Nachfrager analysiert. Auch staatliche Preiskontrollen wer- den thematisiert. Sie lernen in diesem Kapitel erste wirtschaftspolitische Themen wie die politisch motivierte Preissetzung und den Umgang mit Kartellen kennen. Schlüsselbegriffe: Aggregation – Marktgleichgewicht – organisierter Markt – nicht organisierter Markt – Preiskontrollen – Mindestpreise – Höchstpreise – vollkommene Konkur- renz (Polypol) – Monopol – Monopson – Oligopol – Cournot‘scher Punkt – Kar- tell – Kollusion 3.3.1 Aufgaben und Lösungen zu Kapitel 3.3 Aufgabe 3-24: Aggregation des Angebots Drei Unternehmen A, B und C verhalten sich auf einem Markt als Mengenanpasser und bieten jeweils Gut x zum Preis p an. Ihre individuellen Angebotsfunktionen lauten 46 3 Mikroökonomik 2 25 3      A B C xp xp xp mit ,, , 0AB Cxxx p a) Wie groß ist die von Unternehmen A zu einem Preis von 5p angebotene Menge? b) Zu welchem Preis bietet Unternehmen B genau die Menge 6Bx an? c) Wie groß ist die von allen Unternehmen gemeinsam angebotene Gesamtmenge X bei einem Preis von 4p ? Lösung: a) Zu einem Preis von 5p bietet Unternehmen A die folgende Menge an: 55 2 3 Ax b) Das Unternehmen bietet die Menge 6Bx genau dann an, wenn gilt: 62 5 p Auflösen nach p : 211 11 5, 5 2   p p c) Zu einem Preis von 4p bieten die einzelnen Unternehmen folgende Mengen an:    44 2 2 42 4 5 3 44 3 1       A B C x x x Dies ergibt folgende insgesamt angebotene Menge: 42 3 1 6      AB CXx x x X 3.3 Preisbildung auf Gütermärkten (Marktformen) 47 Aufgabe 3-25: Aggregation der Nachfrage Gegeben seien die folgenden individuellen Nachfragefunktionen der Konsumenten A, B und C: 20 2 16 4 mit , 6 0,, A BA B C C xp xp x x x p xp      Berechnen Sie die aggregierte Marktnachfragefunktion Xp . Lösung: Berechnung des Bereiches, in dem die individuelle Nachfrage von Konsument A wirksam wird: 0 20 2 0 20 2 10      Ax p p p Berechnung des Bereiches, in dem die individuelle Nachfrage von Konsument B wirksam wird: 0 16 4 0 16 4 4      Bx p p p Berechnung des Bereiches, in dem die individuelle Nachfrage von Konsument C wirksam wird: 0 60 6    Cx p p Berechnung der Nachfrage für den Bereich 10p : Keiner der Konsumenten fragt das Gut zu einem so hohen Preis nach, daher gilt hier für die Nachfrage 48 3 Mikroökonomik  0Xp . Berechnung der Nachfrage für den Bereich 10 6p : In diesem Preisbereich fragt nur Konsument A das Gut nach, daher ist hier die Ge- samtnachfrage mit der individuellen Nachfrage von A identisch, es gilt:   20 2  AXp x p p Berechnung der Nachfrage für den Bereich 64p : In diesem Preisbereich fragen Konsument A und Konsument C das Gut nach, ihre individuellen Nachfragen müssen aggregiert werden. Für die Nachfrage gilt somit:   20 2 6 26 3        ACXp x p x p p p p Berechnung der Nachfrage für den Bereich 40p : In diesem Bereich fragen alle Konsumenten das Gut nach, es müssen daher alle individuellen Nachfragen aggregiert werden. Für die Gesamtnachfrage gilt hier also:    20 2 16 4 6 42 7             AB CXp x p x p x p X pp p p p Zusammenfassend lässt sich die Gesamtnachfrage folgendermaßen schreiben:  010 20 2 10 6 26 3 6 4 42 7 4 0              falls p p falls p Xp p falls p p falls p Aufgabe 3-26: Vollkommene Konkurrenz Welche der folgenden Eigenschaften treffen auf die Marktform der vollkommenen Konkurrenz zu? a) Es gibt viele Anbieter und genau einen Nachfrager. b) Die Güter sind sachlich gleichartig, nicht aber die persönlichen Präferenzen. c) Nur die Anbieter sind über alle relevanten Entscheidungstatbestände informiert. d) Die Akteure nehmen die handelbaren Mengen als gegeben hin und setzen ihre Preise individuell. 3.3 Preisbildung auf Gütermärkten (Marktformen) 49 e) Es gibt viele kleine in sich abgeschlossene Teilmärkte mit je einem Anbieter. f) Es gibt zeitliche Differenzierungen. g) Es herrscht freier Marktzugang und Marktaustritt. Lösung: a) Falsch. Hinweis: Dies wäre die Marktform des Monopsons, bei vollkommener Konkurrenz gibt es viele Anbieter und viele Nachfrager. b) Falsch. Hinweis: Bei vollkommener Konkurrenz gibt es keine unterschiedlichen persönlichen Präferenzen. c) Falsch. Hinweis: Vollständige Informationen stehen allen Marktteilnehmern zur Verfügung. d) Falsch. Hinweis: Die Akteure handeln als Preisnehmer und Mengenanpasser. e) Falsch. Hinweis: Alle Akteure treffen auf einem Markt aufeinander. f) Falsch. Hinweis: Zeitliche Unterschiede liegen ebenso wie räumliche Entfer- nungen nicht vor. g) Richtig. Aufgabe 3-27: Marktgleichgewicht (1) Auf einem Markt lassen sich Angebot   sx und Nachfrage   dx durch folgende Funktionen des Preises p beschreiben: 12  sx pp und  7  dx pp mit ,, 0 sdxx p Bestimmen Sie den Gleichgewichtspreis und die Gleichgewichtsmenge. Lösung: Gleichsetzen von Angebot und Nachfrage:   **12 7     sdx px p p p Auflösen nach *p : * * 36 2   p p Einsetzen von *p in eine der beiden Funktionen: 50 3 Mikroökonomik   ** 12 2 5  xp Hinweis: Sie können den ermittelten Gleichgewichtspreis in die Angebotsfunktion oder in die Nachfragefunktion einsetzen, um die Gleichgewichtsmenge zu ermitteln. Ein Einsetzen in beide Funktionen ermöglicht zudem ein Überprüfen der Ergebnis- se, selbstverständlich muss das Ergebnis gleich sein. Aufgabe 3-28: Überschussangebot und Überschussnachfrage Zu einem Preis von 10 Euro werden auf einem Markt 50 CDs angeboten. Die Nach- frage beträgt bei diesem Preis jedoch nur 40 CDs. a) Wie groß ist die am Markt gehandelte Menge zu diesem Preis? b) Liegt der Gleichgewichtspreis über oder unter dem aktuellen Marktpreis? Lösung: a) Zu einem Preis von 10 Euro werden am Markt 40 CDs verkauft. Es besteht weiterhin ein Überschussangebot in Höhe von 10 CDs. Diese CDs finden kei- nen Käufer. b) Der Gleichgewichtspreis liegt unter dem aktuellen Marktpreis. Sinkt der Markt- preis geht das Angebot zurück, die Nachfrage hingegen steigt. Dies führt zu ei- nem Marktgleichgewicht, bei dem Angebot und Nachfrage übereinstimmen. 3.3 Preisbildung auf Gütermärkten (Marktformen) 51 Aufgabe 3-29: Organisierter Wertpapiermarkt (1) An einem organisierten Wertpapiermarkt erhält der Makler folgende Aufträge: Kaufaufträge in Stück Kurs in Euro Verkaufsaufträge in Stück 2 10 2 1 20 1 1 30 1 1 40 2 2 50 1 Jeder Käufer ist selbstverständlich auch bereit, zu einem niedrigeren als dem auf seinem Kaufauftrag angegebenen Kurs zu kaufen. Jeder Verkäufer würde selbstver- ständlich auch zu einem höheren als dem auf seinem Verkaufsauftrag angegebenen Kurs verkaufen. a) Wie viele Kaufaufträge werden für einen Kurs von 20 Euro abgegeben? b) Wie viele Verkaufsaufträge werden für einen Kurs von 40 Euro abgegeben? c) Bestimmen Sie die aggregierten Mengen der Kauf- und Verkaufsaufträge für jeden Kurs. d) Bestimmen Sie den Gleichgewichtskurs und die zu diesem Kurs auf dem Markt gehandelte Menge. Lösung: a) Für einen Kurs von 20 Euro werden 5 Kaufaufträge angegeben. Zu diesem Kurs möchten all diejenigen potentiellen Käufer kaufen, die bereit sind, mindestens 20 Euro für das angebotene Wertpapier zu zahlen, also diejenigen, die Kaufge- bote für einen Kurs in Höhe von 50 Euro, 40 Euro, 30 Euro oder eben 20 Euro abgegeben haben. b) Für einen Kurs von 40 Euro werden 6 Verkaufsaufträge abgegeben. Zu diesem Kurs möchten all diejenigen potentiellen Verkäufer verkaufen, die bereit sind, für höchstens 40 Euro das angebotene Wertpapier abzugeben, also diejenigen, die Verkaufsaufträge für einen Kurs in Höhe von 10 Euro, 20 Euro, 30 Euro o- der eben 40 Euro abgegeben haben. 52 3 Mikroökonomik c) Aggregierte Kaufaufträge in Stück Kurs in Euro Aggregierte Verkaufsaufträge in Stück 7 10 2 5 20 3 4 30 4 3 40 6 2 50 7 d) Der Gleichgewichtskurs beträgt 30 Euro. Zu diesem Kurs werden am Markt 4 Einheiten des Wertpapiers gehandelt. Alle zu diesem Kurs vorhandenen Kauf- und Verkaufsaufträge werden bedient, der Markt ist geräumt. Aufgabe 3-30: Organisierter Wertpapiermarkt (2) An einem organisierten Wertpapiermarkt erhält der Makler folgende Aufträge: Kaufaufträge in Stück Kurs in Euro Verkaufsaufträge in Stück 80 10 50 60 20 60 55 30 90 60 40 30 30 50 70 35 60 30 20 70 10 3.3 Preisbildung auf Gütermärkten (Marktformen) 53 Jeder Käufer ist selbstverständlich auch bereit, zu einem niedrigeren als dem auf seinem Kaufauftrag angegebenen Kurs zu kaufen. Jeder Verkäufer würde selbstver- ständlich auch zu einem höheren als dem auf seinem Verkaufsauftrag angegebenen Kurs verkaufen. a) Bestimmen Sie die aggregierten Mengen der Kauf- und Verkaufsaufträge für jeden Kurs. b) Bestimmen Sie den Gleichgewichtskurs und die zu diesem Kurs auf dem Markt gehandelte Menge. Lösung: a) Aggregierte Kaufaufträge in Stück Kurs in Euro Aggregierte Verkaufsaufträge in Stück 340 10 50 260 20 110 200 30 200 145 40 230 85 50 300 55 60 330 20 70 340 b) Der Gleichgewichtskurs beträgt 30 Euro. Zu diesem Kurs werden am Markt 200 Einheiten des Wertpapiers gehandelt. Alle zu diesem Kurs vorhandenen Kauf- und Verkaufsaufträge werden bedient, der Markt ist geräumt. Aufgabe 3-31: Marktgleichgewicht (2) Skizzieren Sie Angebots- und Nachfragekurve in einem Marktdiagramm. Markieren Sie das Marktgleichgewicht , GG GGxp und zeichnen Sie ein, in welchen Bereichen ein Überschussangebot bzw. eine Überschussnachfrage vorliegt. 54 3 Mikroökonomik Lösung: Aufgabe 3-32: Lageparameter der Angebotskurve Nennen Sie drei Lageparameter der Angebotskurve. Lösung: Lageparameter der Angebotskurve sind die Produktionstechnologie, die Preise der Produktionsfaktoren und die Zahl der Anbieter. Aufgabe 3-33: Lageparameter der Nachfragekurve Nennen Sie vier Lageparameter der Nachfragekurve. Lösung: Lageparameter der Nachfragekurve sind die Präferenzstruktur der Nachfrager, das Einkommen der Nachfrager, die Zahl der Nachfrager und die Preise anderer Güter. Aufgabe 3-34: Veränderung von Angebot und Nachfrage Welche der folgenden Aussagen über die Kurvenveränderungen im Marktdiagramm eines Konkurrenzmarktes sind korrekt? a) Wenn das Einkommen der Haushalte zunimmt, verlagert sich die Angebotskur- ve nach rechts. b) Wenn das Einkommen der Haushalte abnimmt, verlagert sich die Nachfrage- kurve nach links. p x dx sx GGp GGx Überschussangebot Überschussnachfrage 3.3 Preisbildung auf Gütermärkten (Marktformen) 55 c) Durch eine Preissenkung der Konkurrenzprodukte verschiebt sich die Ange- botskurve nach links. d) Ein Produktionsengpass bei dem betrachteten Gut führt zu einer Verschiebung der Angebotskurve nach links. e) Eine Erhöhung der Präferenzen für das betrachtete Gut führt zu einer Verschie- bung der Nachfragekurve nach rechts. Lösung: a) Falsch. Hinweis: Eine Einkommenserhöhung betrifft in diesem einfachen Mo- dell nur das Nachfrageverhalten, nicht das Angebot. b) Richtig. c) Falsch. Hinweis: Das Verhalten der Konkurrenz ermöglicht keine Preiserhö- hung bei dem hier betrachteten Gut. d) Richtig. e) Richtig. Aufgabe 3-35: Preiskontrollen (1) Auf einem Markt lassen sich das Angebot und die Nachfrage nach Milch durch folgende Funktionen des Preises beschreiben: 100 300  sx pp und  700 300  dx pp mit ,, 0 sdxx p . Dabei stehen sx für das Milchangebot, dx für die Milchnachfrage und p für den jeweiligen Milch- preis. a) Berechnen Sie den Gleichgewichtspreis und die Gleichgewichtsmenge. b) Der Staat entschließt sich, aus politischen Gründen einen Milchpreis in Höhe von 0,80 Euro festzulegen. Erläutern Sie, welche Folgen dieser Milchpreis für das Angebot und die Nachfrage nach Milch hat. Lösung: a) Gleichsetzen von Angebot und Nachfrage:    **100 300 700 300      sdxp x p p p Auflösen nach *p : * * 600 600 1   p p 56 3 Mikroökonomik Einsetzen von *p in die Angebotsfunktion:   ** 100 300 1 400  xp b) Der staatliche Milchpreis ist ein wirksamer Höchstpreis, da er unter dem Gleichgewichtspreis liegt. Zu diesem staatlich festgelegten Preis reduziert sich das Milchangebot auf 340 Mengeneinheiten  100 300 0,80 340   sxp , die Nachfrage erhöht sich zu diesem Preis jedoch auf 460 Mengeneinheiten 700 300 0,8 460   dxp . Es entsteht eine Überschussnachfrage, welche unter Umständen Rationierungsmaßnahmen durch den Staat erforderlich macht. Aufgabe 3-36: Preiskontrollen (2) Durch Preiskontrollen kann der Staat als Außenstehender das Gleichgewicht für ein Gut beeinflussen. Welche der folgenden Aussagen über die Auswirkungen staatli- cher Preiskontrollen sind korrekt? a) Ein staatlich festgelegter Höchstpreis ist wirksam, wenn der Gleichgewichts- preis ohne staatliche Eingriffe über diesem Preis liegt. b) Ein staatlich festgelegter Mindestpreis beeinflusst nicht die Menge, die auf dem Markt angeboten wird. c) Ein staatlich festgelegter Mindestpreis kann zu einem Überangebot führen. d) Ein staatlich festgelegter Höchstpreis kann zu einer Überschussnachfrage füh- ren. Lösung: a) Richtig. Hinweis: Der Höchstpreis unterbindet ein weiteres Ansteigen des Marktpreises bzw. das Wirksamwerden jedes über ihm liegenden Preises. b) Falsch. Hinweis: Ein wirksamer Mindestpreis, also ein Mindestpreis, der über dem sich am Markt selbst einstellenden Preis liegt, bietet einen Anreiz für eine zusätzliche Produktion der Unternehmen. c) Richtig. Hinweis: siehe b). d) Richtig. Hinweis: Da ein wirksamer Höchstpreis dafür sorgt, dass der Preis für ein Gut „künstlich niedrig gehalten wird“, bietet sich ein Anreiz für eine zusätz- liche Nachfrage nach diesem Gut, gleichzeitig wird das Angebot durch diese „Preisbremse“ reduziert. Dies kann insgesamt zu einer Überschussnachfrage führen. 3.3 Preisbildung auf Gütermärkten (Marktformen) 57 Aufgabe 3-37: Marktformen (1) Ergänzen Sie in der folgenden Abbildung die entsprechenden Marktformen: Anbieter Nach- frager Viele Wenige Einer Viele Wenige Einer Lösung: Anbieter Nach- frager Viele Wenige Einer Viele Vollkommene Konkurrenz (Polypol) Angebots- oligopol Monopol Wenige Nachfrage- oligopol Bilaterales Oligopol Beschränktes Angebots- monopol Einer Monopson Beschränktes Nachfrage- monopol Bilaterales Monopol 58 3 Mikroökonomik Aufgabe 3-38: Marktformen (2) Ordnen Sie den folgenden Situationen jeweils die Marktform zu, die die Machtver- hältnisse auf dem Markt am besten widerspiegelt: a) Ein Pharmakonzern bietet als einziges Unternehmen ein Krebsmedikament an, das sehr viele Patienten benötigen. b) Spezielle Schulmöbel, die nur von wenigen Schulen nachgefragt werden, wer- den nur von einer Tischlerei angeboten. c) Milch wird von vielen Bauern produziert und von vielen Konsumenten getrunken. d) Ein Automobilhersteller ist der einzige Abnehmer eines bestimmten Motortyps, der von einer geringen Zahl von Zulieferern angeboten wird. Lösung: a) Monopol. Hinweis: Es treten nur ein Anbieter, aber sehr viele Nachfrager auf dem Markt in Erscheinung. b) Beschränktes Angebotsmonopol. Hinweis: Die Marktmacht des Anbieters wird dadurch eingeschränkt, dass ihm nicht unendlich viele Nachfrager gegenüber stehen. c) Vollkommene Konkurrenz bzw. Polypol. Hinweis: Auf dem Markt befinden sich sehr viele Anbieter und Nachfrager, alle handeln als Preisnehmer. d) Beschränktes Nachfragemonopol. Hinweis: Die Marktmacht des Nachfragers wird dadurch eingeschränkt, dass ihm nicht unendlich viele Anbieter gegenüber stehen. Aufgabe 3-39: Monopol (1) Welche der folgenden Beschreibungen sind zutreffend für eine Monopolsituation? a) Ein Monopolist nimmt den Marktpreis als gegeben an. b) Der Monopolist maximiert seinen Gewinn nach dem Kriterium Grenzumsatz gleich Durchschnittskosten. c) Der gewinnmaximale Preis ergibt sich durch Einsetzen der gewinnmaximalen Produktionsmenge in die Preis-Absatz-Funktion. d) Der Monopolist maximiert seinen Gewinn, wenn die Grenzkosten gleich dem Grenzerlös sind. Lösung: a) Falsch. Hinweis: Dies gilt für den Anbieter im Polypol, der bei einer individuellen höheren Preissetzung seine Nachfrager an die Konkurrenz verlieren würde. 3.3 Preisbildung auf Gütermärkten (Marktformen) 59 b) Falsch. Hinweis: Insbesondere die Durchschnittskosten sind kein angemessenes Entscheidungskriterium, da sie keine Auskunft über die Veränderung der Kosten bei einer Erhöhung/Senkung der Angebotsmenge geben. c) Richtig. d) Richtig. Lernhilfe 2: Gewinnmaximierung im Monopol Auch die Berechnung der gewinnmaximierenden Outputmenge eines Unterneh- mens, welches auf einem Markt als Monopolist auftreten kann, gehört zu den „klassischen“ Aufgaben der Mikroökonomik. Aus diesem Grund empfiehlt es sich, sich auch das hierfür erforderliche Vorgehen – und insbesondere die Unter- schiede gegenüber der Gewinnmaximierung im Polypol – gründlich einzuprägen: 1. Bestimmung des Erlöses:  Ep x 2. Bestimmung des Grenzerlöses:   E x 3. Bestimmung der Gesamtkosten unter Berücksichtigung von variablen Kosten und Fixkosten: var fixGK K K 4. Bestimmung der Grenzkosten: dGK dx 5. Gleichsetzen von Grenzerlös und Grenzkosten:    EdGK x dx 6. Berechnung der optimalen Ausbringungsmenge: * MONx 7. Berechnung des Monopolpreises durch Einsetzen der optimalen Ausbrin- gungsmenge in die Preis-Absatz-Funktion des Monopolisten: * MONp 8. Berechnung des Gewinnmaximums durch Einsetzen der optimalen Ausbrin- gungsmenge und des Monopolpreises in die Gewinnfunktion: ** * var  MON MON MON fixQp x K K Aufgabe 3-40: Monopol (2) Ein Monopolist sieht sich einer Nachfrage gegenüber, die sich durch die Preisabsatz- funktion 710 25px beschreiben lässt, wobei x die Produktionsmenge und p den Preis des Produktes bezeichnen. Bei der Produktion entstehen ihm variable Stückkosten  vark in Höhe von jeweils 10 Euro und Fixkosten  fixK in Höhe von 60 3 Mikroökonomik insgesamt 300 Euro. Berechnen Sie den gewinnmaximalen Output, den gewinnma- ximalen Preis und den entsprechenden Gewinn. Lösung: Berechnung des Erlöses:   2710 25 710 25        Ep x x x x x Berechnung des Grenzerlöses (Bildung der ersten Ableitung): 710 50 dE x dx   Berechnung der Gesamtkosten: var 10 300fixGK k x K x     Berechnung der Grenzkosten (Bildung der ersten Ableitung): 10 dGK dx Gleichsetzen von Grenzerlös und Grenzkosten:  dE dGK dx dx Berechnung des gewinnmaximalen Outputs: * * * 710 50 10 50 700 14 MON MON MON x x x     Berechnung des gewinnmaximalen Preises (Einsetzen in die Preis-Absatz-Funktion): **710 25 710 25 14 360     MON MONpx Allgemeine Gewinnfunktion: var   fixQp x k x K Berechnung des Monopolgewinns: ** * * var * 360 14 10 14 300 5040 140 300 4600             MON MON MON MON fix MON Qp x k x K Q 3.3 Preisbildung auf Gütermärkten (Marktformen) 61 Aufgabe 3-41: Monopol (3): Die Preisabsatzfunktion eines Monopolisten lautet  200 5 px x , wobei x die Produktionsmenge und p den Preis des Produktes bezeichnen. Die Produktionskos- ten des Monopolisten setzen sich aus fixen Kosten  fixK in Höhe von 20 und vari- ablen Kosten gemäß der Kostenfunktion 2 var 10 50  K xx zusammen. Berechnen Sie den Monopolpreis, die optimale Absatzmenge des Monopolisten und den dazu- gehörigen Gewinn. Lösung: Berechnung des Erlöses:  2200 5 200 5        Ep x x x x x Berechnung des Grenzerlöses (Bildung der ersten Ableitung): 200 10  dE x dx Berechnung der Gesamtkosten: 2 var 10 50 20     fixGK K K x x Berechnung der Grenzkosten (Bildung der ersten Ableitung): 20 50  dGK x dx Gleichsetzen von Grenzerlös und Grenzkosten:  dE dGK dx dx Berechnung des gewinnmaximalen Outputs: ** * * 200 10 20 50 30 150 5       MON MON MON MON xx x x Berechnung des gewinnmaximalen Preises (Einsetzen in die Preis-Absatz-Funktion): **200 5 200 5 5 175     MON MONpx 62 3 Mikroökonomik Allgemeine Gewinnfunktion: var   fixQp x K K Berechnung des Monopolgewinns: ** * var *2175 5 10 5 50 5 20 875 250 250 20 355              MON MON MON fix MON Qp x K K Q Aufgabe 3-42: Vollkommene Konkurrenz und Monopol Ein Unternehmen hat folgende Kostenstruktur: Die Produktion verursacht insgesamt fixe Kosten  fixK in Höhe von 100 Euro, zusätzlich fallen variable Kosten gemäß der Funktion 2 var 1 5 2   Kx x an. Auf dem polypolistischen Markt kann das er- zeugte Produkt zu einem Stückpreis von 36, 67p verkauft werden. a) Berechnen Sie die für das Unternehmen optimale Angebotsmenge und den dazugehörigen Gewinn. b) Nun ändert sich die Situation gegenüber a) dahingehend, dass das Unternehmen nun der alleinige Anbieter auf dem Markt ist, dessen Preisabsatzfunktion 100 2 px x lautet, wobei x die Produktionsmenge und p den Preis des Produktes bezeichnen. Berechnen Sie die für das Unternehmen nun optimale Angebotsmenge sowie den optimalen Preis und den dazugehörigen Gewinn. c) Interpretieren Sie die Ergebnisse aus a) und b). Lösung: a) Allgemeine Form der Gewinnfunktion: var   fixQp x K K Einsetzen der konkreten Werte: 21 36, 67 5 100 2      Qx x x Berechnung des Grenzgewinns (Bildung der ersten Ableitung): 36, 67 5 31, 67    dQ x x dx 3.3 Preisbildung auf Gütermärkten (Marktformen) 63 Berechnung der optimalen Ausbringungsmenge: * * 0 31, 67 0 31, 67    dQ dx x x Berechnung des Gewinnmaximums: ** var *2 * 1 36, 67 31, 67 31, 67 5 31, 67 100 2 401, 49           fixQp x K K Q Q b) Berechnung des Erlöses:  2100 2 100 2        Ep x x x x x Berechnung des Grenzerlöses (Bildung der ersten Ableitung): 100 4  dE x dx Berechnung der Gesamtkosten: 2 var 1 5 100 2      fixGK K K x x Berechnung der Grenzkosten (Bildung der ersten Ableitung): 5 dGK x dx Gleichsetzen von Grenzerlös und Grenzkosten:  dE dGK dx dx Berechnung des gewinnmaximalen Outputs: ** * * 100 4 5 595 19      MON MON MON MON xx x x Berechnung des gewinnmaximalen Preises (Einsetzen in die Preis-Absatz- Funktion): **100 2 100 2 19 62     MON MONpx 64 3 Mikroökonomik Allgemeine Gewinnfunktion: var   fixQp x K K Berechnung des Monopolgewinns: ** * var *2 * * 1 62 19 19 5 19 100 2 1178 180,5 95 100 802,5              MON MON MON fix MON MON MON Qp x K K Q Q Q c) Der Monopolist kann sowohl seine Angebotsmenge als auch seinen Angebots- preis selbst wählen. Er wird dabei die Preis-Mengen-Kombination wählen, bei der sein Gewinn am größten ist. Dabei ist der von ihm gewählte Preis höher als der Preis des polypolistischen Anbieters, seine angebotene Menge hingegen ge- ringer. 3.3.2 Kompakttraining zu Kapitel 3.3 Sind die folgenden Aussagen richtig oder falsch? a) Im Duopol treten genau zwei Anbieter auf. b) Liegt der Marktpreis unter dem Gleichgewichtspreis, so herrscht auf dem Markt ein Überschussangebot. c) Eine Veränderung der Lageparameter der Angebotskurve bedingt eine Bewe- gung auf dieser Kurve. d) Ein wirksamer Höchstpreis liegt über dem Gleichgewichtspreis. e) Ein wirksamer Mindestpreis liegt unter dem Gleichgewichtspreis. f) Höchstpreise können Rationierungsmaßnahmen erforderlich machen. g) Mindestpreise können zu einem Überschussangebot führen. h) In einem Nachfrageoligopol treten am Markt mehr Anbieter als Nachfrager auf. i) In einem beschränkten Nachfragemonopol gibt es einige wenige Nachfrager. j) Der Cournot‘sche Punkt bestimmt das Marktgleichgewicht bei vollkommener Konkurrenz. Lösung: a) Richtig. b) Falsch. Hinweis: In dieser Situation ist der Preis quasi zu niedrig. Zu diesem Preis bieten die Produzenten weniger an als zum Gleichgewichtspreis. Gleichzeitig 3.4 Marktversagen und Staatseingriffe 65 fragen die Konsumenten aber mehr nach. Daher ist die Nachfrage größer als das Angebot, es herrscht eine Überschussnachfrage. c) Falsch. Hinweis: Die Lageparameter bestimmen die Position der Angebotskurve im Koordinatensystem. Eine Veränderung dieser Parameter führt damit zu einer Bewegung beziehungsweise Verschiebung der Kurve selbst. d) Falsch. Hinweis: Ein Höchstpreis stellt eine Obergrenze für Preissteigerungen dar. Er soll das Ansteigen der Preise über ein gesamtgesellschaftlich erwünschtes Niveau verhindern. Als wirksam wird ein Höchstpreis bezeichnet, der die freie Preisentwicklung auf dem Markt beeinflusst. Dies ist nur dann der Fall, wenn der Höchstpreis und damit die Preisobergrenze unter dem Gleichgewichtspreis liegen und somit einen niedrigeren Preis als den Gleichgewichtspreis erzwingen. e) Falsch. Hinweis: Ein Mindestpreis stellt eine Untergrenze für Preissteigerungen dar. Er soll das Absinken der Preise unter ein gesamtgesellschaftlich erwünschtes Niveau verhindern. Als wirksam wird ein Mindestpreis bezeichnet, der die freie Preisentwicklung auf dem Markt beeinflusst. Dies ist nur dann der Fall, wenn der Mindestpreis und damit die Preisuntergrenze über dem Gleichgewichtspreis liegen und somit einen höheren Preis als den Gleichgewichtspreis erzwingen. f) Richtig. g) Richtig. h) Richtig. i) Falsch. Hinweis: Der Cournot’sche Punkt bestimmt das Marktgleichgewicht im Monopol. j) Falsch. 3.4 Marktversagen und Staatseingriffe Nachdem Sie nun bereits das idealisierte Zusammenspiel von Angebot und Nachfra- ge sowie einige Einschränkungen desselben kennengelernt haben, sollen Sie nun einige bekannte Probleme des freien Spiels der Marktkräfte analysieren. Zunächst erarbeiten Sie dabei die Problematik der externen Effekte. Sie lernen hier quasi die Nebenwirkungen verschiedener ökonomischer Aktivitäten kennen. Außerdem wird das Problem der öffentlichen Güter aus Abschnitt 2.2 nochmals vertieft. Auch dies ist ein Thema, welches Sie insbesondere in der Finanzwissenschaft immer wieder beschäftigen wird. Ähnliches gilt für die asymmetrische Verteilung von Informatio- nen, welche Sie ebenfalls während Ihres ganzen Studiums (auch in betriebswirt- 66 3 Mikroökonomik schaftlichen Bereichen) begleiten wird – so dass sich die Erarbeitung eines soliden Basiswissens sicherlich bezahlt machen wird. Schlüsselbegriffe: Externe Effekte – Konsumexternalität – Produktionsexternalität – öffentliches Gut – Nicht-Rivalität – Nicht-Ausschließbarkeit – Trittbrettfahrerverhalten – Staatseingrif- fe – hidden characteristics – hidden action – adverse Selektion – moral hazard 3.4.1 Aufgaben und Lösungen zu Kapitel 3.4 Aufgabe 3-43: Externe Effekte (1) Erläutern Sie, was man unter positiven und negativen externen Effekten versteht. Lösung: Externe Effekte bzw. Externalitäten liegen immer dann vor, wenn eine Transaktion Auswirkungen auch auf an dieser Transaktion unbeteiligte Wirtschaftssubjekte hat. Ein positiver externer Effekt liegt vor, wenn unbeteiligten Dritten ein (zusätzlicher) Nutzen aus einer Transaktion erwächst, für den diese aber nicht an den Kosten betei- ligt werden. Ein negativer externer Effekt liegt vor, wenn unbeteiligten Dritten ein (zusätzlicher) Schaden aus einer Transaktion entsteht, für den diese aber keine Entschädigung erhalten. Aufgabe 3-44: Externe Effekte (2) Nennen Sie jeweils zwei Beispiele für positive und negative externe Effekte. Lösung: Beispiele für positive externe Effekte: ein gepflegter Garten, dessen Anblick auch die Nachbarn genießen können, oder die Entwicklung einer neuen Technologie, die aufgrund eines fehlenden Patentschutzes auch anderen Unternehmen zugänglich ist. Beispiele für negative externe Effekte: Rauchen in öffentlichen Räumen, die unent- geltliche Einleitung von chemischen Abfällen in ein öffentliches Gewässer. 3.4 Marktversagen und Staatseingriffe 67 Aufgabe 3-45: Externe Effekte (3) Die Internalisierung externer Effekte folgt dem Verursacherprinzip: Derjenige, der gegenüber unbeteiligten Dritten Schäden verursacht, soll diese auch bezahlen. a) Diskutieren Sie am Beispiel des Rauchens zunächst, welche Schäden gegenüber unbeteiligten Dritten verursacht werden. b) Erläutern Sie anschließend, welche Möglichkeiten der Internalisierung dieser Effekte bestehen. Lösung: a) Zum einen werden unbeteiligte Dritte als Passivraucher direkt geschädigt. Zum anderen ist davon auszugehen, dass das Rauchen auch bei den Rauchern selbst gesundheitliche Schäden verursacht, welche medizinische Behandlungen not- wendig machen. Diese medizinischen Behandlungen verursachen Kosten, wel- che in einem gesetzlichen Krankenversicherungssystem, wie es in Deutschland besteht, von der Gemeinschaft aller Versicherten getragen werden. Auch von diesen Kosten sind somit unbeteiligte Dritte betroffen. b) Eine Internalisierung der externen Effekte des Rauchens soll erreichen, dass die durch das Rauchen entstehenden zusätzlichen Kosten im Wesentlichen von den Verursachern selbst, also den Rauchern, getragen werden. Insbesondere bei ih- ren eigenen Krankheitskosten wären zunächst höhere Krankenversicherungsbei- träge für Raucher denkbar. Hierbei stehen die Krankenkassen aber vor diversen Kontroll- und Messproblemen. Alternativ kann eine Internalisierung auch direkt bei der Verursachung, also dem Rauchen, ansetzen. Eine Tabaksteuer führt zum einen zu einer Verteuerung der Tabakwaren und damit zu einer Reduzierung des Konsums und zum anderen zu zusätzlichen Steuereinnahmen, mit denen die gesundheitlichen Folgekosten des Rauchens beglichen werden können. Aufgabe 3-46: Öffentliche Güter (1) Erläutern Sie, was man unter öffentlichen Gütern versteht. Lösung: Als öffentliche Güter werden Güter bezeichnet, die sich durch folgende zwei Eigen- schaften von privaten Gütern unterscheiden: Zum einen liegt bei öffentlichen Gütern Nicht-Rivalität im Konsum vor. Dies bedeu- tet, dass es für einen bestimmten Konsumenten eines öffentlichen Gutes keine Rolle spielt, wie viele andere Menschen dasselbe Gut konsumieren. 68 3 Mikroökonomik Zum anderen besteht bei öffentlichen Gütern eine Nicht-Ausschließbarkeit im Kon- sum. Dies bedeutet, dass es nicht möglich ist, einzelne Konsumenten von der Nut- zung eines vorhandenen öffentlichen Gutes auszuschließen. Aufgabe 3-47: Öffentliche Güter (2) Welche der folgenden Güter sind öffentliche Güter? a) Deiche und Hochwasserschutzanlagen b) Innere Sicherheit c) Überfüllte Autobahnen zur Ferienzeit d) Saubere Luft e) Mautpflichtige Straßenbrücken f) Wasserstraßen mit Schleusen Lösung: a) Richtig. b) Richtig. c) Falsch. Hinweis: Das Kriterium der Nicht-Rivalität ist nicht erfüllt; durch das hohe Verkehrsaufkommen hindern sich die Verkehrsteilnehmer gegenseitig an einer ungehinderten Straßennutzung. d) Richtig. e) Falsch. Hinweis: Das Kriterium der Nicht-Ausschließbarkeit ist nicht erfüllt; an den Mautstationen kann derjenige, der die Maut nicht entrichtet, an der Weiter- fahrt gehindert werden. f) Falsch. Hinweis: Sowohl das Kriterium der Nicht-Rivalität als auch das Krite- rium der Nicht-Ausschließbarkeit sind nicht erfüllt; zum einen können Schleu- sen in der Regel nicht von unbegrenzt vielen Schiffen gleichzeitig genutzt wer- den, zum anderen liegt auch hier die Möglichkeit vor, eine Weiterfahrt bei Nicht-Entrichtung der Gebühr zu verhindern. Aufgabe 3-48: Trittbrettfahrerverhalten Ein VWL-Lehrstuhl bietet allgemeine Übungsmaterialien zu sehr niedrigen Bezugs- gebühren als Download für eingeschriebene Studierende an. a) Erläutern Sie, welche Möglichkeiten des Trittbrettfahrerverhaltens bestehen. b) Diskutieren Sie, welche Möglichkeiten der Lehrstuhl hat, dieses Trittbrett- fahrerverhalten zu unterbinden. 3.4 Marktversagen und Staatseingriffe 69 Lösung: a) Zum einen können eingeschriebene Studierende versuchen, die Bezugsgebühren zu umgehen, indem sie die Materialien nicht selbst herunterladen, sondern diese von Kommilitonen kopieren. Zum anderen können nicht eingeschriebene Stu- dierende durch dasselbe Verhalten versuchen, neben den Bezugsgebühren auch die Immatrikulationskosten zu umgehen. b) Der Lehrstuhl könnte zunächst die Downloadmöglichkeiten reduzieren bzw. die Unterlagen mit einem Kopierschutz ausstatten. Weiterhin könnte er die Unterla- gen über einen Verlag veröffentlichen, welcher die Wahrung der Eigentums- rechte überwacht und etwaige Verstöße rechtlich verfolgt. Aufgabe 3-49: Asymmetrische Information Erläutern Sie am Beispiel des Marktes für Gebrauchtwagen, was man unter adverser Selektion versteht. Lösung: Auf einem Gebrauchtwagenmarkt werden Gebrauchtwagen unterschiedlicher Güte und Qualität angeboten. Viele dieser Autos weisen Mängel auf, die ein Kaufinterssent auf den ersten Blick nicht erkennen kann. Um entscheiden zu können, ob er bereit ist, einen bestimmten Preis für einen Gebrauchtwagen zu zahlen, benötigt er daher ein Entschei- dungskriterium. Er kann beispielsweise die durchschnittliche Güte der Gebrauchtwagen auf diesem Markt als Entscheidungskriterium für den Preis, den er zu zahlen bereit ist, verwenden. Dieser Preis für einen Wagen „mittlerer Qualität“ wird jedoch die Anbieter von Gebrauchtwagen höherer Qualität dazu bewegen, ihre Autos auf diesem Markt nicht mehr anzubieten. Sie werden aus dem Markt austreten. Damit sinkt jedoch auch die „mittlere Qualität“, welche der Kaufinteressent als Entscheidungskriterium für seine Zahlungsbereitschaft verwendet. Hierdurch werden wiederum die nun besten Ge- brauchtwagen vom Markt vertrieben. Dieser Prozess führt dazu, dass aufgrund der un- vollständigen Informationen auf dem Markt keine Verträge zustande kommen, obwohl es durchaus Verkäufer und Käufer mit übereinstimmenden Plänen gäbe. 3.4.2 Kompakttraining zu Kapitel 3.4 Sind die folgenden Aussagen richtig oder falsch? a) Externe Effekte können sowohl bei der Produktion als auch beim Konsum auf- treten. b) Die KFZ-Steuer ist eine Möglichkeit der Internalisierung der externen Effekte des Autofahrens. 70 3 Mikroökonomik c) Öffentliche Güter sind Güter, die nur vom Staat konsumiert werden können. d) Öffentliche Güter sind Güter, die nur der Staat anbieten darf. e) Bei öffentlichen Gütern wird das Wohlfahrtsniveau, welches sich im Markt- gleichgewicht einstellt, als zu gering eingeschätzt. f) Informationsasymmetrien bestehen immer dann, wenn die für die Transaktion wichtigen Informationen ungleich zwischen den Transaktionspartnern verteilt sind. g) Aus Informationsasymmetrien können die Probleme der hidden characteristics und der hidden action resultieren. h) Aus Informationsasymmetrien können die Probleme der hidden probability und des hidden defaults resultieren. i) Die Merkmale öffentlicher Güter sind die Nicht-Rivalität und die Nicht- Ausschließbarkeit im Konsum. j) Öffentliche Güter bedürfen keiner Finanzierung, da sie frei zugänglich und in ausreichendem Maße vorhanden sind. Lösung: a) Richtig. b) Richtig. c) Falsch. Hinweis: Öffentliche Güter sind Güter, deren Konsum durch Nicht- Rivalität und Nicht-Ausschließbarkeit gekennzeichnet ist. Dies führt zu keiner bezie- hungsweise zu einer zu niedrigen Zahlungsbereitschaft für diese gesamtgesellschaft- lich sehr wohl als notwendig betrachteten Güter. Aufgrund dieses Marktversagens ist eine Bereitstellung dieser Güter durch den Staat erforderlich. Konsumiert wer- den öffentliche Güter üblicherweise von allen oder zumindest von vielen privaten Konsumenten. d) Falsch. Hinweis: Aufgrund des Marktversagens, welches mit ihrer Bereitstellung verbunden ist, müssen öffentliche Güter in der Regel vom Staat bereitgestellt wer- den. Aus ökonomischer Sicht ist hiermit jedoch keine rechtliche Beschränkung der Produktion verbunden. Bei vielen öffentlichen Gütern wäre eine privatwirtschaftli- che Produktion durchaus denkbar, es finden sich jedoch keine Anbieter., die dazu bereit wären. e) Richtig. f) Richtig. g) Richtig. h) Falsch. Hinweis: Hidden probability (versteckte Wahrscheinlichkeiten) und hid- den defaults (versteckte Fehler) wären sicherlich auch erforschenswerte Probleme, sie gehören jedoch nicht zu den in der Volkswirtschaftslehre üblicherweise verwen- 3.4 Marktversagen und Staatseingriffe 71 deten Fachbegriffen im Zusammenhang mit der Analyse von Informationsasymmet- rien. i) Richtig. j) Falsch. Hinweis: In ausreichendem Maße vorhandene, frei zugängliche Güter werden als freie Güter bezeichnet. Öffentliche Güter hingegen zeichnen sich zwar durch Nicht-Ausschließbarkeit aus – sie stehen also, wenn sie einmal vorhanden sind, allen Konsumenten zur Verfügung – für ihre Herstellung ist jedoch Aufwand nötig. Aufgrund des Trittbrettfahrerverhaltens der Konsumenten muss dieser Auf- wand üblicherweise vom Staat betrieben werden. 4 Makroökonomik 4.1 Makroökonomische Grundbegriffe Nachdem Sie sich nun sicherlich gründlich mit den Grundlagen der modernen Mikroökonomik auseinandergesetzt haben, nehmen wir nun einen Perspektivwech- sel vor und wenden uns mit der Makroökonomik der Lehre von der Wirtschaft als Ganzem zu. Im Gegensatz zur Mikroökonomik betrachtet die Makroökonomik nicht mehr wie individuelle Entscheidungen auf einzelnen Märkten mit einzelnen Gütern getroffen werden, sondern sie untersucht das Verhalten von Gruppen und das daraus resultierende Zusammenspiel aller Märkte. In diesem ersten Abschnitt sollen Sie sich zunächst mit einigen weiteren Grundbegriffen vertraut machen, welche Sie in den nachfolgenden Kapiteln immer wieder antreffen werden. Schlüsselbegriffe: Aggregation – Sektoren – Märkte – Preise – reale Größen – nominale Größen – Gesetz von Walras 4.1.1 Aufgaben und Lösungen zu Kapitel 4.1 Aufgabe 4-1: Sektoren Ordnen Sie den folgenden Beschreibungen die jeweiligen Sektoren zu. a) Der Sektor tritt als Anbieter von Arbeitskraft auf. b) In diesem Sektor werden Wirtschaftssubjekte zusammengefasst, die nicht dem inländischen Wirtschaftsgeschehen zugerechnet werden, aber mit den inländi- schen Wirtschaftssubjekten Transaktionen durchführen. c) Zu diesem Sektor zählen alle öffentlichen Haushalte und die Notenbank. d) Der Sektor entscheidet über die Produktion von Gütern, seine Nachfrage nach Arbeitskräften, seine Investitionen und die Ausgabe von Wertpapieren. 74 4 Makroökonomik Lösung: a) Haushalte. b) Ausland. c) Staat. d) Unternehmen. Aufgabe 4-2: Märkte Welche vier Märkte werden in einer geschlossenen Volkswirtschaft unterschieden? Lösung: In einer geschlossenen Volkswirtschaft werden üblicherweise der Gütermarkt, der Arbeitsmarkt, der Geldmarkt und der Wertpapiermarkt voneinander abgegrenzt. Aufgabe 4-3: Märkte und Sektoren In einer geschlossenen Volkswirtschaft sind auf den verschiedenen Märkten übli- cherweise die Sektoren Haushalte, Unternehmen und Staat tätig. Ergänzen Sie das folgende Schaubild um die entsprechenden Aktivitäten. Sektor Markt Haushalte Unternehmen Staat Gütermarkt Arbeitsmarkt Geldmarkt Wertpapier- markt 4.1 Makroökonomische Grundbegriffe 75 Lösung: Sektor Markt Haushalte Unternehmen Staat Gütermarkt Konsum- nachfrage Investitions- nachfrage, Güterangebot Staats- nachfrage (Staats- ausgaben) Arbeitsmarkt Arbeits- angebot Arbeits- nachfrage Geldmarkt Geld- nachfrage Geldangebot (Zentralbank) Wertpapier- markt Wertpapier- nachfrage Wertpapier- angebot Wertpapier- angebot Aufgabe 4-4: Preise Erläutern Sie die makroökonomische Aggregation von Preisen. Lösung: In der Makroökonomik werden nicht mehr die einzelnen Preise verschiedener Güter betrachtet, sondern nur noch das gesamtwirtschaftliche Preisniveau P . Dieses Preisniveau wird mit Hilfe von Preisindizes bestimmt. Spezielle Preise, die in die Makroökonomik Eingang finden, sind der Lohnsatz W als Preis für Arbeit und der Zins i als Preis für Kapital. Aufgabe 4-5: Reale und nominale Größen Auch in der Makroökonomik sind nominale und reale Größen zu berücksichtigen. a) Welche Größen sind zur Analyse makroökonomischer Zusammenhänge geeig- neter? Begründen Sie Ihre Antwort. 76 4 Makroökonomik b) Bestimmen Sie für die nominale Geldmenge M und den nominalen Lohnsatz W jeweils die dazugehörigen Realgrößen. Lösung: a) In den allermeisten Fällen werden reale Größen als geeigneter angesehen. Dies lässt sich folgendermaßen begründen: Zum einen lassen sich nur bei Realgrößen eindeutige Aussagen über die Ursachen von Veränderungen tätigen. Bei Nomi- nalgrößen lassen sich Mengen- und Preiseffekte hingegen nicht eindeutig von- einander abgrenzen. Zum anderen richten Wirtschaftssubjekte bei Rationalver- halten ihr Verhalten an Realgrößen aus. b) Die dazugehörigen Realgrößen ergeben sich durch eine Division der Nominal- größen durch das Preisniveau P : M P (reale Geldmenge) W P (Reallohn) Aufgabe 4-6: Gesetz von Walras Wie lautet das Gesetz von Walras? Lösung: Wenn das Gesamtangebot und die Gesamtnachfrage auf 1n Märkten ausgeglichen sind, so müssen auch das Gesamtangebot und die Gesamtnachfrage auf dem Markt übereinstimmen. Hinweis: Grund hierfür ist die Verknüpfung der Märkte mittels der Budgetbedingun- gen. Es kann insgesamt nur genau so viel nachgefragt werden, wie angeboten wird – und umgekehrt. 4.1.2 Kompakttraining zu Kapitel 4.1 Sind die folgenden Aussagen richtig oder falsch? a) Eine offene Volkswirtschaft berücksichtigt neben den Sektoren Haushalte, Un- ternehmen und Staat auch den Sektor Ausland. b) Während Geld ausschließlich vom Sektor Staat angeboten werden kann, wird das Wertpapierangebot sowohl vom Staat als auch von den Unternehmen bestritten. nten 4.1 Makroökonomische Grundbegriffe 77 c) Der Kern makroökonomischer Analysen ist eine Analyse, die die Zusammen- hänge zwischen mehreren Märkten berücksichtigt. d) Das Gesetz von Walras ermöglicht es, die Analyse immer auf die Hälfte der zu berücksichtigenden Märkte zu beschränken. e) Das Gesetz von Walras basiert auf den Ansätzen der Neoklassik. f) Die Budgetbedingung des Sektors Haushalte besagt, dass die Konsumnachfrage kleiner als die Investitionsnachfrage sein muss. g) Neben zahlreichen Vorteilen hat eine makroökonomische Aggregation den Nachteil, dass Informationen verloren gehen. h) Das Preisniveau P wird für jedes Gut einzeln festgelegt. i) Der Sektor Haushalte fragt Arbeit nach. j) Der Sektor Unternehmen bietet Arbeit an. Lösung: a) Richtig. b) Richtig. c) Richtig. d) Falsch. Hinweis: Das Gesetz von Walras ermöglicht es lediglich, die Analyse um einen Markt zu reduzieren. Im Falle von n=2 Märkten ist die Aussage daher korrekt. Im Falle von n>2 Märkten ist die Aussage jedoch falsch. e) Richtig. f) Falsch. Hinweis: Die Budgetbedingung des Sektors Haushalte besagt, dass die Zuflüsse der Haushalte in einer Periode, also die von den Unternehmen und dem Staat gezahlten Einkommen sowie die Transferzahlungen, insgesamt ihren Abflüs- sen, also ihren Konsumausgaben, ihren Steuerzahlungen und ihren Ersparnissen in dieser Periode entsprechen müssen. Dabei ist die Verteilung auf die einzelnen Pos- ten egal. Die Investitionsnachfrage der Unternehmen steht den verfügbaren Mitteln, also den Ersparnissen der Haushalte, der Unternehmen selbst sowie den Ersparnis- sen des Staates gegenüber. g) Richtig. h) Falsch. Hinweis: Das Preisniveau ist eine aggregierte gesamtwirtschaftliche Größe. Es stellt einen gewichteten Durchschnittspreis dar, in den alle Einzelpreise eingehen. Das Preisniveau wird üblicherweise für eine Volkswirtschaft oder einen Wirtschaftsraum wie die Europäische Union bestimmt. i) Falsch. Hinweis: Der Sektor Haushalt agiert als Arbeitsanbieter. Unter „Arbeit“ ist hier die Arbeitsbereitschaft bzw. das Arbeiten als Tätigkeit zu verstehen, nicht die Arbeitsstelle oder der Job. 78 4 Makroökonomik j) Falsch. Hinweis: Der Sektor Unternehmen agiert als Arbeitsnachfrager. Er sucht Personen, die bereit sind, anfallende Tätigkeiten zu verrichten. 4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) Bevor Sie sich in den nachfolgenden Kapiteln mit der detaillierten Analyse der ge- samtwirtschaftlichen Märkte und den zwischen ihnen bestehenden Zusammenhängen befassen, sollten Sie Ihr Augenmerk zunächst noch etwas genauer auf die grundlegen- den Wirtschaftskreisläufe und die verschiedenen Verfahren der Messung der wirt- schaftlichen Leistungsfähigkeit einer Volkswirtschaft richten. Während die bisherigen Abschnitte sich eher mit theoretischen Sichtweisen befasst haben, wendet sich dieses Kapitel mit der Erfassung der erbrachten Wirtschaftsleistungen im Rahmen der Volkswirtschaftlichen Gesamtrechnung (VGR) auch praktischen Aspekten zu. Schlüsselbegriffe: Wirtschaftskreislauf – Stromgrößen – Bestandsgrößen – ex ante – ex post – Kreis- laufaxiom – Volkswirtschaftliche Gesamtrechnung (VGR) – Europäisches System Volkswirtschaftlicher Gesamtrechnungen (ESVG) – Inlandskonzept – Inländer- konzept – Bruttoinlandsprodukt (BIP) – Entstehungsrechnung – Verwendungs- rechnung – Verteilungsrechnung – reales BIP – nominales BIP – Preisindex – Preisindex nach Paasche – Preisindex nach Laspeyres 4.2.1 Aufgaben und Lösungen zu Kapitel 4.2 Aufgabe 4-7: Analysemethoden Das Wirtschaftswachstum in der Bundesrepublik Deutschland ist Gegenstand zahl- reicher ökonomischer Analysen. Grenzen Sie anhand dieses Beispiels die Begriffe der „ex ante“-Analyse und der „ex post“-Analyse voneinander ab. Lösung: Eine ex ante-Analyse hat einen noch in der Zukunft liegenden Zeitraum zum Gegen- stand, sie leitet also aus vorhandenen Daten der Vergangenheit Aussagen über zu- künftige Entwicklungen ab. Zu den ex ante-Analysen gehören damit beispielsweise die Wachstumsprognosen des Sachverständigenrates. Eine ex post-Analyse hingegen hat einen bereits vergangenen Zeitraum zum Gegen- stand, sie analysiert die vorliegenden Ergebnisse und Daten, um hieraus nachträglich 4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 79 Erklärungen abzuleiten. Zu den ex post-Analysen gehören beispielsweise viele Ver- öffentlichungen des Statistischen Bundesamtes. Aufgabe 4-8: Wirtschaftskreisläufe (1) Betrachtet wird das Kreislaufmodell einer geschlossenen Volkswirtschaft mit Staat: Ordnen Sie den folgenden Stromgrößen die Pole zu, denen sie in diesem Modell zufließen. a) Transfers b) Ersparnisse der Haushalte c) Staatsnachfrage d) Subventionen e) Investitionen der Unternehmen f) Steuern der privaten Haushalte g) Ersparnisse der Unternehmen Lösung: a) Haushalte. b) Vermögensänderungspol. c) Unternehmen. d) Unternehmen. Vermögens- änderungspol Unternehmen Haushalte Staat 80 4 Makroökonomik e) Unternehmen. f) Staat. g) Vermögensänderungspol. Aufgabe 4-9: Wirtschaftskreisläufe (2) Ergänzen Sie in der folgenden Tabelle sämtliche Zuflüsse und Abflüsse an den ein- zelnen Polen. Ströme Pol Zuflüsse Abflüsse Haushalte Unternehmen Staat Vermögens- änderungspol Lösung: Ströme Pol Zuflüsse Abflüsse Haushalte Faktoreinkommen von den Unternehmen, Faktoreinkommen vom Staat, Transferzahlungen Konsumausgaben, Steuern der Haushalte, Ersparnisse der Haushalte Unternehmen Konsumnachfrage der Haushalte, Staatsnachfrage, Investitionen, Faktoreinkommen der Haushalte, Steuern der Unternehmen, Ersparnisse der Unternehmen 4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 81 Subventionen Staat Steuern der Haushalte, Steuern der Unternehmen, Staatsinvestitionen Faktoreinkommen der Haushalte, Staatsnachfrage, Transferzahlungen, Subventionen, Ersparnisse des Staates Vermögens- änderungspol Ersparnisse der Haushalte, Ersparnisse der Unter- nehmen, Ersparnisse des Staates Investitionen der Unternehmen, Staatsinvestitionen Aufgabe 4-10: Konzepte der VGR Betrachten Sie die folgende Situation in einem deutschen Ort nahe der niederländi- schen Grenze: Der im Ort lebende Joachim ist Grenzgänger, er arbeitet für ein Un- ternehmen mit Sitz im niederländischen Nijmegen. Die ortsansässige Gärtnerei Bio- blume beschäftigt zehn niederländische Mitarbeiter, welche ebenfalls Grenzpendler sind. Außerdem hat der deutsche Inhaber der Bioblume einen Großteil seiner priva- ten Ersparnisse aufgrund der guten Konditionen bei der niederländischen Rabobank angelegt. a) Welche der entstehenden Einkommen sind nach dem Inländerkonzept in der deutschen VGR zu berücksichtigen? b) Welche der entstehenden Einkommen sind nach dem Inlandskonzept in der deutschen VGR zu berücksichtigen? Lösung: a) Das Inländerkonzept berücksichtigt alle Einkommen, die Inländern zugeflossen sind, – unabhängig davon, wo diese Einkommen selbst ihren Entstehungsort haben. Inlän- der sind hier Joachim und der Inhaber der Bioblume, in der deutschen VGR sind da- her Joachims Einkommen, die Zinseinkünfte aus der Anlage bei der Rabobank sowie die Einkünfte des Inhabers aus dem Betrieb der Bioblume zu berücksichtigen. b) Das Inlandskonzept berücksichtigt alle Einkommen, die im Inland entstanden sind, – unabhängig davon, ob an ihrer Entstehung Inländer oder Ausländer be- teiligt waren. Im Inland entstehen hier alle Einkommen aus dem Betrieb der Bi- oblume, diese sind daher in vollem Umfang zu berücksichtigen. 82 4 Makroökonomik Aufgabe 4-11: Aufbau der VGR (1) Die Berechnung des Bruttoinlandsproduktes bildet einen der zentralen Punkte der VGR. a) Nennen Sie die drei Rechnungen, mit deren Hilfe das Bruttoinlandsprodukt bestimmt werden kann. b) Stellen Sie die entsprechenden Rechenwege nur mit Hilfe der folgenden Begrif- fe dar: Saldo der Primäreinkommen mit der übrigen Welt  YEXIM , Konsum- ausgaben des Staates (G), Abschreibungen (D), Produktionswert (PW), Arbeit- nehmerentgelt (LE), Gütersubventionen (Z *), Bruttoinvestitionen (Ib), Güter- steuern (T ind*), Exporte (EX), Unternehmens- und Vermögenseinkommen (GE), Produktions- und Importabgaben an den Staat (T ind*), Vorleistungen (einschl. FISIM) (VL), private Konsumausgaben (C), Importe (IM), Subventionen vom Staat (Z). c) Verwenden Sie die in b) genannten Begriffe nun, um vom Bruttoinlandsprodukt ausgehend die folgenden Größen herzuleiten: Bruttonationaleinkommen, Volkseinkommen, Nettonationaleinkommen. Lösung: a) Entstehungsrechnung, Verwendungsrechnung und Verteilungsrechnung. b) Entstehungsrechnung: **indBIP PW VL T Z   Verwendungsrechnung: bBIP C G I EX IM    Verteilungsrechnung: indBIP LE GE Z T D YEXIM     4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 83 c) Bruttonationaleinkommen: bYBIP YEXIM  Volkseinkommen: indYBIP YEXIM D T Z    Nettonationaleinkommen: nY BIP YEXIM D  Aufgabe 4-12: Aufbau der VGR (2) Das Bruttoinlandsprodukt kann in der Volkswirtschaftlichen Gesamtrechnung auf verschiedenen Wegen bestimmt werden. Ordnen Sie den folgenden Größen jeweils die Berechnungsart zu, in der sie verwendet werden. a) Konsumausgaben des Staates b) Export von Waren und Dienstleistungen c) Arbeitnehmerentgelt d) Vorleistungen (einschließlich FISIM) e) Investitionen f) Gütersteuern Lösung: a) Verwendungsrechnung. b) Verwendungsrechnung. c) Verteilungsrechnung. d) Entstehungsrechnung. e) Verwendungsrechnung. f) Entstehungsrechnung. Aufgabe 4-13: Berechnungen zur VGR (1) Gegeben sind folgende Angaben aus einer VGR: Arbeitnehmerentgelt  LE 1130 Gütersteuern  *indT 220 Gütersubventionen   *Z 10 Abschreibungen D 90 Exporte EX 820 84 4 Makroökonomik Importe  IM 710 Vorleistungen (einschl. FISIM)  VL 1900 Investitionen   bI 590 Unternehmens- und Vermögenseinkommen  GE 490 Produktionswert PW 3900 Berechnen Sie das Bruttoinlandsprodukt und das Volkseinkommen. Lösung: Berechnung des Bruttoinlandsproduktes mittels der Entstehungsrechnung: **   indBIP PW VL T Z Einsetzen der Werte: 3900 1900 220 10 2210   BIP Berechnung des Volkseinkommens:  YLE GE Einsetzen der Werte: 1130 490 1620 Y Aufgabe 4-14: Berechnungen zur VGR (2) Gegeben sind folgende Angaben aus einer VGR: Arbeitnehmerentgelt  LE 1031 Nettonationaleinkommen   nY 1630 Bruttowertschöpfung  BWS 1742 Bruttoinlandsprodukt  BIP 1929 Exporte EX 551 Bruttonationaleinkommen   bY 1915 Volkseinkommen Y 1442 Berechnen Sie den Saldo der Primäreinkommen mit der übrigen Welt, die Abschrei- bungen und die Unternehmens- und Vermögenseinkommen. 4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 85 Lösung: Berechnung des Saldos der Primäreinkommen mit der übrigen Welt:  bYEXIM Y BIP Einsetzen der Werte: 1915 1929 14  YEXIM Berechnung der Abschreibungen:  bnDY Y Einsetzen der Werte: 1915 1630 285 D Berechnung der Unternehmens- und Gewinneinkommen:  GE Y LE Einsetzen der Werte: 1442 1031 411 GE Aufgabe 4-15: Preisbereinigung Auch beim Bruttoinlandsprodukt wird zwischen realen und nominalen Größen un- terschieden. a) Erläutern Sie den Unterschied zwischen dem realen und dem nominalen BIP. b) Erläutern Sie, warum eine Preisbereinigung in der VGR wichtig ist. c) Nennen Sie zwei Methoden zur Preisbereinigung in der VGR. Lösung: a) Das nominale BIP wird anhand der gehandelten Menge und der hierfür erzielten Preise des jeweiligen Berechnungsjahres bestimmt. Das reale BIP hingegen blendet etwaige Preisveränderungen aus, indem es statt der Preise des Berech- nungsjahres andere – im Zeitablauf konstant bleibende – Preise zugrunde legt. b) Verwendet man nominale Größen, so können Veränderungen derselben sowohl auf Preis- als auch auf Mengenänderungen beruhen. Eine BIP-Steigerung kann also sowohl auf einer Verbesserung der Produktion als auch auf einer reinen Er- höhung der Preise beruhen. Nominale Größen sind deshalb nicht sehr aussage- kräftig. Schließt man Preisänderungen – mittels einer Preisbereinigung – als Ur- sache einer Veränderung des BIP aus, so spiegeln Veränderungen des BIP defi- nitiv Veränderungen der Produktion wider. c) Zum einen können die konstanten Preise eines Basisjahres verwendet werden, zum anderen ist die Nutzung der Vorjahrespreise mit Hilfe von Kettenindizes möglich. 86 4 Makroökonomik Lernhilfe 3: Berechnungsarten des Bruttoinlandsproduktes Letztendlich müssen Sie für bei allen Berechnungen der VGR vor allem sicher wissen, wo die einzelnen Größen hingehören bzw. mit Hilfe welcher Größen Sie bestimmte Berechnungen durchführen können. Hierbei hat sich – unserer Meinung nach – das folgende Schema bewährt. I. Entstehungsrechnung II. Verwendungsrechnung Produktionswert Private Konsumausgaben – Vorleistungen (einschl. FISIM) + Konsumausgaben des Staates = Bruttowertschöpfung + Ausrüstungsinvestitionen + Gütersteuern + Bauinvestitionen – Gütersubventionen + Sonstige Anlagen + Vorratsveränderungen und Nettobezug an Wertsachen + Exporte von Waren und Dienstleistungen – Importe von Waren und Dienstleistungen = Bruttoinlandsprodukt + Saldo der Primäreinkommen mit der übrigen Welt = Bruttonationaleinkommen – Abschreibungen III. Verteilungsrechnung = Nettonationaleinkommen (Primäreinkommen) – Produktions- und Importabgaben an den Staat + Subventionen vom Staat = Volkseinkommen – Arbeitnehmerentgelt = Unternehmens- und Vermögenseinkommen Quelle: Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Ent- wicklung (2005): Die Chance – Reformen mutig voranbringen, Jahresgutachten 2005/2006, Statistischer Anhang. 4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 87 Aufgabe 4-16: Inflationsrate Das Preisniveau einer Volkswirtschaft liegt in einer Periode bei 0 50.P In der nachfolgenden Periode steigt es auf 1 52P . Berechnen Sie die Inflationsrate. Lösung: Berechnung der Inflationsrate mit Hilfe der Preisniveaus: 1 (1) 1 ˆ 100      tt tt t PP P P Einsetzen der Werte: 10 01 0 52 50ˆ 100 100 4 50       PP P P (%) Aufgabe 4-17: Preisindizes (1) In einer Volkswirtschaft liegen folgende Daten vor: Mengen- einheiten Preis pro Men- geneinheit Periode 0 Gut A 50 1 Gut B 40 2 Periode 1 Gut A 25 4 Gut B 35 5 Berechnen Sie für diese Daten den Preisindex nach Laspeyres und den Preisindex nach Paasche. Lösung: Berechnung des Preisindex nach Laspeyres: 1 10 10 1 1 00 00            tt ii i AA BB L tt i i AA BB i px px p x P px p x p x 88 4 Makroökonomik Einsetzen der Werte: 450 5 40 3, 08 150 2 40      LP Berechnung des Preisindex nach Paasche: 11 1 1 10 1 0 1          tt ii i AA BB P tt i i AA BB i px px px P p x px px Einsetzen der Werte: 425 5 35 2,89 125 2 35      PP Aufgabe 4-18: Preisindizes (2) In einer Volkswirtschaft liegen folgende Daten vor: Mengeneinheiten Preis pro Mengeneinheit Periode 0 Gut A 100 10 Gut B 150 8 Gut C 120 12 Gut D 200 6 Periode 1 Gut A 125 11 Gut B 140 10 Gut C 90 11 Gut D 300 7 Berechnen Sie für diese Daten den Preisindex nach Laspeyres und den Preisindex nach Paasche. 4.2 Europäisches System Volkswirtschaftlicher Gesamtrechnung (ESVG) 89 Lösung: Berechnung des Preisindex nach Laspeyres: 1 10 10 1 0 1 0 1 1 00 00 0 0 0 0                    tt ii iA A B B C C D D L tt ii A A B B C C D D i px px px p x p x P p x px px p x p x Einsetzen der Werte: 11 100 10 150 11 120 7 200 5320 1,10 10 100 8 150 12 120 6 200 4840           LP Berechnung des Preisindex nach Paasche: 11 1 1 1 1 1 1 1 0 10 10 1 0 1                  tt ii iA A B B C C D D P tt i i AA BB C C DD i px px px p x p x P p x px px p x p x Einsetzen der Werte: 11 125 10 140 11 90 7 300 5865 1,12 10 125 8 140 12 90 6 300 5250               PP Aufgabe 4-19: Preisindizes (3) Erläutern Sie, welche Probleme bei der Messung der Inflationsrate durch Preisindi- zes auftreten können. Lösung: Die Messung der Inflationsrate durch Preisindizes erfolgt in der Regel unter der Verwendung von Warenkörben. Hierdurch können jedoch Probleme entstehen, ins- besondere dann, wenn diese Warenkörbe nicht die aktuelle Marktentwicklung abbil- den. Konkret kann dies bedeuten, dass  Qualitätsverbesserungen nicht angemessen berücksichtigt werden,  neue Güter keinen Eingang in den Warenkorb finden,  die Auswahl der Güter nicht der tatsächlichen Nachfragesituation entspricht,  nicht die relevanten Preise berücksichtigt werden. 90 4 Makroökonomik 4.2.2 Kompakttraining zu Kapitel 4.2 Sind die folgenden Aussagen richtig oder falsch? a) Bei einer Steuerschätzung für das kommende Jahr handelt es sich um eine ex ante-Analyse. b) Bestandsgrößen erfassen ökonomische Größen pro Zeiteinheit. c) In einer geschlossenen Volkswirtschaft ohne jegliche Wirtschaftsbeziehungen zum Ausland sind die Ergebnisse von Inländerkonzept und Inlandskonzept der VGR identisch. d) Das Bruttoinlandsprodukt gemäß der Bestimmung über die Entstehungsseite ist immer größer als das Bruttoinlandsprodukt gemäß der Bestimmung über die Verwendungsseite. e) In der VGR werden keinerlei staatliche Aktivitäten berücksichtigt. f) Die Preisindizes nach Paasche und Laspeyres haben immer denselben Wert. g) Der Preisindex nach Paasche berücksichtigt die Mengen des Basisjahres. h) Der Preisindex nach Laspeyres berücksichtigt die Preise des Basisjahres. i) Das reale BIP berücksichtigt keine Veränderungen der produzierten Mengen. j) Die Abkürzung FISIM steht für „Finanzserviceleistungen indirekte Messung“. Lösung: a) Richtig. b) Falsch. Hinweis: Ökonomische Größen pro Zeiteinheit werden als Stromgrößen bezeichnet. Bestandsgrößen sind hingegen die Werte der ökonomischen Größen zu einem bestimmten Zeitpunkt. Beispielsweise handelt es sich bei Ausgaben pro Jahr um eine Stromgröße und bei dem Kontostand am Jahresende um eine Bestandsgrö- ße. c) Richtig. d) Falsch. Hinweis: Entstehungs- und Verwendungsseite müssen bei der Berechnung des Bruttoinlandsprodukts immer übereinstimmen. Letztendlich kann nur tatsächlich entstandenes Vermögen verwendet werden. e) Falsch. Hinweis: Auch staatliche Aktivitäten gehen in die VGR ein, Dies betrifft sowohl die Tätigkeiten des Staates, die dieser aufgrund seines Gewaltmonopols wahrnimmt wie die Erhebung von Steuern und die Gewährung von Subventionen, als auch Aktivitäten des Staates, die dieser im Rahmen der Wirtschaftsprozesse betreibt wie die staatliche Produktion bestimmter (öffentlicher) Güter und die staat- lichen Konsumausgaben. f) Falsch. Hinweis: Die Preisindizes nach Paasche und Laspeyres unterscheiden sich sowohl im Zähler als auch im Nenner. Aus diesem Grunde können sie zu unter- schiedlichen Werten führen. 4.3 Gütermarkt 91 g) Falsch. Hinweis: Der Preisindex nach Paasche berücksichtigt im Zähler die Prei- se und Mengen des Berichtsjahres und im Nenner die Preise des Basisjahres und die Mengen des Berichtsjahres. Die Mengen des Basisjahres gehen nur in den Preisin- dex nach Laspeyres ein. h) Richtig. i) Falsch. Hinweis: Das reale BIP berücksichtigt ausschließlich Mengenverände- rungen, Preisändeurngen werden hingegen eliminiert. So soll das reale BIP Aussa- gen über die tatsächliche reale Entwicklung einer Volkswirtschaft ermöglichen. j) Richtig. 4.3 Gütermarkt In diesem Kapitel lernen Sie mit dem Gütermarkt und dem Arbeitsmarkt die ersten beiden Märkte, die üblicherweise in eine gesamtwirtschaftliche Analyse einbezogen werden, detaillierter kennen. Zusammen mit dem Geldmarkt bilden diese beiden Märkte das Grundgerüst der makroökonomischen Totalanalyse. Da Ihnen auch diese Form der makroökonomischen Analyse im weiteren Verlauf Ihres Studiums immer wieder begegnen wird, lohnt es sich auf jeden Fall auch hier, die Grundlagen gründ- lich zu studieren. Auf dem Gütermarkt treffen das gesamtwirtschaftliche Angebot und die gesamtwirtschaftliche Nachfrage aufeinander. Das Angebot ist neben der Produktionstechnologie insbesondere von der Verfügbarkeit der Produktionsfakto- ren abhängig; in diesem Zusammenhang ist auch der Arbeitsmarkt als „Bezugsquel- le“ des Produktionsfaktors Arbeit zu berücksichtigen. Die Nachfrage setzt sich aus den Nachfragen der Haushalte, der Unternehmen und des Staates zusammen. Diese wirken sich nicht nur auf das Gütermarktgleichgewicht der aktuellen Periode aus, sondern beeinflussen auch die folgenden Perioden. Dies wird mit Hilfe des Multipli- katorprozesses analysiert. Die Analyse der IS-Kurve, also des geometrischen Ortes aller Gütermarktgleichgewichte, schließt diesen Abschnitt ab. Schlüsselbegriffe: Konjunktur – Wachstum – Boom – Depression – Rezession – Expansion – Trend – neoklassische Produktionsfunktion – gesamtwirtschaftliches Güterangebot – Ar- beitsnachfrage – Arbeitsangebot – gesamtwirtschaftliche Nachfrage – Investitions- nachfrage – Staatsnachfrage – Konsumnachfrage – Ersparnis – Gütermarktgleich- gewicht – Multiplikator – Stabilisierungsaufgabe des Staates – zinsabhängige Inves- titionen – IS-Kurve 92 4 Makroökonomik 4.3.1 Aufgaben und Lösungen zu Kapitel 4.3 Aufgabe 4-20: Konjunktur und Wachstum Unter Konjunkturschwankungen versteht man üblicherweise systemimmanente Schwankungen des gesamtwirtschaftlichen Outputs um den gleichgewichtigen Wachstumspfad einer Volkswirtschaft (Trend). Ordnen Sie die Ziffern in der folgenden Abbildung den entsprechenden Phasen des Konjunkturzyklus zu. Lösung: 1: Boom. 2: Rezession. 3: Depression. 4: Expansion. Aufgabe 4-21: Gesamtwirtschaftliche neoklassische Produktionsfunktion (1) Welche der folgenden Eigenschaften treffen auf die gesamtwirtschaftliche neoklas- sische Produktionsfunktion zu? a) Die Produktionsfunktion weist konstante Grenzerträge auf. b) Die Grenzproduktivität eines Faktors ist immer positiv. c) Die Produktionsfaktoren sind gegeneinander vollständig substituierbar. d) Die Grenzproduktivität eines Faktors nimmt mit einer Erhöhung seiner Faktor- einsatzmenge zu. Output Zeit Trend 1 2 3 4 4.3 Gütermarkt 93 Lösung: a) Falsch. Hinweis: Die Grenzerträge nehmen ab. b) Richtig. c) Falsch. Hinweis: Die Substituierbarkeit ist nur innerhalb gewisser Grenzen gegeben. Vollständige Substituierbarkeit, also die Möglichkeit, das Gut auch nur mit Hilfe eines Produktionsfaktors unter vollständigem Verzicht auf den an- deren Produktionsfaktor zu produzieren, liegt nicht vor. d) Falsch. Hinweis: Die Grenzproduktivität geht in diesem Fall zurück. Aufgabe 4-22: Gesamtwirtschaftliche neoklassische Produktionsfunktion (2) Gegeben sei die folgende gesamtwirtschaftliche neoklassische Produktionsfunktion:  11 22,50 YN K N K a) Berechnen Sie die Grenzproduktivität des Kapitals für einen Kapitaleinsatz K in Höhe von 100 bei einem Arbeitseinsatz  N von 100. b) Bestimmen Sie die marginale Veränderung der Grenzproduktivität des Kapitals für einen Kapitaleinsatz K in Höhe von 100 bei einem Arbeitseinsatz N in Höhe von 100. c) Interpretieren Sie die Ergebnisse. Lösung: a) Berechnung der Grenzproduktivität (Bildung der ersten Ableitung): 11 1 1 22 2 211 50 50 100 100 25 22        KYN K b) Berechnung der Veränderung der Grenzproduktivität (Bildung der zweiten Ableitung): 13 1 3 22 2 211 1 1 1 50 50 100 100 22 2 2 8                      KKYN K c) Die Grenzproduktivität des Faktors Kapital weist eine positive  0KY , aber abnehmende  0KKY Steigung auf. D.h. die Produktivität steigt, aber die Pro- duktivitätszuwächse werden kleiner. 94 4 Makroökonomik Bei einem Arbeitseinsatz von 100 Einheiten und einem Kapitaleinsatz von 100 Einheiten führt ein Mehreinsatz einer infinitesimal kleinen Einheit Kapital zu einer Erhöhung des Outputs um 25 Einheiten. Diese Zunahme des Outputs ist nicht konstant, sondern nimmt mit jedem weite- ren Kapitaleinsatz betragsmäßig ab. Bei einem Arbeitseinsatz von 100 Einheiten und einem Kapitaleinsatz von 100 Einheiten beträgt dieser Rückgang 1 8 . Aufgabe 4-23: Arbeitsmarkt (1) Wer tritt auf dem Arbeitsmarkt als Anbieter auf und wer als Nachfrager? Lösung: Arbeitsanbieter sind die privaten Haushalte, die ihre Arbeitskraft zur Verfügung stellen wollen, Arbeitsnachfrager sind die Unternehmen (und der Staat), die den Produktionsfaktor Arbeit für ihre Produktionsprozesse benötigen. Hinweis: Die volkswirtschaftliche Sichtweise weicht hier von der umgangssprachli- chen Herangehensweise ab: Obwohl die privaten Haushalte Arbeit suchen, sind sie hier die Anbieter. Ebenso sind die Unternehmen (und der Staat) Nachfrager, obwohl sie Jobs anbieten. Aufgabe 4-24: Arbeitsmarkt (2) In dieser Aufgabe geht es um die Arbeitsnachfrage der Unternehmen bei vollkom- mener Konkurrenz. Der Unternehmensgewinn ist definiert als ,    W QY N K N i K P mit ,0 , , NN NKKK N KYY Y Y Y . Hierbei stehen Q für den Unternehmensgewinn, Y für den Output, N für den jeweiligen Einsatz des Produktionsfaktors Arbeit, K für den konstanten Einsatz des Produktionsfaktors Kapital, W P für den Reallohn und i für den Zins. a) Stellen Sie in dem folgenden Diagramm den Verlauf der Arbeitsnachfragekurve   dN dar und verdeutlichen Sie die Auswirkungen einer Erhöhung des Preisni- veaus P . 4.3 Gütermarkt 95 b) Berechnen Sie die Bedingungen für den optimalen Arbeitseinsatz des Unter- nehmens. Lösung: a) b) Die Unternehmen verfolgen das Ziel, durch die Wahl des Arbeitseinsatzes ihren Gewinn zu maximieren, was durch die gegebene Gewinnfunktion determiniert ist. Berechnung des Gewinnmaximums: ,    W QY N K N i K P Berechnung des Grenzgewinns (Bildung der ersten Ableitung): , N dQ W YN K dN P dN W dN W 11 PN d  122 PPN d  96 4 Makroökonomik Berechnung des optimalen Arbeitseinsatzes:   0 ,0 ,    N N dQ dN W YN K P W YN K P Dies bedeutet, dass die Grenzproduktivität der Arbeit dem Reallohn entsprechen muss. Eine zusätzlich eingesetzte Einheit Arbeit muss mindestens ihre Kosten decken. Aufgabe 4-25: Konsumnachfrage Gegeben seien folgende Daten zum Konsum- und Sparverhalten der privaten Haus- halte: Verfügbares Einkommen (Y) Konsumnachfrage (C) Ersparnis (S) 1000 800 200 1500 1100 400 2000 1400 600 (Anmerkungen: Es wird davon ausgegangen, dass der Staat sein Besteuerungsrecht nicht wahrnimmt.) Berechnen Sie die marginale Konsumquote c und die marginale Sparquote s für die gegebenen Daten. 4.3 Gütermarkt 97 Lernhilfe 4: Berechnung der Multiplikatoren Allgemein geht es bei der Bestimmung eines Multiplikators darum, eine Antwort auf die Frage zu finden, wie sich die Veränderung einer Größe auf eine andere Größe auswirkt. Derartige Fragestellung haben Sie in den vorangegangenen Abschnitten häufig mit Hilfe einfacher Ableitungen analysiert. Dieses Verfahren kommt jedoch schnell an seine Grenzen: Problematisch wird es immer dann, wenn Sie Situationen analysie- ren wollen, in denen mehrere Größen in komplexen Verbindungen zueinander stehen. In diesen Fällen benötigen Sie zur Analyse das totale Differential. Dies gilt auch für die Analyse des Gütermarktes. Aus diesem Grund nutzen wir in dieser Lernhilfe dieses Beispiel als Ausgangspunkt:      aYc Y T C I G 1.) Zunächst werden mit Hilfe des totalen Differentials alle potentiell möglichen Veränderungen notiert:       adY c dY c dT dC d I d G 2.) Anschließend werden alle Veränderungen, die nicht stattfinden, gleich null gesetzt. Es wird also eine Isolierung der relevanten Größe durch Nullsetzen aller anderen exogenen Veränderungen vorgenommen. Soll beispielsweise der Einfluss einer Veränderung der Staatsausgaben auf das Einkommen be- stimmt werden, so müssen die Einflüsse von Steuern, autonomem Konsum und Investitionen ausgeschaltet werden: ,, 0 adT dC d I 000       dY c dY c dG dY c dY dG 3.) Nun kann die vereinfachte Gleichung nach dem gesuchten Ausdruck dY dG umgestellt werden: 1 1 1 1 1       cdY dG dY dG c dY cdG 98 4 Makroökonomik Lösung: Berechnung der marginalen Konsumquote: 300 0,6 500     C c Y Berechnung der marginalen Sparquote: 200 0, 4 500    S s Y Aufgabe 4-26: Formale Analyse des Gütermarktes (1) In einer Volkswirtschaft sind folgende Werte für den autonomen Konsum   aC , die Konsumneigung c , die Staatsausgaben G , die Steuerzahlungen T und die Investitionen I bekannt: 8 0,8 9 10 10      aC c G T I a) Berechnen Sie das Vollbeschäftigungseinkommen, das in dieser Situation er- reicht wird. b) Berechnen Sie den Staatsausgabenmultiplikator, also die gesamte Zunahme der Einkommen, die erzielt wird, wenn die Staatsausgaben ceteris paribus um eine Einheit erhöht werden. Lösung: a) Berechnung des Vollbeschäftigungseinkommens:      aYc Y T C I G Einsetzen der Werte:  0,8 10 8 10 9    YY Auflösen nach Y : 4.3 Gütermarkt 99 0,8 8 8 10 9 0, 2 19 95        YY Y Y b) Herleitung des Staatsausgabenmultiplikators:      aYc Y T C I G Bildung des totalen Differentials:       adY c dY c dT dC d I dG Isolierung des Einflusses der Staatsausgaben durch Nullsetzen aller anderen exogenen Veränderungen: ,, 0 adT dC d I Einsetzen in das totale Differential: 000       dY c dY c dG dY c dY dG Auflösen nach dY dG : 1 1 1 1 1       cdY dG dY dG c dY cdG Einsetzen der Werte: 11 5 10,8 0, 2    dY dG 100 4 Makroökonomik Aufgabe 4-27: Formale Analyse des Gütermarktes (2) In einer Volkswirtschaft sind folgende Werte für den autonomen Konsum   aC , die Konsumneigung c , die Staatsausgaben G , die Steuerzahlungen T und die Investitionen I bekannt: 100 10 8 20 12      a Y C G T I a) Berechnen Sie die gleichgewichtige Konsumquote, die in dieser Situation vor- liegt. b) Berechnen Sie den Investitionsausgabenmultiplikator, also die gesamte Zunah- me der Einkommen, die erzielt wird, wenn die Investitionen ceteris paribus um eine Einheit erhöht werden. Lösung: a) Berechnung der gleichgewichtigen Konsumquote:      aYc Y T C I G Einsetzen der Werte:  100 100 20 10 12 8    c Auflösen nach c : 100 80 30 80 70 0,875     c c c b) Herleitung des Investitionsausgabenmultiplikators:      aYc Y T C I G Bildung des totalen Differentials:       adY c dY c dT dC d I dG 4.3 Gütermarkt 101 Isolierung des Einflusses der Investitionen durch Nullsetzen aller anderen exo- genen Veränderungen: ,, 0 adT dC dG Einsetzen in das totale Differential: 00 0        dY c dY c d d I dY c dY d I Auflösen nach dY dI : 1 1 1 1 1       cdY d I dY d I c dY cdI Einsetzen der Werte: 11 8 1 0,875 0,125    dY dI Aufgabe 4-28: Veränderung der gesamtwirtschaftlichen Nachfrage In dieser Aufgabe geht es um die Veränderung der gesamtwirtschaftlichen Nachfra- ge. Betrachtet wird eine einmalige Erhöhung der Investitionsnachfrage um 3 Einhei- ten in Periode 1. Es wird eine marginale Konsumquote von 0,8 unterstellt. a) Welche Veränderungen der gesamtwirtschaftlichen Nachfrage ergeben sich aufgrund der beschriebenen Erhöhung der Investitionen in Periode 2? b) Welche Veränderungen der gesamtwirtschaftlichen Nachfrage ergeben sich aufgrund der beschriebenen Erhöhung der Investitionen in Periode 3? c) Welche Veränderungen der gesamtwirtschaftlichen Nachfrage bewirkt die be- schriebene Erhöhung der Investitionen insgesamt (über alle Perioden)? Lösung: Die einmalige Erhöhung der Investitionsnachfrage sorgt in den Folgeperioden für eine Veränderung der Produktionskapazitäten und damit auch der Einkommen. Die zusätzlich entstandenen Einkommen werden auch im Konsum wirksam. 102 4 Makroökonomik a) Berechnung der Veränderungen in Periode 2: 21 0,8 3 2, 4     dY c dY c dI b) Berechnung der Veränderungen in Periode 3: 32 0,8 0,8 3 1,92      dY cdY c cdI c) Die Gesamtwirkung der einmaligen Erhöhung der Investitionsnachfrage lässt sich mithilfe des entsprechenden Multiplikators berechnen: 1 5 1    dY dI c Hinweis: Ausführliche Übungen zur Berechnung des Multiplikators finden Sie in den Aufgaben 4-26 und 4-27. Dieser Multiplikator gibt an, um wie viel sich die Gesamtnachfrage insgesamt verändert, wenn die Investitionsnachfrage um eine Einheit erhöht wird. Die hier betrachtete Erhöhung der Investitionsnachfrage um 3 Einheiten sorgt also für eine Erhöhung der gesamtwirtschaftlichen Nachfrage um insgesamt 1 53 15 1      dY dI c Einheiten. Aufgabe 4-29: Graphische Analyse des Gütermarktes Gegeben sei eine graphische Darstellung des Gütermarktmodells: Welche der folgenden Aussagen zu diesem Modell sind korrekt? a) Eine Erhöhung der marginalen Sparquote verschiebt die Gesamtnachfrage pa- rallel nach unten. dY Y 45 0Y  GIYCY d  4.3 Gütermarkt 103 b) Eine Senkung der marginalen Konsumquote verringert die Steigung der Ge- samtnachfrage. c) Eine Senkung der Investitionsnachfrage verschiebt die 45°-Linie parallel nach unten. d) Eine Erhöhung der Staatsausgaben verschiebt die Gesamtnachfrage parallel nach oben. e) Eine Senkung der Steuern verschiebt die Gesamtnachfrage parallel nach unten. Lösung: a) Falsch. Hinweis: Eine Erhöhung der marginalen Sparquote bedeutet gleichzei- tig eine Senkung der marginalen Konsumquote und damit eine Verringerung der Steigung der Gesamtnachfrage. b) Richtig. c) Falsch. Hinweis: Eine Senkung der Investitionsnachfrage führt zu einer Verschie- bung der Gesamtnachfrage nach unten, die 45°-Linie bleibt hiervon unbeeinflusst. d) Richtig. e) Falsch. Hinweis: Eine Senkung der Steuern bedeutet gleichzeitig eine Erhöhung der Konsumnachfrage und damit eine Verschiebung der Gesamtnachfrage nach oben. Weitergehende Effekte wie eine eventuelle Beeinflussung der Staatsnach- frage bleiben in diesem einfachen Modell unberücksichtigt. Aufgabe 4-30: IS-Kurve (1) Skizzieren Sie in dem folgenden Diagramm eine IS-Kurve. Beschriften Sie hierzu auch die Achsen. Zeichnen Sie außerdem die Veränderungen ein, die sich durch eine Erhöhung des Zinses ergeben. 104 4 Makroökonomik Lösung: Aufgabe 4-31: IS-Kurve (2) Die IS-Kurve ist der geometrische Ort aller Kombinationen von Zins und Einkom- men, bei denen der Gütermarkt im Gleichgewicht ist. Welche der folgenden Aussa- gen zur IS-Kurve sind korrekt? a) Die IS-Kurve hat einen steigenden Verlauf, da zwischen Zins und Einkommen ein positiver Zusammenhang besteht. b) Eine Erhöhung der Staatsausgaben verschiebt die IS-Kurve nach rechts. c) Eine Erhöhung der Steuern verschiebt die IS-Kurve nach rechts. d) Eine Senkung der Geldmenge verschiebt die IS-Kurve nach links. e) Eine Senkung der Konsumnachfrage verschiebt die IS-Kurve nach rechts. Lösung: a) Falsch. Hinweis: Es liegt ein negativer Zusammenhang vor, eine Erhöhung des Zinses bedingt im Gleichgewicht eine gleichzeitige Reduzierung des Einkommens. b) Richtig. c) Falsch. Hinweis: Eine Erhöhung der Steuern bedeutet gleichzeitig eine Senkung der Konsumnachfrage und damit eine Verschiebung der IS-Kurve nach links. Weitergehende Effekte wie eine eventuelle Beeinflussung der Staatsnachfrage bleiben in diesem einfachen Modell unberücksichtigt. d) Falsch. Hinweis: Die Geldmenge ist kein Lageparameter der IS-Kurve. e) Falsch. Hinweis: siehe c). i Y IS 0i 1i 0Y1Y 4.3 Gütermarkt 105 Aufgabe 4-32: IS-Kurve (3) Was für eine Gütermarktsituation liegt in einem Punkt vor, der a) oberhalb der IS-Kurve liegt? b) auf der IS-Kurve liegt? c) unterhalb der IS-Kurve liegt? Lösung: a) Es liegt ein Überschussangebot am Gütermarkt vor. Bei gegebenem Einkom- men ist der Zins „zu hoch“, dies führt zu einer zu geringen Investitionstätigkeit und zu überschüssiger Ersparnis. b) Es liegt ein Gütermarktgleichgewicht vor. Einkommen und Zins sind so ge- wählt, dass Investitionstätigkeit und Ersparnis „zusammenpassen“. c) Es liegt eine Überschussnachfrage am Gütermarkt vor. Bei gegebenem Einkommen ist der Zins „zu niedrig“, dies führt zu einer zu geringen Spartätigkeit und zu zu gro- ßen Investitionsvolumina, welche nicht alle befriedigt werden können. 4.3.2 Kompakttraining zu Kapitel 4.3 Sind die folgenden Aussagen richtig oder falsch? a) Der langfristige Wachstumspfad einer Volkswirtschaft wird als Trend bezeich- net. b) Bei einer neoklassischen Produktionsfunktion ist es möglich, einen Produkti- onsfaktor vollständig durch den anderen Produktionsfaktor zu ersetzen. c) Auf dem Arbeitsmarkt treten die privaten Haushalte als Nachfrager auf. d) Das Arbeitsangebot hängt positiv vom Reallohn ab. e) Die gesamtwirtschaftliche Nachfrage in einer geschlossenen Volkswirtschaft setzt sich aus der Konsumnachfrage der privaten Haushalte, der Investitions- nachfrage und der Staatsnachfrage zusammen. f) In einer offenen Volkswirtschaft müssen die Importe von der gesamtwirtschaft- lichen Güternachfrage abgezogen werden. g) In einer rezessiven Situation besteht eine Nachfragelücke. h) Der Staatsausgabenmultiplikator gibt an, welche Veränderungen der gesamt- wirtschaftlichen Nachfrage insgesamt aus einer einmaligen Staatsausgabener- höhung um eine Einheit resultieren. i) Die IS-Kurve hat einen fallenden Verlauf. j) Die übliche Darstellung der IS-Kurve geht auf John Hicks zurück. 106 4 Makroökonomik Lösung: a) Richtig. b) Falsch. Hinweis: Die neoklassische Produktionsfunktion gehört zu den substitu- ierbaren Produktionsfunktionen. Dies bedeutet, dass ein bestimmter Output mit unterschiedlichen Kombinationen der eingesetzten Produktionsfaktoren Arbeit und Kapital hergestellt werden kann. Jedoch ist es nicht möglich, einen Produktionsfak- tor vollständig durch den anderen Produktionsfaktor zu ersetzen und einen Output nur mittels Kapitaleinsatz beziehungsweise nur mittels Arbeitseinsatz zu erzeugen. Eine Mindestmenge beider Produktionsfaktoren muss verfügbar sein. Beispielsweise kann ein Betrieb kapital- oder arbeitsintensiv produzieren. Eine Produktion, die nur Kapital einsetzt, also eine vollkommene Automatisierung ohne menschliche Mitar- beit, ist aber ebenso wenig möglich wie eine Produktion, die nur menschliche Ar- beitskraft verwendet, also ohne irgendwelche Materialien auskommt. c) Falsch. Hinweis: Die privaten Haushalte treten als Anbieter von „Arbeit“ auf. Arbeit ist hier als Arbeitsbereitschaft beziehungsweise als Tätigkeit zu verstehen, nicht als Arbeitsstelle oder Job. d) Richtig. e) Richtig. f) Richtig. g) Richtig. h) Richtig. i) Richtig. j) Richtig. 4.4 Die Rolle des Geldes in der Makroökonomik Nachdem Sie mit dem Gütermarkt und dem Arbeitsmarkt nun die realwirtschaftliche Seite der Makroökonomik kennengelernt haben, wenden wir uns nun mit dem Geldmarkt dem nächsten grundlegenden Teilbereich der makroökonomischen Ana- lyse zu. In diesem Kapitel lernen Sie zunächst grundlegende Zusammenhänge rund um die volkswirtschaftliche Bedeutung von Geld kennen. Anschließend wenden wir uns zunächst dem Geldangebot und der Rolle der Zentralbank zu, bevor wir ausführ- lich die Geldnachfrage analysieren. Das Zusammenwirken von Geldangebot und -nachfrage auf dem Geldmarkt und die LM-Kurve als geometrischer Ort eines Geldmarktgleichgewichtes schließen das Kapitel ab. 4.4 Die Rolle des Geldes in der Makroökonomik 107 Schlüsselbegriffe: Geldfunktionen – Geldmengenabgrenzungen – ESZB und Eurosystem – Geldarten – Geldangebot – Geldschöpfungsmultiplikator – Geldnachfrage – Transaktionskasse – Vorsichtskasse – Spekulationskasse – LM-Kurve 4.4.1 Aufgaben und Lösungen zu Kapitel 4.4 Aufgabe 4-33: Geldfunktionen In der Volkswirtschaftslehre werden dem „Geld“ mehrere Funktionen zugeordnet. Welche der folgenden Funktionen gehören zu diesen volkswirtschaftlichen Geld- funktionen? a) Prestigefunktion b) Wertaufbewahrungsfunktion c) Budgetfunktion d) Rechenmittelfunktion e) Zahlungsmittelfunktion f) Vorsorgefunktion 108 4 Makroökonomik Lösung: a) Falsch, b) Richtig, c) Falsch, d) Richtig, e) Richtig, f) Falsch. Hinweis: Auch wenn mit Geld im alltäglichen Sprachgebrauch zahlreiche Funktio- nen assoziiert werden, sind die Geldfunktionen im volkswirtschaftlichen Sinne auf die genannten drei Funktionen als Wertaufbewahrungsmittel, Rechenmittel und Tausch- bzw. Zahlungsmittel beschränkt. Aufgabe 4-34: Geldmengenaggregate Das in einer Volkswirtschaft umlaufende Geldvolumen wird im Allgemeinen als Geldmenge M bezeichnet. a) Erläutern Sie, welche differenzierten Geldmengenaggregate das Eurosystem vorsieht. b) Erläutern Sie, welche Geldfunktionen in den einzelnen Geldmengenaggregaten besonders berücksichtigt werden. Lösung: a) Das Eurosystem unterscheidet zwischen den Geldmengenaggregaten M1, M2 und M3. M1: Eng gefasstes Geldmengenaggregat, das den Bargeldumlauf und die täglich fälligen Einlagen umfasst. M2: Mittleres Geldmengenaggregat, das M1 sowie Einlagen mit einer verein- barten Kündigungsfrist von bis zu drei Monaten und Einlagen mit einer verein- barten Laufzeit von bis zu zwei Jahren umfasst. M3: Weit gefasstes Geldmengenaggregat, das M2 sowie marktfähige Finanzin- strumente, insbesondere Rückkaufsvereinbarungen (Repogeschäfte), Geld- marktfondsanteile und Schuldverschreibungen mit einer Laufzeit von bis zu zwei Jahren umfasst. b) Für die Abgrenzung M1 ist die Zahlungsmittelfunktion maßgeblich, die hierun- ter erfassten Mittel können unmittelbar als Zahlungsmittel verwendet werden. Diese Funktion als unmittelbares Zahlungsmittel kann von M2 und M3 nur mit Einschränkungen wahrgenommen werden, da die hierunter erfassten Mittel bspw. teilweise Kündigungsfristen unterliegen. M2 und M3 berücksichtigen im Gegensatz zu M1 jedoch zusätzlich die Geldfunk- tion der Wertaufbewahrung, sie beziehen bestimmte Vermögenswerte mit ein. 4.4 Die Rolle des Geldes in der Makroökonomik 109 Aufgabe 4-35: Berechnung des Geldangebots (1) In einer Volkswirtschaft stellt die Zentralbank eine Geldbasis B in Höhe von 25000 Geldeinheiten bereit. Der Mindestreservesatz r beträgt 0,2, die Bargeld- quote 2 c 0,6. Berechnen Sie die Geldmenge 1M , die der Volkswirtschaft insge- samt zur Verfügung steht. Lösung: Berechnung der Geldmenge 1M : 1 1    c M B rc Einsetzen der Werte: 10, 6 1 25000 50000 0, 2 0, 6     M Aufgabe 4-36: Berechnung des Geldangebots (2) Für eine Volkswirtschaft liegen folgende Daten vor: Der Mindestreservesatz r liegt bei 0,1, der üblicherweise von den Haushalten gehaltene Bargeldbestand C beträgt 10. Bei dieser Bargeldhaltung halten die Geschäftsbanken Sichteinlagen D in Höhe von 1000. Wie viel Zentralbankgeld B muss in diesem Fall zur Verfügung gestellt werden, um ein Geldangebot  1M in Höhe von 10000 zu er- möglichen? Lösung: Berechnung der Bargeldquote: 10 0, 01 1000   C c D 2 In der Geldtheorie stehen die Variablen c und C anders als in der Theorie der Gütermärkte nicht für die Konsumneigung beziehungsweise den Konsum, sondern für die Bargeldquote beziehungsweise die Höhe der Bargeldhaltung. So eine „doppelte“ oder variierende Verwendung von Variablen wird Ihnen im Laufe Ihres Studiums sicherlich noch häufiger begegnen. 110 4 Makroökonomik Berechnung der Zentralbankgeldmenge: 1 1    c M B rc Auflösen nach B : 1 1     rc BM c Einsetzen der Werte: 0,1 0, 01 10000 1089 10, 01     B Aufgabe 4-37: Geldschöpfungsmultiplikator In einer Volkswirtschaft betragen der Mindestreservesatz r 0,3 und die Bargeld- quote c 0,2. a) Berechnen Sie den Geldschöpfungsmultiplikator. b) Interpretieren Sie das Ergebnis. Lösung: a) Berechnung des Geldschöpfungsmultiplikators: 1 c rc Einsetzen der Werte: 10, 2 2, 4 0,3 0, 2    b) Dieser Multiplikatorwert drückt aus, dass aus einem Euro, der von der Zentral- bank als Zentralbankgeld bereitgestellt wird, durch den Geldschöpfungsprozess maximal eine Geldmenge M1 in Höhe von 2,40 Euro entstehen kann. Aufgabe 4-38: Komponenten der Geldnachfrage (1) In der keynesianischen Theorie wird die Geldnachfrage der privaten Haushalte in mehrere Teilbereiche aufgespaltet. Welche der folgenden Komponenten gehören zu dieser Geldnachfrage? 4.4 Die Rolle des Geldes in der Makroökonomik 111 a) Spekulationskasse b) Sparkasse c) Vorsichtskasse d) Kreditkasse e) Rentenkasse Lösung: a) Richtig, b) Falsch, c) Richtig, d) Falsch, f) Falsch. Hinweis: Auch wenn es sicherlich eine sehr große Anzahl verschiedener Motive der Geldhaltung bzw. Geldnachfrage gibt, so ist die Geldnachfrage in der keynesiani- schen Theorie dennoch auf die drei Teilbereiche der Spekulationskasse, der Vor- sichtskasse und der Transaktionskasse festgelegt. Aufgabe 4-39: Komponenten der Geldnachfrage (2) Analysieren Sie die drei Komponenten der Geldnachfrage in der keynesianischen Theorie. a) Mit welchen Motiven wird jeweils die Haltung von Geld begründet? b) Welche Größen beeinflussen die einzelnen Geldnachfragekomponenten? Wel- che Wirkungsrichtung haben diese Einflussgrößen jeweils? Lösung: a) Bei der Transaktionskasse steht die Tauschmittelfunktion im Vordergrund. Wirt- schaftssubjekte halten Geld, um sich am Tauschprozess beteiligen zu können. Bei der Spekulationskasse wird besonders die Wertaufbewahrungsfunktion be- tont, mit dem Halten von Geld übertragen die Wirtschaftssubjekte Kaufkraft in die Zukunft. Die Geldhaltung in der Vorsichtskasse resultiert aus dem Bedürfnis der Wirt- schaftssubjekte, auch bei unvorhergesehenen Transaktionen liquide zu sein. b) Die Transaktionskasse hängt positiv vom Einkommen ab, d.h. mit steigendem (sinkendem) Einkommen steigt (sinkt) auch die Nachfrage nach Geld für Trans- aktionszwecke. Die Spekulationskasse hängt negativ vom aktuellen Zins ab. Je höher (niedri- ger) dieser Zins ist, desto geringer (größer) ist die Kassenhaltung aus Spekulati- onsgründen. Die Vorsichtskasse hängt positiv vom Einkommen und negativ vom aktuellen Zins ab. 112 4 Makroökonomik Lernhilfe 5: Die Spekulationskasse Das Konzept der Spekulationskasse basiert auf den unterschiedlichen Zukunftser- wartungen der Wirtschaftssubjekte bezüglich der Entwicklung von Wertpapier- kursen und Zinssätzen. Zinssatz und Wertpapierkurs stehen dabei in einem gegenläufigen Verhältnis. Jedes Wirtschaftssubjekt hat eigene, individuell unterschiedliche Erwartungen, wie hoch die Zinssätze und damit auch die Wertpapierkurse in der Zukunft sein werden. Diese Erwartungen werden mit den aktuellen Zinssätzen und Wertpapier- kursen verglichen. Daraus ergeben sich für jedes Wirtschaftssubjekt entweder eine erwartete Zinssteigerung und damit ein erwarteter Kursrückgang oder eine erwar- tete Zinssenkung und damit eine erwartete Kurssteigerung. Die Wirtschaftssubjekte wollen nur Wertpapiere halten, wenn sie erwarten, dass sich diese Entscheidung in der Zukunft rentiert. Wenn sie hingegen befürchten müssen, in eine unrentable Anlage zu investieren, ziehen sie es vor, ihr Geld in der Spekulationskasse zu belassen und abzuwarten. Wenn bei der Wertpapieranlage mit Kurssteigerungen zu rechnen ist, ist diese An- lageform rentabel, der Wert der Papiere steigt in der Zukunft. Ein Wirtschaftssub- jekt wird also Wertpapiere kaufen, wenn es zukünftige Kurssteigerungen (und damit Zinssenkungen) erwartet. Ist hingegen bei der Wertpapieranlage mit Kursrückgängen zu rechnen, ist diese Anlageform unrentabel, da der Wert der Papiere in der Zukunft sinken wird. Ein Wirtschaftssubjekt wird also sein Geld in der Spekulationskasse belassen, wenn es zukünftige Kursverluste (und damit Zinssteigerungen) erwartet. Hinweis: Diesen Erläuterungen liegt eine stark vereinfachte Entscheidungsregel zugrunde. Eine exakte mathematische Analyse führt zu dem Ergebnis, dass ein Wirtschaftssubjekt genau dann Wertpapiere mit einem festen Ertrag von einer Geldeinheit kauft, wenn gilt: 11 10  e ii . Bei einfachen Beispielen, wie Sie sie auch in den nachfolgenden Übungen kennenlernen werden, führen aber sowohl die vereinfachte Entscheidungsregel als auch die exakte mathematische Analyse zum gleichen Ergebnis. 4.4 Die Rolle des Geldes in der Makroökonomik 113 Aufgabe 4-40: Spekulationskasse Welche der folgenden Aussagen zum Keynes’schen Konzept der Spekulationskasse sind korrekt? a) Ein Haushalt hält Wertpapiere, wenn er eine Zinssenkung erwartet. b) Ein Haushalt hält Wertpapiere, wenn er eine Einkommenserhöhung erwartet. c) Ein Haushalt hält Geld, wenn er einen Rückgang der Wertpapierkurse erwartet. d) Das Konzept geht davon aus, dass auf dem Geldmarkt ein permanentes Un- gleichgewicht vorliegt. e) Das Konzept geht davon aus, dass auf dem Gütermarkt ein permanentes Un- gleichgewicht vorliegt. Lösung: a) Richtig. b) Falsch. Hinweis: Die Spekulationskasse wird nur durch den Zins bestimmt, das Einkommen wird in der entsprechenden Geldnachfragehypothese nicht berück- sichtigt. c) Richtig. d) Falsch. Hinweis: Das Konzept bezieht sich nur auf die Zusammensetzung der Geldnachfrage bzw. ihre Bestimmungsfaktoren. Es beinhaltet keine Zusammen- führung von Geldangebot und Geldnachfrage. e) Falsch. Hinweis: Das Konzept bezieht den Gütermarkt nicht mit ein. Aufgabe 4-41: Berechnung der Spekulationskasse (1) Gegeben sind drei Wirtschaftssubjekte A, B und C, die jeweils 100 Euro zu Anlage- zwecken zur Verfügung haben. Sie können dieses Geld entweder in Wertpapieren anle- gen oder als Spekulationskasse halten. Die Erwartungen der drei Wirtschaftssubjekte bezüglich der in der Zukunft zu erwartenden Zinssätze  ei sind unterschiedlich: i e A 3% B 8% C 5% Bestimmen Sie für die folgenden heutigen Marktzinsen i jeweils die aggregierte Geldnachfrage für die Spekulationskasse. 114 4 Makroökonomik a) i = 2% b) i = 7% c) i = 4% Lösung: a) 300 Euro. Hinweis: Alle Wirtschaftssubjekte erwarten Zinssteigerungen und damit Kurssenkungen. Sie entscheiden sich für die Geldhaltung. b) 100 Euro. Hinweis: Das Wirtschaftssubjekt B erwartet Zinssteigerungen und damit Kurssenkungen. Es entscheidet sich für die Geldhaltung. Die Wirtschafts- subjekte A und C hingegen erwarten Zinssenkungen und damit Kurssteigerun- gen. Sie entscheiden sich daher für die Wertpapieranlage. c) 200 Euro. Hinweis: Die Wirtschaftssubjekte B und C erwarten Zinssteigerungen und damit Kurssenkungen. Sie entscheiden sich für die Geldhaltung. Wirt- schaftssubjekt A hingegen erwartet Zinssenkungen und damit Kurssteigerungen. Es entscheidet sich daher für die Wertpapieranlage. Aufgabe 4-42: Berechnung der Spekulationskasse (2) Gegeben sind fünf Wirtschaftssubjekte A, B, C, D und E, die jeweils 100 Euro zu Anlagezwecken zur Verfügung haben. Sie können dieses Geld entweder in Wertpa- pieren anlegen oder als Spekulationskasse halten. Die Erwartungen der fünf Wirt- schaftssubjekte bezüglich der in der Zukunft zu erwartenden Zinssätze (i e) sind un- terschiedlich: i e A 10% B 8% C 7% D 5% E 4% Bestimmen Sie für die folgenden heutigen Marktzinsen i jeweils die aggregierte Geldnachfrage für die Spekulationskasse. a) i = 9% b) i = 6% c) i = 11% 4.4 Die Rolle des Geldes in der Makroökonomik 115 Lösung: a) 100 Euro. Hinweis: Die Wirtschaftssubjekte B, C, D und E erwarten Zinssen- kungen und damit Kurssteigerungen. Sie entscheiden sich für die Wertpapieran- lage. Wirtschaftssubjekt A hingegen erwartet Zinssteigerungen und damit Kurs- senkungen. Es entscheidet sich daher für die Geldhaltung. b) 300 Euro. Hinweis: Die Wirtschaftssubjekte D und E erwarten Zinssenkungen und damit Kurssteigerungen. Sie entscheiden sich für die Wertpapieranlage. Die Wirtschaftssubjekte A, B und C hingegen erwarten Zinssteigerungen und damit Kurssenkungen. Sie entscheiden sich daher für die Geldhaltung. c) 0 Euro. Hinweis: Alle Wirtschaftssubjekte erwarten Zinssenkungen und damit Kurssteigerungen. Sie entscheiden sich alle daher für die Wertpapieranlage. Aufgabe 4-43: Geldnachfragehypothese Stellen Sie die vollständige Geldnachfragehypothese auf. Lösung:    ,     TS VL LL L L Y L i L Y i mit 0 iYLL Die gesamte Geldnachfrage setzt sich aus der Nachfrage nach Transaktionskasse  TL , der Nachfrage nach Spekulationskasse   SL und der Nachfrage nach Vor- sichtkasse   VL zusammen. Aufgabe 4-44: Geldmarkt Für den Geldmarkt gelten folgende Bedingungen: ,M PL Y i 0YiLL Dabei sei M das nominale Geldangebot, P das Preisniveau, L die reale Geldnach- frage, Y das Einkommen und i der Zinssatz. Verwenden Sie die folgenden Teilgrafiken. 116 4 Makroökonomik Stellen Sie in Teilgrafik (a) den Geldmarkt grafisch dar und zeigen Sie die Auswir- kungen einer Einkommenserhöhung bei konstantem Preisniveau. Leiten Sie an- schließend aus Teilgrafik (a) die LM-Kurve in Teilgrafik (b) ab. Lösung: i LPM s ·, i Y (a) (b) i LPM s ·, i Y (a) (b) MM s  A B LM ´B ´A 1Y0Y 1i 0i  01, YYPM d   0,YPM d 4.4 Die Rolle des Geldes in der Makroökonomik 117 Aufgabe 4-45: LM-Kurve (1) Die LM-Kurve ist der geometrische Ort aller Kombinationen von Zins und Ein- kommen, bei denen der Geldmarkt im Gleichgewicht ist. Welche der folgenden Aussagen zur LM-Kurve sind korrekt? a) Eine Veränderung des Preisniveaus beeinflusst die Lage der LM-Kurve nicht. b) Eine Veränderung der nominalen Geldmenge beeinflusst die Lage der LM- Kurve nicht. c) Eine Veränderung der Steuern beeinflusst die Lage der LM-Kurve nicht. d) Eine Veränderung der Staatsausgaben beeinflusst die Lage der LM-Kurve nicht. Lösung: a) Falsch. Hinweis: Das Preisniveau ist ein Lageparameter der LM-Kurve. Eine Erhöhung des Preisniveaus führt zu einer Linksverschiebung, eine Senkung des Preisniveaus zu einer Rechtsverschiebung der LM-Kurve. b) Falsch. Hinweis: Die nominale Geldmenge ist ein Lageparameter der LM-Kurve. Eine Erhöhung der nominalen Geldmenge führt zu einer Rechtsverschiebung, eine Senkung der nominalen Geldmenge zu einer Linksverschiebung der LM-Kurve. c) Richtig. d) Richtig. Aufgabe 4-46: LM-Kurve (2) Was für eine Geldmarktsituation liegt in einem Punkt vor, der a) oberhalb der LM-Kurve liegt? b) auf der LM-Kurve liegt? c) unterhalb der LM-Kurve liegt? Lösung: a) Es liegt ein Überschussangebot am Geldmarkt vor. Bei gegebenem Geldangebot und Preisniveau ist die reale Geldnachfrage „zu niedrig“, weil der Zins zu hoch oder das Einkommen zu gering ist. b) Es liegt ein Geldmarktgleichgewicht vor. Einkommen und Zins sind so gewählt, dass Geldnachfrage und Geldangebot „zusammenpassen“. c) Es liegt eine Überschussnachfrage am Geldmarkt vor. Bei gegebenem Geldan- gebot und Preisniveau ist die reale Geldnachfrage „zu hoch“, weil das Einkom- men zu hoch oder der Zins zu niedrig ist. 118 4 Makroökonomik 4.4.2 Kompakttraining zu Kapitel 4.4 Sind die folgenden Aussagen richtig oder falsch? a) Der monetäre Sektor wird in der makroökonomischen Analyse durch den Wert- papier- und Geldmarkt beschrieben. b) Geld in seiner Funktion als Numéraire ermöglicht eine bessere Vergleichbarkeit der Preise und reduziert damit die Informationskosten im Vergleich zur realen Tauschwirtschaft. c) Die Geldmengenabgrenzung im Eurosystem umfasst die Aggregate M1 bis M5. d) Die Geldmenge M3 beinhaltet unter anderem die Geldmenge M1. e) Im ESZB treffen die Notenbanken der G8-Staaten zusammen. f) Unter Geschäftsbankengeld versteht man die Zentralbankgeldbestände, die den Geschäftsbanken zur Verfügung gestellt werden. g) Die Geldnachfrage setzt sich laut der keynesianischen Theorie aus drei Kompo- nenten zusammen. h) Auf dem Geldmarkt besteht ein Gleichgewicht, wenn das gesamtwirtschaftliche Zinsniveau und der Weltmarktzins übereinstimmen. i) Die LM-Kurve ist der geometrische Ort aller Kombinationen von Zins und Ein- kommen, bei denen sowohl Geld- als auch Gütermarkt im Gleichgewicht sind. j) Die LM-Kurve hat einen steigenden Verlauf. Lösung: a) Richtig. b) Richtig. c) Falsch. Hinweis: Die Geldmengenabgrenzung im Eurosystem umfasst lediglich die Aggregate M1, M2 und M3. d) Richtig. e) Falsch. Hinweis: ESZB steht für „Europäisches System der Zentralbanken“. Es umfasst neben der Europäischen Zentralbank alle nationalen Zentralbanken der Mitgliedsstaaten der Europäischen Union, unabhängig davon, ob diese zur Europä- ischen (Wirtschafts- und Währungsunion) gehören oder nicht. Einerseits umfasst es damit Staaten, die nicht zu den G8-Staaten gehören, andererseits schließt es die nicht-europäischen G8-Staaten aus. f) Falsch. Hinweis: Geschäftsbankengeld wird von den Geschäftsbanken selbst in Form von Sichtguthaben geschaffen. Es wird auch als Buch- oder Giralgeld be- zeichnet. g) Richtig. 4.5 IS-LM-Analyse 119 h) Falsch. Hinweis: Auf dem Geldmarkt besteht genau dann ein Gleichgewicht, wenn das gesamtwirtschaftliche Geldangebot und die gesamtwirtschaftliche Geld- nachfrage übereinstimmen, der sich dabei einstellende Zins ist als Gleichgewichts- zins anzusehen. i) Falsch. Hinweis: Die LM-Kurve ist der geometrische Ort aller Kombinationen von Zins und Einkommen, bei denen sich der Geldmarkt im Gleichgewicht befindet. Der Gütermarkt findet keine Berücksichtigung. Gütermarktgleichgewichte werden mit der IS-Kurve abgebildet. j) Richtig. 4.5 IS-LM-Analyse Nachdem Sie nun sowohl den Güter- und Arbeitsmarkt als auch den Geldmarkt detailliert kennengelernt haben, beginnen wir in diesem Kapitel mit einer ersten Zusammenführung beider Bereiche im Rahmen der IS-LM-Analyse. Es soll dabei in erster Linie um eine Vermittlung des Gesamtzusammenhangs, also quasi des Rah- mens einer gesamtwirtschaftlichen Analyse gehen. Sollten Sie zu dieser Thematik weitere Übungsaufgaben benötigen, möchten wir Sie auf das in den Literaturemp- fehlungen genannte Übungsbuch von Wagner und Böhne (2005) verweisen. Schlüsselbegriffe: Geld- und Gütermarkt bei festem Preisniveau – Staatsausgabenveränderung – Steuererhöhung – Steuersenkung – Geldmengenveränderung – Änderung des Preisniveaus 4.5.1 Aufgaben und Lösungen zu Kapitel 4.5 Aufgabe 4-47: IS-LM-Analyse (1) Gegeben sei das folgende IS-LM-Modell: 120 4 Makroökonomik Beschriften Sie die Achsen und kennzeichnen Sie das gesamtwirtschaftliche Gleich- gewicht. Lösung: Aufgabe 4-48: IS-LM-Analyse (2) Verschiedene exogene Impulse können Ursache für die Verlagerung der IS- bzw. der LM-Kurve sein und die Gleichgewichtswerte des Zinses und des Einkommens beeinflussen. Wie wirken sich die folgenden Impulse auf diese Werte aus? a) Senkung der Staatsausgaben b) Erhöhung der Steuern c) Erhöhung der nominalen Geldmenge Lösung: IS LM IS LM i Y *i *Y 4.5 IS-LM-Analyse 121 a) Sowohl der gleichgewichtige Zinssatz als auch das gleichgewichtige Einkom- men sinken. b) Sowohl der gleichgewichtige Zinssatz als auch das gleichgewichtige Einkom- men sinken. c) Der gleichgewichtige Zinssatz sinkt, das gleichgewichtige Einkommen steigt. Aufgabe 4-49: IS-LM-Analyse (3) Die folgende Grafik zeigt das IS-LM-Modell. Welche der Aussagen bezüglich der einzelnen Punkte sind korrekt? a) Im Punkt A befindet sich der Geldmarkt im Gleichgewicht. b) Im Punkt B herrscht eine Überschussnachfrage am Geldmarkt vor. c) Im Punkt C liegt ein gesamtwirtschaftliches Gleichgewicht vor, Güter- und Geldmarkt befinden sich im Gleichgewicht. d) Im Punkt D befindet sich der Geldmarkt im Gleichgewicht. Lösung: a) Falsch. Hinweis: Alle Punkte, in denen sich der Geldmarkt im Gleichgewicht befindet, liegen auf der LM-Kurve. b) Falsch. Hinweis: Alle Punkte oberhalb der LM-Kurve sind durch ein Über- schussangebot am Geldmarkt gekennzeichnet. c) Richtig. d) Richtig. IS LM Y i D C BA 122 4 Makroökonomik Aufgabe 4-50: Lageparameter im IS-LM-Modell a) Nennen Sie die Lageparameter der IS-Kurve. b) Wie wirken sich die in a) genannten Lageparameter auf die Lage der LM-Kurve aus? c) Nennen Sie die Lageparameter der LM-Kurve. d) Wie wirken sich die in c) genannten Lageparameter auf die Lage der IS-Kurve aus? Lösung: a) Staatsausgaben und Steuern. b) Staatsausgaben und Steuern haben keinen Einfluss auf die Lage der LM-Kurve. c) Preisniveau und Geldangebot. d) Preisniveau und Geldangebot haben keinen Einfluss auf die Lage der IS-Kurve. 4.5.2 Kompakttraining zu Kapitel 4.5 Sind die folgenden Aussagen richtig oder falsch? a) Die IS-LM-Analyse geht davon aus, dass in einer Volkswirtschaft sowohl der Geldmarkt als auch der Gütermarkt permanent im Ungleichgewicht sind. b) Im IS-LM-Modell gibt es ein simultanes Gleichgewicht auf dem Güter- und Geldmarkt. c) Eine Erhöhung der Staatsausgaben führt zu einer Rechtsverschiebung der IS- Kurve. d) Eine Senkung der Staatsausgaben führt zu einer Linksverschiebung der LM- Kurve. e) Eine Steuererhöhung führt zu einer Linksverschiebung der IS-Kurve. f) Eine Steuersenkung führt zu einer Rechtsverschiebung der LM-Kurve. g) Eine Erhöhung der Geldmenge führt zu einer Rechtsverschiebung der IS-Kurve. h) Eine Senkung der Geldmenge führt zu einer Linksverschiebung der LM-Kurve. i) Eine Preisniveausteigerung führt zu einer Linksverschiebung der IS-Kurve. j) Eine Preisniveausteigerung führt zu einer Rechtsverschiebung der LM-Kurve. Lösung: a) Falsch. Hinweis: Die IS-LM-Analyse trifft keinerlei Aussagen über die Häufigkeit und Dauer von Ungleichgewichten auf dem Gütermarkt oder dem Geldmarkt, sie 4.5 IS-LM-Analyse 123 zeigt lediglich die Zins-Einkommens-Kombinationen auf, bei denen sich der Güter- markt und / oder der Geldmarkt im Gleichgewicht befindet. b) Richtig. c) Richtig. d) Falsch. Hinweis: Eine Senkung der Staatsausgaben betrifft in unserem einfachen Modell ausschließlich den Gütermarkt. Hier führt eine Senkung der Staatsausgaben zu einem Rückgang der gesamtwirtschaftlichen Nachfrage und damit zu einer Links- verschiebung der IS-Kurve. (Sekundäre Effekte wie eine durch die geringeren Staatsausgaben mögliche Steuersenkung werden hier nicht berücksichtigt.) Die Lage der LM-Kurve bleibt unverändert. e) Richtig. f) Falsch. Hinweis: Eine Steuersenkung betrifft in unserem einfachen Modell aus- schließlich den Gütermarkt. Hier führt eine Senkung der Steuern zu einer Erhöhung des möglichen Konsums und damit annahmegemäß zu einer Konsumerhöhung. Hie- raus resultiert eine Erhöhung der gesamtwirtschaftlichen Nachfrage und damit eine Rechtsverschiebung der IS-Kurve. Die Lage der LM-Kurve bleibt unverändert. g) Falsch. Hinweis: Eine Veränderung der Geldmenge betrifft in unserem einfachen Modell ausschließlich den Geldmarkt. Hier führt eine Erhöhung der Geldmenge zu einer Ausweitung des Geldangebots und damit zu einer Rechtsverschiebung der LM- Kurve. Die Lage der IS-Kurve bleibt unverändert. h) Richtig. i) Falsch. Hinweis: Das Preisniveau ist in unserem einfachen Modell ausschließlich ein Lageparameter der LM-Kurve. Eine Preisniveauerhöhung führt zu einer Links- verschiebung der LM-Kurve. Die IS-Kurve bleibt hier von einer Veränderung des Preisniveaus unberührt. j) Falsch. Hinweis: Eine Erhöhung des Preisniveaus beeinflusst in unserem einfa- chen Modell zwar die Lage der LM-Kurve, jedoch führt eine Erhöhung des Preisni- veaus zu einer Linksverschiebung der LM-Kurve. 5 Wirtschaftspolitik 5.1 Aufgaben der nationalen Wirtschaftspolitik Nachdem Sie nun mit der Mikro- und der Makroökonomik bereits die wesentlichen Bestandteile der Volkswirtschaftstheorie kennengelernt haben, wenden wir uns nun einer etwas anderen Thematik zu – nämlich der Wirtschaftspolitik. Unter „Wirtschafts- politik“ verstehen wir allgemein das Handeln all jener Institutionen, die zu wirtschafts- politischen Entscheidungen und deren Durchsetzungen legitimiert sind. Die Frage nach der Legitimation verdeutlicht dabei die besondere Rolle wirtschaftspolitischer Fragen innerhalb der Wirtschaftswissenschaften: So ist die Wirtschaftspolitik auch immer ein Teilgebiet der allgemeinen Politik und als solches den politischen Spielregeln unterwor- fen. In diesem ersten Kapitel wird daher auch zunächst eine grundlegende Einordnung vorgenommen, bevor die nachfolgenden Kapitel die konkrete Umsetzung ökonomi- scher Erkenntnisse im wirtschaftspolitischen Kontext analysieren. Schlüsselbegriffe: Wirtschaftspolitik – Wirtschaftsphilosophie – Wirtschaftssystem – freie Markt- wirtschaft – soziale Marktwirtschaft – keynesianische Marktwirtschaft – korpora- tistische Marktwirtschaft 5.1.1 Aufgaben und Lösungen zu Kapitel 5.1 Aufgabe 5-1: Träger der Wirtschaftspolitik Nennen Sie verschiedene Träger der nationalen Wirtschaftspolitik in der Bundesre- publik Deutschland. Lösung: Zu den wichtigsten Trägern der nationalen Wirtschaftspolitik gehören in der Bun- desrepublik Deutschland neben der Bundesregierung Bundestag und Bundesrat. Des Weiteren sind sowohl die Landesregierungen und Landtage als auch die Kommunen in Teile der wirtschaftspolitischen Entscheidungen involviert. Eine bedeutsame 126 5 Wirtschaftspolitik Rolle spielen aufgrund der Tarifautonomie außerdem die Tarifparteien – die Ge- werkschaften und die Arbeitgeberverbände. Die Bundesbank als Träger der Geldpo- litik gehört ebenfalls zu den nationalen wirtschaftspolitischen Akteuren. Aufgabe 5-2: Formen der Marktwirtschaft (1) Vervollständigen Sie die nachfolgende Tabelle zu den verschiedenen (idealtypi- schen) Ausprägungen der marktwirtschaftlichen Wirtschaftsphilosophie: Freie Markt- wirtschaft Soziale Markt- wirtschaft Keynesia- nische Markt- wirtschaft Korpora- tistische Markt- wirtschaft Hauptcharakteristikum Leistungsfähigkeit des Marktmechanismus Rolle des Staates Lösung: Freie Marktwirtschaft Soziale Marktwirtschaft Haupt- charakteristikum Zentrale und uneinge- schränkte Rolle des Markt- mechanismus Zwei Säulen: Freiheitspostu- lat des Wirtschaftsliberalis- mus und Sozialstaatsprinzip Leistungsfähigkeit des Markt- mechanismus Sehr hoch; Annahme, dass der Marktmechanismus das überlegene System ist und allein für effiziente Allokati- on und ein stabiles Wirt- schaftssystem sorgen kann Generell effizient, aber nicht immer mit gesamtgesell- schaftlich gewolltem Ergeb- nis Rolle des Staates „Nachtwächterstaat“, Auf- rechterhaltung der Rechts- und Wirtschaftsordnung, ausschließlich Verfolgung von Ordnungspolitik Starker und unabhängiger Staat zur bewussten Gestal- tung der Wirtschaftspolitik und Schaffung von Vertei- lungsgerechtigkeit, Primat der Ordnungspolitik 5.1 Aufgaben der nationalen Wirtschaftspolitik 127 Keynesianische Marktwirtschaft Korporatistische Marktwirtschaft Haupt- charakteristikum Schutz des marktwirt- schaftlichen Systems vor Instabilitäten mittels staatlicher Eingriffe Sozialistische Form der Marktwirtschaft, starke Mitbe- stimmungselemente auf staatli- cher und betrieblicher Ebene Leistungsfähigkeit des Markt- mechanismus Generell effizient, aber Gefahr von Instabilitäts- tendenzen Unsicherheit bzgl. der Effizienz des Marktmechanismus Rolle des Staates Staat mit der Aufgabe der Systemstabilisierung (vgl. bspw. Stabilitätsgesetz); Einsatz sowohl von Ord- nungs- als auch von Pro- zesspolitik Staatsinterventionismus zur Stabilisierung und darüber hinaus zur Lenkung des Markt- systems Aufgabe 5-3: Formen der Marktwirtschaft (2) Geben Sie zu den vier verschiedenen Ausprägungen eines marktwirtschaftlichen Wirtschaftssystems jeweils eine Volkswirtschaft an, in der diese Form der Markt- wirtschaft etabliert ist (bzw. war). Lösung: Die Form der reinen freien Marktwirtschaft wurde in den letzten Jahrzehnten kaum realisiert, am ehesten kann man die Volkswirtschaften einiger Schwellenländer wie Hongkong als freie Marktwirtschaften bezeichnen. Die Form der sozialen Markt- wirtschaft bildet die Grundlage des Wirtschaftssystems zahlreicher westlicher In- dustriestaaten. In der Bundesrepublik Deutschland ist sie sogar im Grundgesetz festgeschrieben. Als keynesianische Marktwirtschaft kann beispielsweise die Volkswirtschaft der USA bezeichnet werden. Das System der korporatistischen Marktwirtschaft kann heute als überholt bezeichnet werden. Zahlreiche Länder, die diese Wirtschaftsform bis in die 1980er Jahre betrieben haben, durchlebten anschlie- ßend einen weitreichenden Wandel. Beispiele hierfür sind Schweden oder das ehe- malige Jugoslawien. 128 5 Wirtschaftspolitik Aufgabe 5-4: Aufgaben der Wirtschaftspolitik Worin besteht die wirtschaftspolitische Aufgabe des modernen Staates? Lösung: Die fundamentale Aufgabe des modernen Staates ist die Schaffung von Rahmenbe- dingungen, die die Funktionsfähigkeit des Marktsystems sicherstellen. Hierzu zählen speziell die Stabilisierung des Marktsystems, die Beseitigung von Marktstörungen, der Aufbau einer Geld- und Finanzverfassung sowie die Schaffung einer Sozial- und Arbeitsmarktverfassung und einer Staats- und Rechtsordnung. Aufgabe 5-5: Störungen des marktwirtschaftlichen Systems Nennen Sie zwei Beispiele für Marktstörungen. Lösung: Das freie Zusammenspiel von Angebot und Nachfrage auf einem Markt kann bei- spielsweise durch externe Effekte gestört werden. Diese treten immer dann auf, wenn das Handeln eines Akteurs am Markt neben den geplanten Ergebnissen zusätz- liche nicht intendierte Auswirkungen zur Folge hat, welche nicht in das Nutzenma- ximierungskalkül des Handelnden einfließen. Beispielsweise kann die Produktion chemischer Stoffe in der Pharmaindustrie durch die Einleitung von Abwasser in öffentliche Gewässer zu einer verstärkten Gewässerverschmutzung etc. führen. Eine weitere Marktstörung ist die Unterversorgung mit öffentlichen Gütern. Da niemand von dem Konsum dieser Güter ausgeschlossen werden kann, ist die Zahlungsbereit- schaft der Gesellschaft für diese Güter tendenziell zu niedrig, so dass sich unter dem Gesichtspunkt der Gewinnmaximierung niemand zu einer ausreichenden Bereitstel- lung bereitfinden wird. Dies führt jedoch zu einer Unterversorgung, welche die gesamtgesellschaftliche Wohlfahrt beeinträchtigt. Beispiele hierfür sind Hochwas- serschutz oder Landesverteidigung. 5.1.2 Kompakttraining zu Kapitel 5.1 Sind die folgenden Aussagen richtig oder falsch? a) Als „Wirtschaftspolitik“ wird ausschließlich das ökonomisch relevante Handeln der nationalen Regierung bezeichnet. b) Als Grundlage der modernen Marktwirtschaft können u.a. die Werke des klassi- schen Nationalökonomen Adam Smith angesehen werden. 5.1 Aufgaben der nationalen Wirtschaftspolitik 129 c) Wird dem Staat die Rolle eines „Nachtwächters“ zugeschrieben, so soll er aus- schließlich Prozesspolitik betreiben. d) In der sozialen Marktwirtschaft wird ein marginaler Staat favorisiert. e) Die keynesianische Marktwirtschaft geht davon aus, dass das Marktsystem zu Instabilitäten neigt und aus diesem Grunde durch Stabilisierungspolitik unter- stützt werden muss. f) Die korporatistische Marktwirtschaft zeichnet sich durch Mitbestimmungsele- mente allein auf der betrieblichen Ebene aus. g) In der keynesianischen Marktwirtschaft wird besonderer Wert auf Umverteilung und soziale Gerechtigkeit gelegt. h) Das Stabilitätsgesetz von 1967 kodifizierte die keynesianische Wirtschaftspoli- tik in der Bundesrepublik Deutschland. i) John Maynard Keynes lehnte jede Form der Marktwirtschaft ab. j) Zu den Aufgaben der marktwirtschaftlichen Wirtschaftspolitik gehört die Schaf- fung einer Rechtsordnung, die private Eigentumsrechte schützt. Lösung: a) Falsch. Hinweis: Wirtschaftspolitik umfasst das Handeln sämtlicher Institutionen, die zu wirtschaftspolitischen Entscheidungen und deren Durchsetzung legitimiert sind. Hierzu gehören neben den nationalen Regierungen eine Reihe weiterer Institu- tionen wie beispielsweise die Tarifparteien, supranationale Organisationen oder weitere Gebietskörperschaften. Für die Bundesrepublik Deutschland wären bei- spielsweise neben der Bundesregierung auch die Länder und Kommunen, die Ge- werkschaften und Arbeitgeberverbände, die Bundeesbank und die Europäische Zentralbank sowie weitere Gremien der Europäischen Union zu nennen. b) Richtig. c) Falsch. Hinweis: Wird dem Staat die Rolle eines „Nachtwächters“ zugeschrieben, so soll er ausschließlich eine Rahmenordnung vorgeben, innerhalb derer die Wirt- schaftssubjekte ohne weitere staatliche Eingriffe agieren können. Eine solche Rah- menordnung entsteht durch Maßnahmen der Ordnungspolitik. Prozesspolitische Eingriffe setzen direkt bei wirtschaftlichen Aktivitäten an, sie gehen über die Nacht- wächterrolle hinaus. d) Falsch. Hinweis: Das Konzept der sozialen Marktwirtschaft fordert einen starken und unabhängigen Staat. Dieser soll die Wirtschaftsordnung bewusst gestalten und neben dem Freiheitspostulat des klassischen Wirtschaftsliberalismus das Sozial- staatsprinzip als zweite tragende Säule einer prosperierenden Volkswirtschaft im- plementieren. Dabei soll zwar ebenso wie im Rahmen der freien Marktwirtschaft 130 5 Wirtschaftspolitik Ordnungspolitik favorisiert werden, jedoch sind bei Bedarf auch prozesspolitische Eingriffe vorgesehen. e) Richtig. f) Falsch. Hinweis: Die korporatistische oder sozialistische Marktwirtschaft zeichnet sich nicht nur auf betrieblicher, sondern auch auf staatlicher Ebene durch weitrei- chende Mitbestimmungselemente aus. Sie beinhaltet eine wesentlich intensivere politische Lenkung der Wirtschaft als alle anderen Ausprägungen des marktwirt- schaftlichen Konzeptes. g) Falsch. Hinweis: Im Zentrum der keynesianischen Marktwirtschaft steht – anders als bei der sozialen Marktwirtschaft – nicht der soziale Ausgleich, sondern die Sta- bilisierung des marktwirtschaftlichen Systems. Die ihr zugrunde liegende Theorie des Ökonomen John Maynard Keynes bezeichnet das marktwirtschaftliche System zwar als bestes aller denkbaren Wirtschaftssysteme, hält es jedoch trotzdem für sehr instabil und trifft entsprechende Vorkehrungen. (Trotz der unterschiedlichen Fokus- sierung können sich die Konzepte der sozialen und keynesianischen Marktwirtschaft auch ergänzen, wie man heute in der Wirtschaftspolitik verschiedener Industrienati- onen erkennen kann. Nicht zuletzt sieht auch die soziale Marktwirtschaft der Bun- desrepublik Deutschland stabilisierende konjunkturpolitische Eingriffe vor.) h) Richtig. i) Falsch. Hinweis: John Maynard Keynes ist der Begründer der nach ihm benann- ten Theorierichtung des Keynesianismus. Auf seinen Ideen basiert auch die Idee der keynesianischen Marktwirtschaft. Keynes geht zwar davon aus, dass eine Marktwirt- schaft systematisch zur Instabilität neigt, welcher mit entsprechenden politischen Eingriffen zu begegnen ist. Dennoch hält er sie (mangels Alternativen) für die beste mögliche Wirtschaftsordnung. j) Richtig. 5.2 Ziele der nationalen Wirtschaftspolitik Nach der erfolgten grundlegenden Einordnung der Wirtschaftspolitik wenden wir uns nun ihren konkreten Zielen zu. Häufig werden als generelle Ziele der Wirt- schaftspolitik die Wahrung oder Mehrung des gesamtgesellschaftlichen Wohlstandes sowie die Bewahrung oder Wiederherstellung der Funktionsfähigkeit des Marktme- chanismus genannt. Diese Ziele sind jedoch sehr abstrakt. In der Praxis haben sich aus diesem übergeordneten Ziel eine Reihe konkreter Ziele ergeben, welche die Wirtschaftspolitik verfolgen soll. Diese Ziele ähneln sich in den meisten Volkswirt- 5.2 Ziele der nationalen Wirtschaftspolitik 131 schaften. In Deutschland sind sie sogar in einem Gesetz, dem so genannten „Stabili- tätsgesetz“ von 1967 festgeschrieben. Schlüsselbegriffe: Stabilitätsgesetz – Arbeitslosigkeit – Preisniveaustabilität – Inflation – Deflation – Geldfunktionen – außenwirtschaftliches Gleichgewicht – Zahlungsbilanz – steti- ges und angemessenes Wirtschaftswachstum 5.2.1 Aufgaben und Lösungen zu Kapitel 5.2 Aufgabe 5-6: Stabilitätsgesetz (1) Welche Ziele verfolgte das Stabilitätsgesetz von 1967? a) Sicherung eines ökologisch vertretbaren Wachstums im Sinne des Club of Ro- me. b) Garantie der Autonomie der Bundesbank. c) Beschränkung von Lohnerhöhungen auf den Produktivitätszuwachs. d) Definition der Ziele eines gesamtwirtschaftlichen Gleichgewichts. Lösung: a) Falsch, b) Falsch, c) Falsch, d) Richtig. Aufgabe 5-7: Stabilitätsgesetz (2) Welche der folgenden konkreten Zielsetzungen der Wirtschaftspolitik sind für die Bundesrepublik Deutschland im Stabilitätsgesetz von 1967 festgeschrieben? a) Ein jährliches Wirtschaftswachstum von mindestens 5%. b) Eine Arbeitslosenquote von höchstens 5%. c) Eine jährliche Inflationsrate von höchstens 5%. d) Ein Leistungsbilanzdefizit von höchstens 5% des BIP des Vorjahres. Lösung: a) Falsch, b) Falsch, c) Falsch, d) Falsch. Hinweis: Im Stabilitätsgesetz werden keine konkreten Zielgrößen angegeben, die Ziele an sich werden genannt. 132 5 Wirtschaftspolitik Aufgabe 5-8: Stabilitätsgesetz (3) Auf welcher Wirtschaftsphilosophie basiert das Stabilitätsgesetz? Lösung: Das Stabilitätsgesetz basiert auf der Wirtschaftsphilosophie des Keynesianismus. Es geht davon aus, dass es in einer Marktwirtschaft Instabilitätstendenzen gibt, welchen durch wirtschaftspolitische Eingriffe entgegenzuwirken ist. Lernhilfe 6: Das Stabilitätsgesetz von 1967 Häufig wird nach den im Stabilitätsgesetz festgeschriebenen Zielen gefragt. Auf- schluss über die richtigen Antworten bietet hier der Wortlaut des §1 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft (StabG) vom 08.06.1967: „Bund und Länder haben bei ihren wirtschafts- und finanzpolitischen Maß- nahmen die Erfordernisse des gesamtwirtschaftlichen Gleichgewichts zu be- achten. Die Maßnahmen sind so zu treffen, dass sie im Rahmen der markt- wirtschaftlichen Ordnung gleichzeitig zur Stabilität des Preisniveaus, zu ei- nem hohen Beschäftigungsstand und außenwirtschaftlichem Gleichgewicht bei stetigem und angemessenem Wirtschaftswachstum beitragen.“ Neben den vier genannten Zielen – Preisniveaustabilität, hoher Beschäftigungsstand, außenwirtschaftliches Gleichgewicht und angemessenes Wirtschaftswachstum – sind keine weiteren Ziele festgeschrieben. Eine gerechte Einkommensverteilung, Nachhal- tigkeit etc. gehören sicherlich auch zu den häufig verfolgten wirtschaftspolitischen Zielen, sie verfügen aber nicht über eine Grundlage in dem genannten Gesetz. Auch bleibt das Gesetz in seinen Formulierungen recht allgemein. Es werden we- der konkrete Richtwerte genannt, noch absolute Erfüllung der einzelnen Ziele an- gestrebt. Bspw. wird ein hoher Beschäftigungsgrad gefordert, nicht aber eine Ar- beitslosenrate von max. 5%. Es wird auch keine Arbeitsplatzgarantie gegeben oder Nullinflation gefordert. Aufgabe 5-9: Formen der Arbeitslosigkeit (1) Erläutern Sie, welche Formen der Arbeitslosigkeit zur natürlichen Arbeitslosigkeit gehören und grenzen Sie diese von anderen Formen der Arbeitslosigkeit ab. Lösung: 5.2 Ziele der nationalen Wirtschaftspolitik 133 Die natürliche Arbeitslosigkeit setzt sich aus der friktionellen Arbeitslosigkeit und der strukturellen Arbeitslosigkeit zusammen. Diesen beiden Formen der Arbeitslosigkeit ist gemeinsam, dass sie nicht von der aktuellen konjunkturellen Lage beeinflusst wer- den, sondern andere – wirtschaftspolitisch relativ schwer zu bekämpfende – Ursachen haben. Abzugrenzen ist die natürliche Arbeitslosigkeit damit zum einen von der kon- junkturellen Arbeitslosigkeit. Zum anderen bildet sie mit dieser zusammen aber die unfreiwillige Arbeitslosigkeit und ist damit auch von der freiwilligen Arbeitslosigkeit abzugrenzen. Während von der natürlichen Arbeitslosigkeit Betroffene generell arbei- ten wollen, ist dies für die freiwillig Arbeitslosen nicht der Fall. Aufgabe 5-10: Formen der Arbeitslosigkeit (2) Personen, die keiner bezahlten Beschäftigung nachgehen, werden oftmals pauschal als „arbeitslos“ bezeichnet. Diese Bezeichnung ist jedoch sehr undifferenziert. Ord- nen Sie den folgenden Sachverhalten jeweils die konkrete Form der Arbeitslosigkeit zu, die hier vorliegt. a) Anton kann seinen Beruf als Skilehrer während der Sommermonate nicht ausü- ben. Er ist in dieser Zeit arbeitslos, da sein Arbeitgeber das Arbeitsverhältnis für diese Zeit auflöst. Zum Winter wird Anton regelmäßig wieder von seinem Ar- beitgeber als Skilehrer eingestellt. b) Bärbel wurde aus ihrem alten Job entlassen und kann ihren neuen Job erst in zwei Monaten antreten. Für die Zwischenzeit hat sie keine Beschäftigung gefunden. c) Conrad ist gelernter Maurer und zurzeit ohne Beschäftigung, da er nicht bereit ist, zu den auf dem Bau derzeit üblichen Lohnsätzen zu arbeiten. d) Doris war früher als Fließbandarbeiterin tätig. Durch den technologischen Wan- del wird diese Tätigkeit nicht mehr benötigt. Doris ist seitdem arbeitssuchend. Lösung: a) Friktionelle Arbeitslosigkeit. Hinweis: Die hier vorliegende saisonale Arbeits- losigkeit wird der friktionellen Arbeitslosigkeit zugerechnet. b) Friktionelle Arbeitslosigkeit. c) Freiwillige Arbeitslosigkeit. d) Strukturelle Arbeitslosigkeit. Aufgabe 5-11: Formen der Arbeitslosigkeit (3) Welche der Arbeitslosigkeitsformen ist als besonders hinderlich für eine Volkswirt- schaft einzustufen? Begründen Sie Ihre Antwort. 134 5 Wirtschaftspolitik Lösung: Generell ist zwar jede Form der Arbeitslosigkeit mit Ineffizienzen bezüglich der Nutzung des Produktionsfaktors Arbeit verbunden, dennoch gibt es „weniger schlimme“ und „besonders schlimme“ Formen der Arbeitslosigkeit. Während bei- spielsweise friktionelle Arbeitslosigkeit relativ schnell behoben werden kann und somit eher von kurzer Dauer ist, stellt strukturelle Arbeitslosigkeit eine Volkswirt- schaft in der Regel vor gravierende Probleme. Strukturelle Arbeitslosigkeit ist eine Folge des Strukturwandels in einer Volkswirtschaft, sie resultiert beispielsweise aus technologischem Wandel oder veränderten Präferenzen der Nachfrager. Die auf- grund solcher Veränderungen arbeitslos Gewordenen können zumeist nur schwer wieder in den Arbeitsmarkt eingegliedert werden. Gründe hierfür sind neben abwei- chenden Qualifikationsanforderungen auch fehlende räumliche Mobilität. Aufgabe 5-12: Kosten der Arbeitslosigkeit Erläutern Sie, welche Kosten durch Arbeitslosigkeit in einer Gesellschaft verursacht werden. Lösung: Die zentralen ökonomischen Kosten der Arbeitslosigkeit entstehen durch Produktions- verlust: Ein Teil des Produktionsfaktors Arbeit wird nicht genutzt, so dass die vorhande- nen Produktionsmöglichkeiten nicht voll ausgeschöpft werden und insofern Ineffizienz vorliegt. Außerdem löst Arbeitslosigkeit eine Umverteilung des Volkseinkommens und des Vermögens innerhalb der Gesellschaft aus. Wird diese Umverteilung (z.B. aus politi- schen oder sozialen Gründen) als nicht wünschenswert angesehen, kann der Staat die gesamtwirtschaftlichen Verluste mittels Steuer- und Sozialgesetzgebung auf alle Gesell- schaftsmitglieder verteilen, hierdurch können allerdings auf dem Arbeitsmarkt negative Anreizmechanismen wirksam werden. Weiterhin gehen mit den gesamtwirtschaftlichen Verlusten auch geringere Steuereinnahmen einher. Diese führen zu einer höheren Staats- verschuldung und damit verbundenen höheren Zinszahlungsverpflichtungen des Staates und/oder zu geringeren Infrastrukturleistungen des Staates. Neben den ökonomischen treten auch nicht-ökonomische Kosten auf. Hierzu gehört für den einzelnen Betroffenen neben dem eigentlichen Positionsverlust der Verlust an Anse- hen und Prestige in der Öffentlichkeit und in der Familie, sowie ein geringeres Selbst- wertgefühl, welches zu innerer Instabilität und psychischen Problemen führen kann. Für die Gesellschaft als Ganzes bedeutet eine Zunahme der Arbeitslosigkeit in vielen Fällen die Gefahr der Zerrüttung traditioneller sozialer Bindungen und Wertesysteme. Auch durch diese nicht unmittelbar wirtschaftlichen Probleme entstehen immense ökonomi- sche Folgekosten. 5.2 Ziele der nationalen Wirtschaftspolitik 135 Aufgabe 5-13: Geldfunktionen Erläutern Sie die drei Funktionen, die Geld in einer arbeitsteiligen Volkswirtschaft hat. Lösung: In einer arbeitsteiligen Volkswirtschaft hat Geld folgende drei Funktionen: Tauschmittelfunktion: Die Existenz von allgemein akzeptiertem Geld ermöglicht es, den Austausch von Gütern wesentlich einfacher abzuwickeln. Die Transaktions- und Informationskosten sind wesentlich niedriger als in einer reinen Realtauschwirt- schaft. Dies liegt vor allem daran, dass eine vollständige Übereinstimmung der Kauf- und Verkaufswünsche der beiden Parteien nicht mehr erforderlich ist. Will ein Wirtschaftssubjekt ein Gut A verkaufen und dafür ein Gut B kaufen, so benötigt er in einer reinen Realtauschwirtschaft einen Vertragspartner, der gleichzeitig Gut A kaufen und Gut B verkaufen will. In einer Geldwirtschaft genügt es, wenn er irgend- einen Käufer für sein Gut A und irgendeinen (anderen) Anbieter von Gut B findet. Rechenmittelfunktion: Auch der Einsatz von Geld als Rechenmittel reduziert die Informationskosten und damit die Gesamtkosten einer Gütertransaktion. Durch die Verwendung von Geld als Numéraire sinkt die Anzahl der Austauschrelationen zwischen n handelbaren Gütern von 2 2 nn auf 1n . Dies verbessert die Über- sichtlichkeit und erhöht die Vergleichbarkeit. Wertaufbewahrungsmittelfunktion: Ist es möglich, durch die Haltung von Geld Kaufkraft „aufzubewahren“, können Kauf und Verkauf von Gütern auch zeitlich auseinanderfallen. Voraussetzung hierfür ist, dass Geld allgemein und dauerhaft akzeptiert wird, ein haltbares Gut ist und seinen Wert zumindest annähernd behält. Aufgabe 5-14: Beeinträchtigung der Geldfunktionen (1) Diskutieren Sie, inwiefern die Funktionen, die Geld in einer arbeitsteiligen Volks- wirtschaft hat, durch das Auftreten von Inflation beeinträchtigt werden. Lösung: Inflation beschreibt einen Prozess andauernder Preisniveausteigerungen bzw. andau- ernder Geldwertreduktion. Solch ein Prozess führt zunächst zu einer Beeinträchti- gung der Wertaufbewahrungsfunktion des Geldes. Durch die anhaltende Geldwert- reduktion können mit einer bestimmten Geldsumme zu einem späteren Zeitpunkt nur noch weniger Güter erworben werden, der reale Wert des Geldes sinkt. Mit 136 5 Wirtschaftspolitik fortschreitender Inflation wird auch die Tauschmittelfunktion des Geldes einge- schränkt. Geld wird von den Wirtschaftssubjekten nicht mehr bzw. immer weniger als Tausch- und Zahlungsmittel akzeptiert und teilweise durch Ersatzwährungen ersetzt oder durch die Rückkehr zum reinen Naturaltausch abgelöst. Solange sich nur das allgemeine Preisniveau bzw. der reale Geldwert verändert, bleibt die Re- chenmittelfunktion des Geldes erhalten. Diese geht erst verloren, wenn die Preisver- hältnisse zwischen den einzelnen Gütern zu schwanken beginnen. Treten stärkere Schwankungen auf, ist der Zusammenbruch des Geldsystems unausweichlich. Aufgabe 5-15: Beeinträchtigung der Geldfunktionen (2) Prüfen Sie folgende Aussagen zu möglichen Beeinträchtigungen der Geldfunktio- nen. Geben Sie an, welche Geldfunktion jeweils schwerpunktmäßig betroffen ist. a) Die Preise schwanken stark und unvorhersehbar. b) Die Wirtschaftssubjekte reduzieren verstärkt ihre Geldhaltung. c) Geld wird zunehmend durch eine so genannte Zigarettenwährung ersetzt. d) Diese Funktion wird als letzte bei einer Zerstörung des Geldsystems beeinträch- tigt. Lösung: a) Rechenmittelfunktion. b) Wertaufbewahrungsfunktion. c) Zahlungsmittelfunktion. d) Rechenmittelfunktion. Aufgabe 5-16: Formen der Inflation (1) Erläutern Sie, was man unter einer zurückgestauten Inflation versteht. Nennen Sie ein historisches Beispiel. Lösung: Eine zurückgestaute Inflation liegt im Fall eines Preisstopps vor, bei dem ein sonst erfolgter Anstieg des Preisniveaus durch administrative Maßnahmen verhindert wird. Ein historisches Beispiel war die staatliche Festlegung der einheitlichen Ver- kaufspreise in der DDR. Diese sorgte zwar für niedrige Konsumgüterpreise, verhin- derte aber eine bedarfsgerechte Produktion. 5.2 Ziele der nationalen Wirtschaftspolitik 137 Aufgabe 5-17: Formen der Inflation (2) Erläutern Sie, was man unter einer akzelerierenden Inflation versteht. Lösung: Eine akzelerierende Inflation ist eine Inflation, bei der sich das Inflationstempo beschleunigt. Sie ist durch immer schneller steigende Inflationsraten gekennzeich- net. Hinweis: Das Gegenteil einer akzelerierenden Inflation – also eine sich verlangsa- mende Inflation – wird als dezelerierende Inflation bezeichnet. Aufgabe 5-18: Formen der Inflation (3) Erläutern Sie, was man unter einer Hyperinflation versteht. Nennen Sie historische Beispiele für diese Inflationsform. Lösung: Eine Hyperinflation zeichnet sich durch eine extrem hohe Inflationsrate (>50%) aus. Sie weist zudem eine stark ausgeprägte Tendenz zur Selbstverstärkung auf. Volks- wirtschaften, in denen eine Hyperinflation vorliegt, sind von einem teilweisen oder vollständigen Zusammenbruch des Geldsystems bedroht. Historische Beispiele für das Auftreten einer Hyperinflation sind Deutschland in den 1920er Jahren und Argentinien in den 1980er Jahren. Aufgabe 5-19: Folgen der Inflation (1) Erläutern Sie, welche Kosten durch Inflation in einer Gesellschaft verursacht wer- den. Lösung: Durch Inflation können mehrere Arten von Kosten verursacht werden. Üblicher- weise unterscheidet man zwischen den Kosten einer richtig antizipierten und einer nicht antizipierten Inflation. Zu den Kosten der korrekt antizipierten Inflation gehören die so genannten „Schuh- sohlen-Kosten“, die „Menükosten“ und die Inflationskosten aufgrund einer nicht inflationsangepassten Fiskalstruktur. Als Schuhsohlen-Kosten werden die (Transak- tions)kosten bezeichnet, die den Wirtschaftssubjekten bei Inflation durch eine Um- schichtung ihres Portfolios zur Reduzierung ihrer Geldhaltung entstehen. (Diese 138 5 Wirtschaftspolitik Kosten haben jedoch mittlerweile aufgrund der Verfügbarkeit moderner Finanzin- novationen weitgehend an Bedeutung verloren.) Menükosten fallen bei inflationsbe- dingten Preis- und Lohnänderungen sowie bei der Errichtung eines Indexierungssys- tems an. Inflationskosten aufgrund einer nicht inflationsangepassten Fiskalstruktur resultieren vor allem aus einer nominalwertorientierten Steuer- und Abschreibungs- gesetzgebung. Durch die Steuerprogression steigt mit der Inflation auch die steuerli- che Belastung der Haushalte. Durch steuerrechtliche Abschreibungsvorschriften wird zudem ein inflationsbedingter Anstieg der Wiederbeschaffungspreise nicht berücksichtigt, so dass in diesem Fall eine Besteuerung von Scheingewinnen erfolgt, die einen Substanzverlust bei den Unternehmen bewirkt. Durch eine nicht (oder nicht korrekt) antizipierte Inflation entstehen zudem Kosten in Form von Investitionsunsicherheit und Vermögensumverteilungen. Vor allem eine hohe und variable Inflation verursacht Investitionsunsicherheit; Wirt- schaftssubjekte scheuen sich insbesondere, in längerfristige Projekte zu investieren, und sehen sich zudem gezwungen, vermehrt Ressourcen für Inflationsprognosen und Versi- cherungen gegen entsprechende Risiken aufzuwenden. Vermögensumverteilungen er- folgen zum einen durch einen Wertverlust der in nominalen Größen festgelegten Ver- mögensanlagen gegenüber Anlagen in Sachwerten und zum anderen durch eine Schlech- terstellung von Gläubigern und eine Besserstellung von Schuldnern. Wenn aufgrund von Inflation die Preise schneller steigen als die Nominallöhne, kommt es zudem zu einer Umverteilung der Einkommen zu Gunsten der Gewinn- und zu Lasten der Lohnein- kommen. Kosten verursachen solche willkürlichen Umverteilungen insbesondere dadurch, dass sie Auslöser für politische Krisen und soziale Unruhen sein können. Aufgabe 5-20: Folgen der Inflation (2) Welche Folgen sind mit dem Auftreten von Inflation in einer Volkswirtschaft ver- bunden? a) Steuerprogression kann bei anhaltender Inflation zu einer höheren Steuerbelas- tung und damit zu einem Rückgang der Konsumnachfrage führen. b) Inflation kann bei Vermögensanlagen zu einer Umverteilung des Vermögens führen. Dabei zählen die Schuldner zu den Gewinnern und die Gläubiger zu den Verlierern. c) Die Wirtschaftssubjekte nehmen bei anhaltender hoher Inflation höhere Trans- aktionskosten in Kauf, um ihre Geldhaltung zu reduzieren. d) Wenn die Löhne aufgrund von Tarifverträgen langsamer als die Preise steigen, profitieren die Unternehmen zunächst von der Inflation. Lösung: 5.2 Ziele der nationalen Wirtschaftspolitik 139 a) Richtig, b) Richtig, c) Richtig, d) Richtig. Aufgabe 5-21: Außenwirtschaftliches Gleichgewicht (1) Nennen Sie die drei Teilbilanzen der Zahlungsbilanz einer Volkswirtschaft und geben Sie an, was in diesen Teilbilanzen jeweils erfasst wird. Lösung: Die Teilbilanzen der Zahlungsbilanz einer Volkswirtschaft sind die Leistungsbilanz, die Kapitalbilanz und die Devisenbilanz. In der Leistungsbilanz werden die entgeltlichen Handels- und Dienstleistungsströme, also die Güter- und Dienstleistungstransaktionen, sowie die unentgeltlichen Han- dels- und Dienstleistungsströme, also die Transfers, erfasst, die in einer bestimmten Periode zwischen Inländern und Ausländern stattfanden. In die Kapitalbilanz gehen alle registrierten Käufe und Verkäufe von Finanzanlagen (z.B. Aktien, festverzinsliche Wertpapiere, Grundvermögen) ein, die in einer be- stimmten Periode zwischen Inländern und Ausländern stattfanden. Die Devisenbilanz erfasst die Zu- oder Abnahme des Devisenbestandes der Zentral- bank in einer bestimmten Periode. Aufgabe 5-22: Außenwirtschaftliches Gleichgewicht (2) Welche der folgenden Aussagen zum Zahlungsbilanzgleichgewicht sind korrekt? a) Die Zahlungsbilanz ist stets ausgeglichen, wenn Export und Import gleich groß sind. b) Ein Defizit in der Leistungsbilanz kann durch einen entsprechenden Nettokapi- talzufluss ausgeglichen werden. c) Ein Zahlungsbilanzgleichgewicht liegt vor, wenn der Saldo der Devisenbilanz gleich Null ist. d) Nettokapitalabflüssen stehen bei ausgeglichener Leistungsbilanz Devisenverlus- te gegenüber. e) Die Zahlungsbilanz Deutschlands ist aufgrund des festen Euro-Kurses immer ausgeglichen. Lösung: a) Falsch. Hinweis: In diesem Fall ist nur die Leistungsbilanz ausgeglichen. b) Richtig. c) Richtig. d) Richtig. 140 5 Wirtschaftspolitik e) Falsch. Hinweis: Der feste Euro-Kurs hat hier nicht den entscheidenden Einfluss. Aufgabe 5-23: Außenwirtschaftliches Gleichgewicht (3) Erläutern Sie die Sichtweise der „Neuen Klassischen Makroökonomik“ bezüglich außenwirtschaftlicher Ungleichgewichte. Lösung: Die „Neue Klassische Makroökonomik“ bestreitet generell die Existenz von außenwirt- schaftlichen Ungleichgewichten. Sie geht stattdessen davon aus, dass ungleichgewich- tige Leistungs- und Kapitalbilanzsalden die durch die Zeitpräferenzrate für Gegenwarts- und Zukunftskonsum bestimmten Konsum- und Investitionsentscheidungen der einzel- nen Volkswirtschaften ausdrücken. Einige Staaten entscheiden sich dafür, heute zu konsumieren und später zu sparen, während andere Staaten heute sparen und später umso mehr konsumieren wollen. Ungleichgewichtige Leistungs- und Kapitalbilanzsal- den implizieren damit keinen wirtschaftspolitischen Handlungsbedarf. Aufgabe 5-24: Gesamtwirtschaftlicher Wohlstand Beurteilen Sie die Eignung von Pro-Kopf-Indikatoren für die Messung des gesamt- wirtschaftlichen Wohlstands. Lösung: Zur Beurteilung der wirtschaftlichen Entwicklung eines Landes genügt es nicht, ausschließlich die Raten des absoluten Wirtschaftswachstums zu analysieren. Gera- de zahlreichen Entwicklungsländern könnte so nämlich ein hervorragendes Wachs- tum bescheinigt werden, obwohl der gesellschaftliche Wohlstand konstant auf nied- rigem Niveau verbleibt. Wichtig ist es stattdessen, auch das Bevölkerungswachstum zu berücksichtigen. Ist dessen Wachstumsrate nämlich ebenfalls hoch, so wird sich kaum eine Verbesserung der wirtschaftlichen Lage des Einzelnen erzielen lassen. Nur das Wirtschaftswachstum pro Kopf sagt etwas über die konkrete Entwicklung des „Reichtums“ einer Volkswirtschaft aus. 5.2.2 Kompakttraining zu Kapitel 5.2 Sind die folgenden Aussagen richtig oder falsch? a) Das Stabilitätsgesetz von 1967 nennt neben einem stabilen Preisniveau und einem hohen Beschäftigungsstand auch eine gerechte Einkommensverteilung und Nachhaltigkeit des Wirtschaftens als gesamtwirtschaftliche Ziele. 5.2 Ziele der nationalen Wirtschaftspolitik 141 b) Friktionelle Arbeitslosigkeit ist für die Betroffenen meist nur von kurzer Dauer. c) Strukturelle Arbeitslosigkeit tritt insbesondere in Transformationsstaaten auf. d) Das Okun`sche Gesetz unterstellt, dass jeder Extraprozentpunkt an Arbeitslo- sigkeit oberhalb der natürlichen Arbeitslosenrate zwei Prozentpunkte des BIPs kostet. e) Ein andauernder Rückgang des Preisniveaus wird als Deflation bezeichnet. f) Geld hat in einer arbeitsteiligen Volkswirtschaft insbesondere folgende Funkti- onen: Zahlungsmittel, Prestigeobjekt, Kreditmittel. g) Ein Mittel, um die Folgen von Inflation zu lindern, ist die Indexierung von Löh- nen und Renten. h) Wenn es aufgrund von Inflation zu einer Umverteilung des Vermögens kommt, sind die Schuldner die Verlierer und die Gläubiger die Gewinner. i) Die Zahlungsbilanz einer Volkswirtschaft setzt sich zusammen aus der Leis- tungsbilanz, der Kapitalbilanz und der Devisenbilanz. j) Eine Zahlungsbilanz wird nur dann als ausgeglichen bezeichnet, wenn der De- visenbilanzsaldo gleich Null ist. Lösung: a) Falsch. Hinweis: Eine gerechte Einkommensverteilung und Nachhaltigkeit sind Ziele, die sich viele Volkswirtschaften und sicherlich auch die Bundesrepublik Deutschland auf ihre Agenda schreiben. Sie sind jedoch nicht im Stabilitätsgesetz fixiert. Das Stabilitätsgesetz nennt explizit ausschließlich die folgenden Ziele: ein stetiges und angemessenes Wirtschaftswachstum, einen hohen Beschäftigungsstand, ein stabiles Preisniveau sowie ein außenwirtschaftliches Gleichgewicht. Weiterhin werden keinerlei Quantifizierungen dieser Ziele vorgenommen. b) Richtig. c) Richtig. d) Richtig. e) Richtig. f) Falsch. Hinweis: Auch wenn Geld für viele Menschen durchaus ein Prestigeobjekt sein kann und auch bei der Vergabe von Krediten eine wichtige Rolle spielt, so stel- len diese beiden Eigenschaften keine allgemeinen volkswirtschaftlichen Funktionen dar. Zu diesen Funktionen gehören neben der Tausch- oder Zahlungsmittelfunktion die Wertaufbewahrungsfunktion und die Rechenmittelfunktion. g) Richtig. h) Falsch. Hinweis: Eine Inflation führt dazu, dass der reale Wert des Geldes sinkt. Schulden werden üblicherweise in Geldeinheiten fixiert, somit verlieren auch sie im Verlauf einer Inflation an Wert. Ein Schuldner muss somit real gesehen weniger 142 5 Wirtschaftspolitik Mittel aufbringen um seine Schulden zu bezahlen, der Gläubiger erhält somit weni- ger reales Vermögen zurück. Schuldner gehören daher zu den Gewinnern, Gläubiger zu den Verlierern der Inflation. i) Richtig. j) Richtig. 5.3 Wirtschaftspolitische Bereiche und Instrumente Um die im vorherigen Kapitel erarbeiteten Ziele verfolgen zu können, nutzt die Wirtschaftspolitik häufig komplexe Maßnahmenbündel. Ihr stehen verschiedene Instrumente mit unterschiedlichen Wirkungen zur Verfügung. Diese Instrumente lassen sich unterschiedlichen wirtschaftspolitischen Bereichen zuordnen. Eine ers- te – noch sehr grobe – Abgrenzung erfolgt zwischen Ordnungs- und Prozesspolitik, weitere Zuordnungen erfolgen anhand der verfolgten Ziele. Schlüsselbegriffe: Ordnungspolitik – Prozesspolitik – Wettbewerbspolitik – Infrastrukturpolitik – öffentliche Güter – Verteilungspolitik – Subventionspolitik – Fiskalpolitik – Geldpolitik – Einkommenspolitik 5.3.1 Aufgaben und Lösungen zu Kapitel 5.3 Aufgabe 5-25: Politikbereiche (1) Erläutern Sie die wesentlichen Unterschiede zwischen Ordnungs- und Prozesspolitik. Lösung: Ordnungspolitik befasst sich mit den gesetzlich-institutionellen Rahmenbedingun- gen einer Volkswirtschaft. Sie versucht hiermit, besonders die langfristige (wirt- schaftliche) Entwicklung zu beeinflussen, indem sie die grundsätzlichen Bedingun- gen des Wirtschaftens determiniert. Prozesspolitik hingegen impliziert staatliche Eingriffe in den Wirtschaftsablauf selbst. Sie zielt dabei hauptsächlich auf die kurz- bis mittelfristige Stabilisierung des Konjunkturverlaufs ab und greift dabei direkt in den Wirtschaftsprozess selbst ein. 5.3 Wirtschaftspolitische Bereiche und Instrumente 143 Aufgabe 5-26: Politikbereiche (2) Gehören die folgenden Bereiche zur Ordnungspolitik oder zur Prozesspolitik? a) Fiskalpolitik b) Wettbewerbspolitik c) Subventionspolitik d) Geldpolitik e) Infrastrukturpolitik f) Einkommenspolitik Lösung: a) Prozesspolitik. b) Ordnungspolitik. c) Ordnungspolitik. d) Prozesspolitik. e) Ordnungspolitik. f) Prozesspolitik. Aufgabe 5-27: Politikbereiche (3) In welchen Politikbereichen werden die folgenden Instrumente eingesetzt? a) Mindestlohn b) Kindergeld c) Mindestreservesatz d) Kohlesubvention e) Antidiskriminierungsgesetz f) Degressive Abschreibung g) Wechselkurs Lösung: a) Verteilungspolitik. b) Verteilungspolitik. c) Geldpolitik. d) Infrastrukturpolitik. e) Wettbewerbspolitik. f) Fiskalpolitik. g) Außenhandelspolitik. 144 5 Wirtschaftspolitik Aufgabe 5-28: Politikbereiche (4) Welchen wirtschaftspolitischen Bereich umfasst die Ordnungspolitik im engeren Sinne? Lösung: Die Ordnungspolitik im engeren Sinne umfasst die Wettbewerbspolitik. Ihr Ziel ist es, die Selbststeuerungsfunktion der Marktprozesse zu gewährleisten. Aufgabe 5-29: Geldpolitik Nennen Sie drei geldpolitische Instrumente der Zentralbank und beschreiben Sie diese kurz. Lösung: Offenmarktpolitik: Die Offenmarktpolitik dient allgemein der Beeinflussung der umlaufenden Zentralbankgeldmenge. Die Zentralbank kann am Geld- und Kapital- markt Wertpapiere gegen Zentralbankgeld kaufen und verkaufen. Dies dient im Wesentlichen der Feinsteuerung der Bankenliquidität und des Zinsniveaus am Geld- und Kapitalmarkt. Mindestreservepolitik: Mit der Festlegung des Mindestreservesatzes kann die Zentralbank festlegen, in welcher Höhe die Kreditinstitute für ihre Bankverbindlich- keiten Guthaben bei der Zentralbank hinterlegen müssen. Sie kann somit Einfluss auf den Geld- und Kreditschöpfungsspielraum der Kreditinstitute nehmen und hier- mit auch indirekt das Kreditzinsniveau beeinflussen. Refinanzierungspolitik: Mit diesem Instrument kann die Zentralbank die Bedin- gungen gestalten, untern denen sich Kreditinstitute kurzfristig bei der Zentralbank refinanzieren können. Aufgabe 5-30: Verteilungspolitik Erläutern Sie den Unterschied zwischen verteilungspolitischen Eingriffen in die Primärverteilung und entsprechenden Eingriffen in die Sekundärverteilung der Ein- kommen. Lösung: Eine Beeinflussung der Primäreinkommen mittels verteilungspolitischer Eingriffe setzt bei den Faktoreinkommen selbst an. Es wird versucht, bereits diese Einkommen, die sich unmittelbar aus den Produktions- und Marktprozessen ergeben, zu korrigieren. Dies kann die Löhne und Gehälter ebenso betreffen wie Zinsen, Mieten oder Gewinne. 5.3 Wirtschaftspolitische Bereiche und Instrumente 145 Eine Beeinflussung der Einkommensverteilung, welche bei der Sekundärverteilung ansetzt, versucht nicht direkt in die Marktprozesse einzugreifen, sondern die hierbei entstandenen Einkommensverhältnisse nachträglich zu korrigieren. Hierzu können beispielsweise Steuern und Transferzahlungen genutzt werden. Aufgabe 5-31: Zyklische Budgetgestaltung Was versteht man unter einer zyklischen Budgetgestaltung? Lösung: Als zyklische Budgetgestaltung wird der Verzicht eines Staatshaushaltes auf einen jährlichen Budgetausgleich zugunsten einer zyklischen, kompensatorischen Budget- gestaltung bezeichnet. Der Staat soll damit eine aktive konjunkturpolitische Rolle einnehmen: In Zeiten des konjunkturellen Abschwungs soll er mit einer Erhöhung der Staatsnachfrage die Wirtschaft „ankurbeln“, in Zeiten des konjunkturellen Auf- schwungs mit einer Erhöhung der Steuern eine „Überhitzung“ vermeiden. 5.3.2 Kompakttraining zu Kapitel 5.3 Sind die folgenden Aussagen richtig oder falsch? a) Offenmarktpolitik und Antimonopolpolitik sind Instrumente der Wettbewerbs- politik. b) Die Aufgaben der Geldpolitik werden von den privaten Geschäftsbanken wahr- genommen. c) Die Abgrenzung zwischen Ordnungs- und Prozesspolitik geht auf einen Vor- schlag von Altbundeskanzler Helmut Schmidt zurück. d) Die Wahrnehmung der Infrastrukturpolitik durch den Staat verbietet die Privati- sierung des öffentlichen Personennahverkehrs. e) Öffentliche Güter sind Güter, auf die eine Körperschaft des öffentlichen Rechts ein Patent angemeldet hat. f) Die zyklische Budgetgestaltung ist für die Bundesrepublik Deutschland im Grundgesetz verankert. g) Der zentrale nationale Träger der Wettbewerbspolitik ist das Bundeskartellamt. h) Steuervergünstigungen an Unternehmen gehören zu den Subventionen. i) Prozesspolitische Eingriffe werden von der keynesianischen Wirtschaftspolitik als notwendig angesehen. j) Die Strukturpolitik wird in der Regel mit der Prozesspolitik zusammen unter dem Oberbegriff der Ordnungspolitik zusammengefasst. 146 5 Wirtschaftspolitik Lösung: a) Falsch. Hinweis: Die Offenmarktpolitik gehört zum Instrumentarium der Geldpo- litik und dient zur Feinsteuerung der Bankenliquidität und des Zinsniveaus auf dem Geld- und Kapitalmarkt. b) Falsch. Hinweis: Auch wenn die Geschäftsbanken am Geldschöpfungsprozess beteiligt sind, sind sie nicht Träger der Geldpolitik. Die Befugnis geldpolitische Entscheidungen zu treffen und durchzusetzen haben üblicherweise die Zentralban- ken. In der Europäischen Union sind die EZB und das ESZB Träger der Geldpolitik. c) Falsch. Hinweis: Die Abgrenzung zwischen Ordnungs- und Prozesspolitik wurde bereits vor der Zeit Helmut Schmidts vorgenommen. Sie geht zurück auf den Öko- nomen Walter Eucken (1891-1950). d) Falsch. Hinweis: Generell widerspricht das Betreiben von Infrastrukturpolitik nicht einer Privatisierung des öffentlichen Personennahverkehrs. Es ist durchaus möglich, dass der Staat die Erbringung entsprechender Beförderungsdienstleistun- gen an private Unternehmen abtritt. Ein entsprechender Ausschluss ist nicht gege- ben. Allerdings sollten einige Einschränkungen beachtet werden. Im Rahmen der Infrastrukturpolitik wird in der Regel die Schaffung eines für wirtschaftliche Aktivi- täten förderlichen Rahmens von Seiten des Staates verfolgt. Zu diesem Rahmen kann auch ein funktionierendes Verkehrsnetz gehören. Wenn dieses funktionierende Ver- kehrsnetz im Rahmen einer Privatisierung geschädigt wird, sollte der Staat als Be- treiber der Infrastrukturpolitik von einer entsprechenden Privatisierung Abstand nehmen. In diesem Fall ist das Verkehrsnetz als meritorisches Gut zu betrachten, dessen Bereitstellung in ausreichender Menge vom Staat zu fördern ist. e) Falsch. Hinweis: Öffentliche Güter sind Güter, welche sich durch die Eigenschaf- ten der Nicht-Ausschließbarkeit und der Nicht-Rivalität im Konsum auszeichnen. Hierzu gehören beispielsweise Landesverteidigung oder Deiche. f) Richtig. g) Richtig. h) Richtig. i) Richtig. j) Falsch. Hinweis: Üblicherweise wird eine Abgrenzung zwischen Ordnungs- und Strukturpolitik einerseits und Prozesspolitik andererseits vorgenommen. Ziel der Ordnungs- und Strukturpolitik ist es im Wesentlichen, eine Rahmenordnung vorzu- geben und Einfluss auf die langfristige wirtschaftliche Entwicklung einer Volkswirt- schaft zu nehmen. Ziel der Prozesspolitik ist hingegen die kurz- bis mittelfristige Beeinflussung des Konjunkturverlaufs mittels aktiver Eingriffe in die Wirtschafts- prozesse. 5.4 Wirtschaftspolitische Umsetzung der gesamtwirtschaftlichen Ziele 147 5.4 Wirtschaftspolitische Umsetzung der gesamtwirtschaftlichen Ziele In diesem Kapitel werden nun die Ziele und die Instrumente der Wirtschaftspolitik zusammengebracht. Anhand konkreter Beispiele soll erarbeitet werden, wie ein Einsatz der genannten Mittel die Verfolgung der wirtschaftspolitischen Ziele ermög- licht. Insbesondere werden dabei die Bekämpfung von Arbeitslosigkeit und Inflation betrachtet. Schlüsselbegriffe: Hysteresis – Staatsverschuldung – Zentralbankunabhängigkeit – Indexierung – Interdependenz – weltwirtschaftspolitische Koordinierung 5.4.1 Aufgaben und Lösungen zu Kapitel 5.4 Aufgabe 5-32: Arbeitsmarktpolitik (1) Erläutern Sie die Wirkung einer Geldmengenerhöhung auf die Beschäftigung. Lösung: Stellt die Zentralbank der Volkswirtschaft mehr Geld zur Verfügung, so führt dies der keynesianischen Kausalkette folgend über eine Zinssenkung zu einer Erhöhung der Investitionsnachfrage und damit auch der aggregierten Gesamtnachfrage. Um diese erhöhte Gesamtnachfrage befriedigen zu können, ist eine Erhöhung des Out- puts und damit eine Ausweitung der Nachfrage nach dem Produktionsfaktor Arbeit erforderlich. Die Beschäftigung nimmt zu. 148 5 Wirtschaftspolitik Aufgabe 5-33: Arbeitsmarktpolitik (2) Nennen Sie fünf Elemente aktiver Arbeitsmarktpolitik. Lösung: 1) Qualifikation von Arbeitslosen. 2) Information und Vermittlung. 3) Lohnsubventionen. 4) Arbeitsbeschaffungsmaßnahmen. 5) Förderung von Unternehmensgründungen durch Arbeitslose. Aufgabe 5-34: Staatsverschuldung (1) Welche der folgenden gesamtwirtschaftlichen Budgetbeschränkungen gelten in einer Volkswirtschaft? Begründen Sie Ihre Antwort. a) YT mit Y := Einkommen, T :=Steuern b) GT mit G := Staatsausgaben, T := Steuern Lösung: a) Diese Budgetbeschränkung muss gelten. Der Staat kann höchsten so viel Steu- ern erheben, wie Einkommen in der Volkwirtschaft zur Verfügung steht. Aller- dings sollte er dabei bedenken, dass insbesondere im Fall YT , also im Fall einer vollständigen Besteuerung kaum Anreiz für die Wirtschaftssubjekte mehr besteht, überhaupt produktiv tätig zu werden. b) Diese Budgetbeschränkung gilt nur dann, wenn der Staat keine Möglichkeit hat, sich zu verschulden. Kann der Staat Geld leihen und zu einem späteren Zeit- punkt zurückzahlen, so kann auch GT gelten. In Deutschland wurde diese Möglichkeit mit dem Übergang vom jährlichen zum zyklischen Budgetaus- gleich geschaffen. Aufgabe 5-35: Staatsverschuldung (2) In einer Volkswirtschaft liegt folgende Situation vor: Die Staatsschuld aus der Vor- periode  1 gesamtB beträgt 500 Mio. Euro, das Steueraufkommen der Analyseperiode T beträgt 100 Mio. Euro. Die Staatsausgaben der Analyseperiode G betragen 150 Mio. Euro. Es werden ein gesamtwirtschaftliches Preisniveau P in Höhe von 5.4 Wirtschaftspolitische Umsetzung der gesamtwirtschaftlichen Ziele 149 1 und ein gesamtwirtschaftlicher Zinssatz i in Höhe von 5% angenommen. Be- rechnen Sie das primäre Budgetdefizit, die Zinszahlungen auf die Staatsschuld und das staatliche Budgetdefizit. Lösung: Das primäre Budgetdefizit ist die Differenz zwischen den in der betrachteten Periode getätigten Staatsausgaben und den in derselben Periode vereinnahmten Steuern: 0 150 100 50 primärBP G T   Mio. Euro. Die Zinszahlungen sind auf die gesamte Staatsschuld der Vorperiode zu zahlen: 1 0, 05 500 25 gesamtiB   Mio. Euro. Das staatliche Budgetdefizit umfasst sowohl das primäre Budgetdefizit als auch die Belastungen aus den Zinszahlungen: 00 1 50 25 75 gesamt primär gesamtBB i B     Mio. Euro. Aufgabe 5-36: Internationale Politikkoordinierung Erläutern Sie die Vor- und Nachteile internationaler Politikkoordinierung. Lösung: In einer immer stärker vernetzten Welt ermöglicht internationale Politikkoordinie- rung eine verstärkte Berücksichtigung der Interdependenz als neues Strukturprinzip der internationalen Politik. Internationale Politikkoordinierung kann nationalstaat- lich-protektionistische Maßnahmen ersetzen und damit eine unerwünschte Desin- tegration und die mit ihr verbundenen gesamtwirtschaftlichen Ineffizienzen vermei- den. Ein Mangel an Koordinierung der globalen ökonomischen Aktivitäten kann dazu führen, dass auftretende Externalitäten nicht oder nur unzureichend internali- siert werden. Internationale Koordinierung bedeutet also die Möglichkeit einer ge- samtwirtschaftlichen Wohlfahrtssteigerung. Sie kann zudem die „Machtlosigkeit“ der nationalen Wirtschaftspolitik gegenüber der international agierenden Privatwirt- schaft reduzieren. Durch das Schaffen kontinuierlicher (wirtschaftlicher) Beziehun- gen und eines Klimas des Miteinanders kann internationale Politikkoordinierung außerdem einen Beitrag zur Vertiefung und Stabilisierung zwischenstaatlicher Be- ziehungen und zur Sicherung des Weltfriedens leisten. Neben diesen Vorteilen, die durch internationale Politikkoordinierung erzielt werden können, verursachen entsprechende Regelungen jedoch auch Kosten. Diese Kosten 150 5 Wirtschaftspolitik entstehen zum einen durch den Organisationsaufwand, der mit der Einrichtung und Durchführung entsprechender Maßnahmen einhergeht, und zum anderen durch Fol- gekosten in Form von eigenen Nebeneffekten oder Externalitäten. Aufgrund einer fehlenden weltstaatlichen Kontrollinstanz bietet sich für die einzel- nen Staaten zudem die Möglichkeit des Trittbrettfahrerverhaltens, was zu einer er- höhten Labilität der Kooperations- und Koordinierungsvereinbarungen führt. 5.4.2 Kompakttraining zu Kapitel 5.4 Sind die folgenden Aussagen richtig oder falsch? a) Die Neue Klassische Makroökonomik geht davon aus, dass es keine freiwillige Arbeitslosigkeit gibt. b) Der Monetarismus war eine Gegenströmung zum Keynesianismus. c) Offenmarktoperationen sind ein Mittel der Konjunkturpolitik. d) Gemäß den Annahmen des Hysteresisproblems liegt die strukturelle Arbeitslo- sigkeit in Europa bei konstant 3,5%. e) Das staatliche Budgetdefizit berücksichtigt keine Zinszahlungen. f) Als sekundäres Budgetdefizit wird die Differenz zwischen Staatsausgaben und Steuereinnahmen bezeichnet. g) Zentralbankunabhängigkeit ist ein Mittel zur Verhinderung der Seignioragefi- nanzierung. h) Zentralbankunabhängigkeit erhöht die Inflationsgefahr. i) In Deutschland wird das einkommenspolitische Instrument der Indexierung zurzeit nicht eingesetzt. j) Weltwirtschaftliche Koordinierung wird ausschließlich durch die nationalen Wirtschaftspolitiken betrieben. Lösung: a) Falsch. Hinweis: Die Neue Klassische Makroökonomie geht davon aus, dass zumindest ein Teil der in einer Volkswirtschaft vorliegenden Arbeitslosigkeit auf- grund freiwilliger Entscheidungen der privaten Wirtschaftsakteure besteht. Die Bereitschaft zu arbeiten ist demnach ein Teil des individuellen Nutzenkalküls. b) Richtig. c) Richtig. 5.4 Wirtschaftspolitische Umsetzung der gesamtwirtschaftlichen Ziele 151 d) Falsch. Hinweis: Hysteresis bezieht sich auf die Höhe der strukturellen Arbeitslo- sigkeit. Entsprechende Werte sind keine Konstanten, sie können u.a. durch aktive Arbeitsmarktpolitik beeinflusst werden. e) Falsch. Hinweis: Das staatliche Budgetdefizit berücksichtigt neben der Differenz zwischen Staatsausgaben und Staatseinnahmen der laufenden Periode (primäres Budgetdefizit) auch die Zinszahlungen auf die Staatsschuld aus der vorangegange- nen Periode. f) Falsch. Hinweis: Der Begriff des sekundären Budgetdefizits ist ungebräuchlich. Allgemein wird die Differenz zwischen Staatsausgaben und Staatseinnahmen als Budgetdefizit bezeichnet. Der Ausdruck „primäres Budgetdefizit“ wird zudem für das neu entstehende Budgetdefizit der laufenden Periode verwendet. g) Richtig. h) Falsch. Hinweis: Zentralbankunabhängigkeit gilt als Mittel zur Erhöhung der Glaubwürdigkeit der Geldpolitik. Hiermit einher geht in der Regel eine verbesserte Preisniveaustabilität – also weniger Inflation. i) Falsch. Hinweis: Indexierung bedeutet, die automatische Anpassung bestimmter Geldzahlungen im Bezug zu anderen sich verändernden Größen. In Deutschland sind beispielsweise die Renten an die Lohnentwicklung gebunden. j) Falsch. Hinweis: Die Reichweite nationaler Wirtschaftspolitik ist für die internati- onale Politikkoordinierung nicht ausreichend. Hier werden zusätzlich internationale Institutionen benötigt. Beispiele sind der Internationale Währungsfonds, die Welt- handelsorganisation oder die Weltbank. 6 Hinweise zur Klausur Wenn Sie die vorangegangenen Kapitel sorgfältig durchgearbeitet haben, sollte einem erfolgreichen Bestehen der Klausur eigentlich nichts mehr im Wege stehen. Sie haben zahlreiche Aufgabenvarianten bearbeitet, die wichtigsten Methoden mehr- fach eingeübt und sich ein umfassendes volkswirtschaftliches Grundwissen angeeig- net. Jedoch hat uns unsere Erfahrung in den letzten acht Jahren, in denen wir an der FernUniversität in Hagen eine entsprechende Klausur angeboten haben gezeigt, dass selbst bei einer noch so guten Vorbereitung sowohl der Klausurtag als auch die Klausur selbst noch einige – vielleicht überraschende – Stolperfallen parat haben. Daher erlauben wir uns auch hier einige Hinweise. Wir beginnen dabei mit organisa- torischen Aspekten und gehen anschließend nochmals in einem kurzen Überblick auf die typischen inhaltlichen Fallen ein, die in einer VWL-Klausur versteckt sein können. 6.1 Hinweise für den Klausurtag Zunächst also zu den organisatorischen Dingen:  Informieren Sie sich rechtzeitig über den genauen Klausurort sowie die exakte Anfangszeit und planen Sie für die Anfahrt hinreichend Zeit ein. Rechnen Sie auch mit unvorhersehbaren Schwierigkeiten wie Zugausfällen, Staus, vollen Parkplätzen, unklaren Beschilderungen und längeren Fußwe- gen etc.  Informieren Sie sich rechtzeitig über zulässige Schreibutensilien und Hilfsmittel sowie vorzulegende Ausweise und Bescheinigungen. Bringen Sie diese Dinge unbedingt genau in der genannten Form mit zur Klausur. Sollte Ihnen der Aufwand unverhältnismäßig erscheinen, bedenken Sie bit- te, dass ein Zuwiderhandeln gegen solche Bestimmungen unter Umständen zum Ausschluss von der Klausur oder sogar zu einem Täuschungsversuch führen kann. 154 6 Hinweise zur Klausur  Nehmen Sie unbedingt die Anweisungen der Klausuraufsicht zur Kenntnis und befolgen Sie diese.  Wenden Sie sich bei Problemen unbedingt vor Klausurbeginn selbständig an die Klausuraufsicht. Nach Beginn der Klausur werden mögliche Un- wägbarkeiten eher zu Ihren Lasten ausgelegt. Auch hier sei vor der Wer- tung als Täuschungsversuch gewarnt.  Lesen Sie vor Beginn der Bearbeitung die Bearbeitungshinweise, bei der hierfür erforderlichen Zeit handelt es sich nicht um eine Fehlinvestition.  Schreiben Sie immer sofort Ihre Daten auf alle Blätter, so können Sie es am Ende nicht vergessen.  Beachten Sie, ob für die Klausur ein separater Lösungsbogen verwendet wird und verwenden Sie diesen unbedingt. Wird nur der Lösungsbogen bewertet, so sind alle auf anderen Klausurseiten notierten Lösungen übli- cherweise wertlos.  Versorgen Sie sich mit ausreichend Nervennahrung.  Gehen Sie davon aus, dass den Aufsichten sämtliche Täuschungsmöglich- keiten bekannt sind und sie diese erkennen werden. Gehen Sie davon aus, dass eine Kontrolle auch außerhalb des Klausurraums erfolgt. 6.2 Fallen und Finten in der Klausur Auch im Hinblick auf die Bearbeitung der Klausur sollten Sie einiges berücksichti- gen:  Achten Sie insbesondere bei Multiple-Choice-Aufgaben darauf, um wel- chen Aufgabentyp („1 aus n“ oder „x aus n“) es sich handelt. Markieren Sie beim Aufgabentyp „1 aus n“ in keinem Fall mehrere Antworten, dies wird immer mit null Punkten bewertet.  Lesen Sie die einzelnen Aufgaben genau durch. Achten Sie dabei auch auf Negationen, Verallgemeinerungen und Verknüpfungen. Bearbeiten Sie scheinbar altbekannte Aufgaben besonders gründlich, eventuell enthalten diese überraschenderweise neue Varianten.  Achten Sie auf Lesbarkeit und Eindeutigkeit Ihrer Antworten bzw. Markie- rungen.  Behalten Sie die Zeit im Blick. Bearbeiten Sie zunächst die Aufgaben, die Ihnen leicht fallen und nehmen Sie sich danach die schwierigeren Aufga- ben einzeln vor. Tragen Sie alle fertigen Ergebnisse gegebenenfalls direkt auf den Lösungsbogen um. 6.2 Fallen und Finten in der Klausur 155  Arbeiten Sie insbesondere bei Rechnungen gründlich. Achten Sie hierbei insbesondere auf scheinbar im Aufgabentext versteckte Zahlen. Überneh- men Sie die Zahlen korrekt. Die folgende Übersicht soll Ihnen einen abschließenden Überblick über „typi- sche“ Fehler und Ungenauigkeiten geben. Eine Vollständigkeit der Auflistung können wir Ihnen leider nicht garantieren. Sollten Ihnen die folgenden Punkte jedoch alle völlig selbstverständlich erscheinen, sind Sie vermutlich gut auf die Klausur vorbereitet.  Bezüglich der Zuordnung bekannter Ökonomen zur Epoche ihres Wir- kens hilft oftmals das Berücksichtigen ihrer wichtigsten Forschungs- fragen.  Das ökonomische Prinzip ist nur dann aussagekräftig, wenn eine der beiden betrachteten Größen fixiert ist. Ein maximales Ergebnis mit mi- nimalem Input zu erreichen, scheint zwar verlockend; dies stellt jedoch keinen messbaren bzw. vergleichbaren Ansatz dar.Achten Sie bei Be- rechnungen im Rahmen der Produktionstheorie unbedingt auf die An- gaben zu den Fixkosten. Diese stehen oftmals im Aufgabentext „ver- steckt“. Zudem benötigen Sie diese zunächst ja nicht, da sie nicht in die Grenzkosten eingehen. Für die Bestimmung des korrekten Gesamt- gewinns sind sie jedoch unerlässlich. Dies gilt sowohl bei den Berech- nungen für einen Unternehmer im Polypol als auch für einen Monopo- listen.  Nicht bei allen Fachbegriffen ist es mit Logik getan. Beispielsweise die volkswirtschaftlichen Geldfunktionen, die Aufteilung der Geldnach- frage nach Keynes oder die Teilbereiche der Zahlungsbilanz sollten Sie kennen. Lernen Sie hierbei möglichst die exakten Begrifflichkeiten aus Ihrem Studienmaterial, um Verwechslungen zu vermeiden.  Ähnliches gilt für eine Reihe von Formeln. Während es beispielsweise in der Produktionstheorie häufig genügt, die Herangehensweise zu kennen, müssen Sie andere Formeln beispielsweise für die VGR oder die Berechnung von Preisindizes exakt beherrschen. Hier bietet sich beim Lernen eventuell die Bildung von Eselsbrücken an.  Die IS-Kurve verläuft im üblichen Koordinatensystem immer fallend, die LS-Kurve hingegen steigend.  Gleichgewichte liegen üblicherweise auf einer Kurve (IS-Kurve für den Gütermarkt, LM-Kurve für den Geldmarkt) beziehungsweise bei einer umfangreicheren Analyse mit mehreren Kurven oder Geraden im Schnittpunkt derselben (IS-LM-Analyse, Marktpreisbildung). 156 6 Hinweise zur Klausur  Im Stabilitätsgesetz stehen definitiv nur die vier Ziel.  Auch wenn es noch so verlockend klingt: Offenmarktpolitik ist kein Instrument der Wettbewerbspolitik, sondern gehört zum geldpoliti- schen Instrumentarium der Zentralbanken.  Ebenso versteht man unter öffentlichen Gütern Güter, welche vom Staat angeboten werden müssen, weil sich aufgrund der Nicht- Ausschließbarkeit und Nicht-Rivalität bei ihrem Konsum kein privater Anbieter finden wird, der zu einer entsprechenden Produktion bereit ist. Diese Güter stehen durchaus nicht „von selbst“ öffentlich im Sinne von frei zur Verfügung, zu ihrer Herstellung muss durchaus Aufwand betrieben werden.","libVersion":"0.3.1","langs":""}