{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media/media/image26.jpeg","text":"Aufgabe 2: W ist Unternehmer. Sein Unternehmen umfasst gem. 8 2 UStG seine gesamte selbständig ausgeübte gewerbliche oder berufliche Tätigkeit. Zu seinem Unternehmen gehört nicht nur sein Lebensmittelgeschaft, sondern auch die Vermietung der beiden oberen Stockwerke seines Hauses in Dortmund. W kann gem. 8 15 Abs. 1 UStG die ihm von anderen Unternehmer*innen für Leistungen an sein Unternehmen gesondert in Rechnung gestellten Umsatzsteuern grundsatzlich als Vorsteuern abziehen. Das gilt nach 8 15 Abs. 2 UStG nicht, soweit die Vorsteuern mit eigenen steuerfreien Umsdtzen im Zusammenhang stehen. Dies ist hinsichtlich der Vorsteuern der Fall, die mit seinen Vermietungsumsdtzen im Zusammenhang stehen. Die Vermietung an den Steuerberater kann er allerdings nach § 9 UStG der Umsatzsteuer unterwerfen. Macht er von dieser Méglichkeit Gebrauch, so kann er die Vorsteuern, die auf diese Vermietungsumsatze entfallen, abziehen. Dies ist fur ihn vorteilhaft, da er seine eigene Umsatzsteuer auf den Mieter Gberwalzen kann, ihn diese also nicht belastet und er zusatzlich Vorsteuern abziehen kann. Nachfolgend wird deshalb davon ausgegangen, dass W für das Jahr 2020 hinsichtlich der Vermietung an den Steuerberater gem. § 9 UStG zur Besteuerung optiert. Die Vermietung an den privaten Mieter kann W hingegen nicht nach § 9 UStG der Steuerpflicht unterwerfen. Die im Rahmen der Ladenrenovierung angefallenen Vorsteuern entfallen ausschlieBlich auf die gewerbliche Tatigkeit; sie sind in vollem Umfang abzugsfdhig. Mit Vermietungsumsatzen stehen somit lediglich die für den AuBenanstrich und die fur die Heizungserneuerung angefallenen Vorsteuern im Zusammenhang - dies aber auch nicht in vollem Umfang, sondern lediglich zum Teil. Lediglich diese Vorsteuern, d. h. insgesamt (3.800 + 2.850 =) 6.650 € sind in abziehbare und nichtabziehbare aufzuteilen. Dieser Betrag ist im Verhéltnis der Wohn- und Nutzflachen der beiden unteren Stockwerke einerseits und des oberen Stockwerks andererseits in abziehbare und nichtabziehbare Vorsteuern aufzuteilen. Dieser Art der Aufteilung wird § 15 Abs. 4 UStG am besten gerecht. Abziehbar sind demnach [% : 6.650 =) 4.750 €, nichtabziehbar hingegen (% : 6.650 =) 1.900 €. Insgesamt sind somit (4.000 + 4.750 =) 8.750 € Vorsteuern von der Umsatzsteuerschuld des Jahres 2020 abziehbar.","libVersion":"0.3.1","langs":"deu+eng"}