{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media3/8826b2268a4f7c29724d616016a19615.png","text":"Jahr |AK/HK Zugänge |Abgänge des | Zuschrei- |kumu- Abschrei- |Jahresend- | Vorjahres- Kumuliert des Geschäfts- |bungen lierte bungen bestand bestand Geschäfts | jahres zu des Abschrei- | des -jahres historischen |Geschäfts- |bungen |Geschäfts- |Buchwert |Buchwert AK/HK jahres jahres € € € € € € € € 01 0 100.000 |- - 10.000 10.000 90.000 0 02 100.000 |200.000 |- - 80.000 30.000 220.000 |90.000 + 40.000 03 300.000 |- - 40.000 110.000 |30.000 230.000 |220.000 04 300.000 |- - - 100.000 |30.000 200.000 |230.000 05 300.000 |- 100.000 - 80.000 25.000 120.000 |200.000 06 200.000 |- - - 100.000 |20.000 100.000 120.000 Da It. Sachverhalt keine Umbuchungen vorgenommen werden mussen, ist in diesem Beispiel eine entsprechende Spalte im Anlagenspiegel nicht enthalten. Ebenso wird in diesem Anlagenspiegel darauf verzichtet, Anderungen der Abschreibungen durch Zugange etc. (vgl. §284 Abs. 3 Nr. 3) aufzuzeigen. Im Jahr 02 setzen sich die Jahresabschreibungen aus den planmaBigen (30.000 €) und den auBerplanmaBigen Abschreibungen (40.000 €) zusammen. Im dritten Jahr enthalten die kumulierten Abschreibungen weiterhin die auBerplanmaBigen Abschreibungen, obwohl die Wertminderung in Form der Zuschreibung bereits rückgängig gemacht worden ist. Erst im Jahr 04 erfolgt die ,Bereinigung” der kumulierten Abschreibungen, indem die Zuschreibung des Vorjahres abgezogen wird. Im Jahr 05 setzen sich die Jahresabschreibungen (25.000 €) aus den planmaBigen Abschreibungen auf die Maschine B (20.000 €) und den planmé&Bigen Abschreibungen auf die Maschine A bis zum Verkauf (Abschreibung für 6 Monate = 5.000 €) zusammen. Die kumulierten Abschreibungen sind um samtliche bisher auf die verkaufte Maschine A vorgenommenen Abschreibungen zu vermindern. Diese betragen aus den Jahren 01 bis 05 insgesamt 45.000 €. Die kumulierten Abschreibungen am Ende des fiinften Jahres sind demnach wie folgt zu berechnen: kumulierte Abschreibungen Ende 04 100.000€ + Abschreibungen des Jahres 05 25.000€ /. Abschreibungen Maschine A Jahre 01 bis 05 45.000€ = Kumulierte Abschreibungen Ende 05 80.000€","libVersion":"0.3.1","langs":"deu+eng"}