{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2015-03 31011.pdf","text":"Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 1 FernUniversität in Hagen, Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 23.03.2015, 1530 - 1730 Uhr Prüfer: Univ.-Prof. Dr. J. Littkemann Buchhaltung Steuerlehre Summe Aufgabe 1 2 345 maximale Punktzahl 80 40 40 30 50 240 Jahresabschluss Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 15 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 380. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise:  Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden!  Der Erfassungsbeleg ist mit Bleistift oder blauem/schwarzen Kugelschreiber auszufüllen!  Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen!  Eintragungen sind rechtsbündig vorzunehmen!  Der Erfassungsbeleg darf weder gefaltet noch geheftet werden!  Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab!  Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen (auch keine Gesetzesverweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Sie sollten aber spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 3 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/fernstudium/wegweiser/Klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit dem gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 5 Aufgabe 1: Buchhaltung (80 Punkte) Buchen Sie folgende Geschäftsvorfälle. Hinweis: Die Geschäftsvorfälle der einzelnen Teilaufgaben sind unabhängig voneinander zu buchen. a) (35 Punkte) Die Mümmelmann GmbH erhält Mitte Oktober Handelsware von der Müller GmbH. Die Ware hat einen Preis von 1.500 € netto (19 % USt.). Wenige Tage später erfährt die Müller GmbH, dass die Mümmel- mann GmbH gegenüber anderen Gläubigern in Zahlungsschwierigkeiten geraten ist. Ob die Forderungen gegenüber der Mümmelmann GmbH komplett, zum Teil oder gar nicht ausfallen werden, ist zu diesem Zeitpunkt jedoch unbekannt. Am nächsten Tag ruft der Geschäftsführer der Mümmelmann GmbH bei der Müller GmbH an und bestätigt die Zahlungsschwierigkeiten. Er erklärt, in jedem Fall 40 % der Ge- samtforderungen in den nächsten Tagen per Bank anzuweisen. Ob er den Rest auch noch zahlen könne, sei nicht gewiss. Vier Tage später gehen 357,00 € auf das Konto der Müller GmbH ein. Zu diesem Zeitpunkt steht fest, dass keine weiteren Zahlungen durch die Mümmelmann GmbH mehr geleistet werden können. Buchen Sie den Sachverhalt zum Lieferzeitpunkt (Buch.-Nr. 110 – 120), zum Zeitpunkt der Kenntnis über den Forderungsausfall (Buch.-Nr. 130), zum Zeitpunkt der Kenntnis über die voraussichtliche Ausfallhöhe (Telefonanruf, Buch.-Nr. 140) und zum Zahlungseingang (Buch.-Nr. 150 – 160) sowie die durch den end- gültig feststehenden Zahlungsausfall notwendig werdende Korrektur der Umsatzsteuer (Buch.-Nr. 170) aus Sicht der Müller GmbH. Soll Haben Zusatz 110 120 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungen Kenntnis Forderungsausfall: Soll Haben Zusatz 130 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Buchungen voraussichtliche Ausfallhöhe (Telefonanruf) Soll Haben Zusatz 140 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Zahlungseingang: Soll Haben Zusatz 150 160 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 6 Korrektur Umsatzsteuer: Soll Haben Zusatz 170 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz b) (25 Punkte) Die Stiege GmbH ist Produzent von Holz- und Aluminiumleitern. Eine Charge Leitern (Produktionsdatum 23.02.2015) wurde fehlerhaft produziert, so dass ein hohes Risiko besteht, dass die drittoberste Sprosse bricht, wenn diese belastet wird. Alle Leitern der Charge (100 Stück) wurden zu einem Preis von 23,80 € je Stück (brutto) an einen Zwischenhändler weiterverkauft und der Kaufpreis per Banküberweisung begli- chen. Der Fehler fiel auf, als ein Angestellter des Zwischenhändlers aufgrund des Produktionsfehlers von einer der gelieferten Leitern fiel. Der Geschädigte verklagt daraufhin die Stiege GmbH auf 8.500,00 € Verdienstausfall sowie 2.500 € Schmerzensgeld. Es ist zu über 90 % davon auszugehen, dass bei einem Prozess im nachfolgenden Jahr eine Verurteilung droht und die Summe durch die Stiege GmbH an den Geschädigten zu zahlen ist. Ebenfalls wurden alle 100 Leitern an die Stiege GmbH zurückgegeben und eine Rückzahlung des Kaufpreises verlangt. Die Stiege GmbH wird den Kaufpreis erstatten. Nehmen Sie die notwendigen Buchungen den Gerichtsprozess betreffend für das aktuelle Jahr 2015 (Buch.-Nr. 180) sowie die Buchung des Geschäftsvorfalls „Rücksendung“ aus Sicht der Stiege GmbH (Buch.-Nr. 190 – 200) vor. Soll Haben Zusatz 180 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungen Rücksendung: Soll Haben Zusatz 190 200 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an Bei dem Gerichtsprozess im nachfolgenden Jahr 2016 wird die Stiege GmbH verurteilt, einen Verdienst- ausfall von 8.500 € zu zahlen. Ebenfalls spricht das Gericht dem Geschädigten ein Schmerzensgeld von 2.000 € zu. Buchen Sie den Sachverhalt aus Sicht der Stiege GmbH (Buch.-Nr. 210-220). Soll Haben Zusatz 210 220 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 7 c) (20 Punkte) einen Jahresvertrag über die Bereitstellung eines Internetbreitbandzuganges für das gesamte Unternehmen ab. Der Vertrag wurde am 1. Januar 2015 unterschrieben; die Laufzeit beginnt am 1. April 2015. Das vereinbarte Entgelt in Höhe von 10.000 € (netto) ist am letzten Tag der Vertragslaufzeit fällig, die Zahlung erfolgt per Überweisung. Nehmen Sie die für den Geschäftsvorfall erforderlichen Buchungen in chronologischer Reihenfolge aus Sicht der Dorf GmbH vor. Bei am gleichen Tag anfallenden Buchungen sind die Buchungen entsprechend der Buchungs- regel I (absteigende Beträge) zu sortieren. Soll Haben Zusatz 230 240 250 260 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 8 Aufgabe 2: Steuerlehre (40 Punkte) (6 Punkte) Welche der folgenden Aussagen zu Besitzsteuern sind richtig? Aussage 1: Besitzsteuern sind Steuern, deren Bemessungsgrundlage ausschließlich an einen Besitz anknüpfen. Aussage 2: Bemessungsgrundlage für Besitzsteuern ist ausschließlich das Vermögen eines Unterneh- mens oder einer Privatperson. Aussage 3: Die Mineralöl-, Bier- und Tabaksteuer gehören zu den Besitzsteuern, da sie an den Besitz von Mineralöl, Bier und Tabak anknüpfen. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zur Steuerhoheit sind richtig? Aussage 1: In der Bundesrepublik Deutschland hat grundsätzlich ausschließlich der Bund das Recht, Steuern zu erheben (Ausschließliche Gesetzgebungskompetenz des Bundes). Aussage 2: In der Bundesrepublik Deutschland kann der Bund das Recht, Steuern zu erheben dauer- haft auf die Bundesländer übertragen (Ausschließliche Gesetzgebungskompetenz der Län- der). Aussage 3: Den Gemeinden steht das Recht zu, die Hebesätze der Realsteuern, d. h. der Gewerbe- und der Grundsteuer, festzusetzen. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Wichtige förmliche Steuergesetze sind: Aussage 1: die Ordnung zur Bemessung von Steuergrundlagen, Aussage 2: die Abgabenordnung, Aussage 3: das Gewerbesteuergesetz, Aussage 4: das Kapitalgesellschaftensteuergesetz. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 9 d) (6 Punkte) Welche Steuern gehörten 2008 zu den fünf Steuerarten mit den höchsten Einnahmen in der Bundes- republik Deutschland?1 Aussage 1: die Erbschaftsteuer, Aussage 2: die Grunderwerbsteuer Aussage 3: die Umsatzsteuer (einschließlich Einfuhrumsatzsteuer). Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € e) (6 Punkte) Welche der folgenden Aussagen zur Körperschaftsteuer sind richtig? Aussage 1: Unbeschränkt körperschaftsteuerpflichtig sind die in § 1 Abs. 1 KStG aufgeführten Kör- perschaften, sofern sie ihren Sitz oder den Ort der Geschäftsleitung im Inland haben. Aussage 2: Die Körperschaftsteuer ist eine Steuer mit progressivem Steuertarif. Aussage 3: Die Körperschaftsteuer ist eine Jahressteuer. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € f) (8 Punkte) Welche der folgenden Aussagen zur Einkommensteuer sind richtig? Aussage 1: Zu den Einkünften aus nichtselbständiger Arbeit gehören alle Löhne, Gehälter, Gratifikati- onen, Tantiemen und andere Bezüge, die Arbeitnehmer von ihren Arbeitgebern im Rah- men ihres Arbeitsverhältnisses erhalten. Aussage 2: Ein Steuerpflichtiger darf innerhalb eines Besteuerungszeitraums (Veranlagungszeitraums) Einkünfte aus nur einer Einkunftsart der in § 2 Abs. 1 EStG genannten Einkunftsarten be- ziehen. Aussage 3: Die Steuer laut Splittingtarif beträgt das 1,5-fache des Steuerbetrages, der sich für die Hälfte des gemeinsamen zu versteuernden Einkommens ergeben würde. Aussage 4: Die Einkommensteuer beinhaltet mindestens eine Zone mit progressivem Verlauf des Grenzsteuersatzes. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € 1 Die Abfrage wird für das Jahr 2008 vorgenommen, da hierfür im Skript die entsprechenden Werte angegeben sind. Die Größenordnungen der Steuereinnahmen sind auch für die nachfolgenden Jahre analog. Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 10 Aufgabe 3: Jahresabschluss (40 Punkte) In dem Anlagenspiegel der Morgengenuss GmbH sollen Sie für die Position \"Maschinen\" die folgenden Geschäftsvorfälle der Geschäftsjahre 01 bis 05 darstellen und die daran anschließenden Fragen beant- worten. : : Im Januar 01 wird die Maschine A zu 300 T€ gekauft (geschätzte Nutzungsdauer 6 Jahre, Abschreibung linear). Jahr 02: Im Januar 02 wird Maschine B zu 200 T€ gekauft (geschätzte Nutzungsdauer 5 Jahre, Ab- schreibung linear). Ende 02 wird aufgrund einer voraussichtlich dauernden Wertminderung bei Maschine A neben der planmäßigen eine außerplanmäßige Abschreibung in Höhe von 40 T€ vorgenommen. Die außerplanmäßige Abschreibung wird nach der planmäßigen Ab- schreibung durchgeführt, die erwartete Nutzungsdauer bleibt unverändert. Jahr 03: Es liegen keine Besonderheiten vor. Jahr 04: Im Januar 04 ist der Grund für die außerplanmäßige Abschreibung aus dem Jahr 02 von Ma- schine A nicht mehr vorhanden. Die Zuschreibung findet vor der Ermittlung der planmäßigen Abschreibung statt. Jahr 05: Ende Juni 05 wird Maschine B zu 50 T€ verkauft. Beantworten Sie nun die folgenden Fragen a) bis e): Wie viel T€ haben Sie für die Anlageposition \"Maschinen\" in Ihrem Anlagespiegel in den ent- sprechenden Spalten ausgewiesen? In den Jahren, in denen kein Betrag im Anlagenspiegel anzusetzen ist bzw. der Wert 0 € beträgt, notieren Sie als Lösung die Ziffer „1“. Tragen Sie Ihre Lösungen in das nachfolgende Journal ein. Jahr Anfangsbestand zu historischen Anschaffungskosten (T€) Zugänge des Jahres (T€) Abgänge des Jahres zu historischen Anschaffungskosten (T€) Zuschreibungen des Jahres (T€) kumulierte Abschreibungen aller Jahre (T€) Jahresendbestand Buchwert (T€) Vorjahresbestand Buchwert (T€) Abschreibungen des Jahres (T€) 01 Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 11 a) \"Anfangsbestand zu historischen Anschaffungskosten\" in den Jahren 02 und 03 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 3b Zuschreibungen 05 Konto-Nr. Antwort zu Aufgabe 3a Anfangsbestand 02 Antwort zu Aufgab e 3a Anfangsbestand 03 Antwort zu Aufgabe 3b Zuschreibungen 03290 \"Zuschreibungen des Jahres\" in den Jahren 02 und 04 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 3b Zuschreibungen 04 Konto-Nr. Antwort zu Aufgabe 3a Anfangsbestand 01 Antwort zu Aufgabe 3a Anfangsbestand 03 Antwort zu Aufgabe 3b Zuschreibungen 02290 \"kumulierte Abschreibungen aller Jahre\" in den Jahren 02 bis 05 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 3c kumulierte Abschreibungen 05 Konto-Nr. Antwort zu Aufgabe 3c kumulierte Abschreibungen 02 Antwort zu Aufgabe 3c kumulierte Abschreibungen 03 Antwort zu Aufgabe 3c kumulierte Abschreibungen 04300 \"Jahresendbestand Buchwert\" in den Jahren 02 bis 05 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 3d Jahresendbestand 05 Konto-Nr. Antwort zu Aufgabe 3d Jahresendbestand 02 Antwort zu Aufgabe 3d Jahresendbestand 03 Antwort zu Aufgabe 3d Jahresendbestand 04310 \"Abschreibungen des Jahres\" in den Jahren 01, 02, 03 und 05 Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. 320 Antwort zu Aufgabe 3e Abschreibungen des Jahres 01 Antwort zu Aufgabe 3e Abschreibungen des Jahres 02 Antwort zu Aufgabe 3e Abschreibungen des Jahres 03 Antwort zu Aufgabe 3e Abschreibungen des Jahres 05 . Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 12 Aufgabe 4: Jahresabschluss (30 Punkte) der Morgengenuss GmbH sind folgende Angaben zu entnehmen: Ermitteln Sie aufgrund dieser Daten die folgenden Kennzahlen. Gehen Sie des Weiteren bitte davon aus, dass der Bilanzgewinn nicht dem Eigenkapital, sondern dem kurzfristigen Fremdkapital zugeordnet wird, da dieser noch vollständig an die Aktionäre ausgeschüttet werden soll: a) Liquidität 1. Grades b) Liquidität 2. Grades c) Eigenkapitalquote d) Gesamtkapitalrentabilität e) Verschuldungsgrad f) Umsatzrentabilität g) Umlaufintensität h) Deckungsgrad D2 Geben Sie alle Zahlen als volle %-Werte ohne Nachkommastellen an. Soll Haben Z usatz Antwort zu Aufgab e 4e Antwort zu Aufgab e 4f Antwort zu Aufgab e 4g Antwort zu Aufgab e 4h340 Buchungs- numme r (Buch.-Nr.) (Diese Eintragung in den Belegb ogen üb ernehmen!) - Ihre Antw ort/Ihre Ma rkie rung - Betrag Antwort zu Aufgab e 4d Konto-Nr. Antwort zu Aufgab e 4a Antwort zu Aufgab e 4b Antwort zu Aufgab e 4c330 €€ Eigenkapital 5.000 Gesamtkapital 11.000 Sachanlagevermögen 4.500 Bilanzgewinn 1.000 Finanzanlagevermögen 1.500 Gewinnrücklagen 4.000 langfristige Verbindlichkeiten 3.450 Jahresüberschuss 1.200 Zinsen für Fremdkapital 180 Fremdkapital 6.000 kurzfristige Forderungen 1.850 Umsatzerlöse 30.000 Roh-, Hilfs- und Betriebsstoffe 2.200 kurzfristige Verbindlichkeiten 2.550 Umlaufvermögen 5.000 Zahlungsmittel 950 Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 13 Aufgabe 5: Jahresabschluss (50 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2014 zu erstellen. Prüfen Sie bitte, wie die nachfolgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH einen möglichst geringen, (2) einen möglichst hohen Gewinnausweis für 2014 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hat am 01.05.2014 bei ihrer Hausbank ein Darlehen mit folgenden Kondi- tionen aufgenommen: Nominalwert: 400 T€ Auszahlung: 97 % Rückzahlungsbetrag: 103 % Laufzeit: 8 Jahre Zinssatz: 8 %, zahlbar jährlich zum 31.12. aa) Bilanzansatz Darlehen (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)350 ab) Bilanzansatz Disagio (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)350 Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 14 b) Die Morgengenuss GmbH hat in ihrer Forschungsabteilung ein neuartiges Fertigungsverfahren entwi- ckelt. Das Verfahren wurde am 01.01.14 patentiert und ab diesem Zeitpunkt auch in der eigenen Fer- tigung eingesetzt. Da die Konkurrenz vermutlich innerhalb von 5 Jahren den Vorsprung der Morgen- genuss GmbH aufholen wird, wird die Nutzungsdauer auf diese Zeit festgelegt. Folgende Daten wer- den vom Rechnungswesen mitgeteilt: Fertigungsmaterialeinzelkosten 100 T€ Materialgemeinkostenzuschlag 80 % (Bezugsbasis Fertigungsmaterial) Fertigungseinzellöhne 200 T€ Fertigungsgemeinkostenzuschlag 60 % (Bezugsbasis Fertigungslöhne) angemessene Verwaltungskosten 35 T€ Von den Herstellungskosten entfallen 40 % auf die Forschungsabteilung und der restliche Anteil wird der Entwicklungsabteilung zugerechnet. Bilanzansatz Fertigungsverfahren (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5c) (1)360 Am 10.01.2014 kaufte die Morgengenuss GmbH 40 Schreibtische für verschiedene Büroräume mit einer betriebsgewöhnlichen Nutzungsdauer von 5 Jahren für insgesamt 9 T€. Hierauf gewährte der Lieferant einen Rabatt in Höhe von 1 T€. Bilanzansatz Schreibtische (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5c) (1)360 Für einen angemieteten Lagerraum bezahlt die Morgengenuss GmbH am 01.10.2014 Miete für Ok- tober 2014 bis März 2015 in Höhe von 30 T€. Des Weiteren hat die Morgengenuss GmbH am 01.11.2014 betriebliche Versicherungsprämien für ein Jahr im Voraus in Höhe von 84 T€ zu zahlen. Rechnungsabgrenzung (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5e) (2) Konto-Nr. Antwort zu Aufgabe 5d) (1) Antwort zu Aufgabe 5d) (2) Antwort zu Aufgabe 5e) (1)370 Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen (BWL I), 23.03.2015 15 e) Am 01.01.2014 erwirbt die Morgengenuss GmbH zur Ausweitung ihrer Produktionskapazitäten die AusWeitung AG. Der Kaufpreis beträgt 630 T€. Die Aktiva der übernommenen AusWeitung AG sind in deren Bilanz mit 1.260 T€ bilanziert. Die Zeitwerte der Aktiva betragen hingegen 1.530 T€. Die Schulden der AusWeitung AG belaufen sich zum Zeitpunkt der Übernahme auf 1.290 T€. Die ge- schätzte Nutzungsdauer des Geschäfts- oder Firmenwerts beträgt fünf Jahre. Bilanzansatz Geschäftswert (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5e) (2) Konto-Nr. Antwort zu Aufgabe 5d) (1) Antwort zu Aufgabe 5d) (2) Antwort zu Aufgabe 5e) (1)370 Im Anlagevermögen befinden sich 5.000 Aktien der der Y-AG zum Anschaffungspreis von 7,00 € je Aktie. Der Börsenkurs betrug am Bilanzstichtag 5,00 € je Aktie und es wird von einer nicht dauerhaf- ten Wertminderung ausgegangen. Zum Zeitpunkt der Bilanzerstellung beträgt der Börsenkurs nur noch 4,50 € je Aktie. Bilanzansatz Aktien Y-AG (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 5f) (1) Antwort zu Aufgabe 5f) (2)380 Copyright © 2015 FernUniversität in Hagen - Alle Rechte vorbehaltenHeruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916","libVersion":"0.3.1","langs":""}