{"path":"8_RESSOURCES/82_Politik-Theorie/tiqqun_einfuehrung_in_den_buergerkrieg_text.pdf","text":"TIQQUN Einführung in den Bürgerkrieg Mantz, Grebel & Reublin - dataretribal Titel der Originalausgabe: Introduction ä la guerre civile erschienen in: TIQQUN, Organe de liaison au sein du Parti Imaginaire, vol. 2 Paris: Zone d'Opacite Offensive, 2001 Übersetzung: Schwerdtacker Übersetzungen Zürich erste Auflage, 2007 copyriot, alle Rechte vorenthalten «Nazi-Crustfuck off!», Band 8 Verlag, Satz und Druck: Mantz, Grebel & Reublin Dataretribal, Zollikon Einführung in Wir Dekadenten haben gebrechliche Nerven. Alles oder fast alles verletzt uns, und der Rest ist nichts welter als eine Ursache möglicher Gereiztheit, durch welche wir vor- beugen, dass man uns jemals berühren wird. Wir ertragen zunehmend reduzierte Dosierungen von Wahrheit, gegen- wärtig beinahe nanometrische Dosen, und bevorzugen daher, uns mit Gegengift satt zu trinken. Bilder von Fröhlichkeit, beleibte und wohlbekannte Sen- sationen, liebliche Worte, glatte Oberflächen, vertraute Gefühle, selbstbezogene Innerlichkeiten, kurz: die Narko- se im Kilopack, und vor allem: kein Krieg, vor allem, kein Krieg. Bezüglich des Ausdrückbaren reduziert sich dieser ganze amniotisch-assurentielle Kontext auf das Verlan- gen nach einer positiven Anthropologie. Wir haben es nötig, dass MAN [frz.: I'ON] uns sagt, was das ist, „ein Mensch\", dass man uns sagt, was „wir\" sind, was uns zu wollen und zu sein erlaubt ist. Dies ist eine letztendlich fanatische Epoche bezüglich etlicher Punkte, ganz speziell aber bezüglich dieser Angelegenheit des MENSCHEN, in welcher MAN die Augenscheinlichkeit des Bloom subll- miert. Die positive Anthropologie, so wie sie gegenwärtig herrscht, ist dies nicht nur aufgrund einer friedliebenden Konzeption der menschlichen Natur, ein wenig albern und liebenswürdig frömmelnd [frz.: catho], sie ist vor al- lem positiv, indem sie dem „Menschen\" bejahenderweise Qualitäten, festgelegte Eigenschaften und substantielle Attribute zuschreibt. Daher verbleibt auch die pessimisti- sche Anthropologie angelsächsischen Zuschnitts, mit ihrer Verdinglichung von Interessen, Bedürfnissen, des struggle for life im Rahmen des uns beruhigenden Entwurfs, denn sie versorgt uns noch mit einigen zusätzlichen praktischen Überzeugungen bezüglich des Wesens des Menschen. den Bürgerkrieg Wir aber, die wir uns mit keinerlei Art von Behaglicli- keit verseilen wollen, wir haben sicherlicli zerbrechliche Nerven, aber ebenso haben wir das Projekt, sie wieder zunehmend widerstandsfähiger und unerschütterlicher zu machen, wir brauchen etwas anderes. Wir brauchen eine radikal negative Anthropologie, wir brauchen eini- ge ausreichend unbesetzte und transparente Abstraktio- nen, damit wir über nichts Vorurteil fällen, eine Physik, die jedem Wesen und jeder Situation seine Disposition zum Wunder vorbehält. Eisbrecher-Konzepte, um zur Er- fahrung zu gelangen, um ihr stattzugeben. Um zu ihrem Sammelbecken zu werden. Von den Menschen, das helsst von ihrer Ko-Existenz, können wir nichts sagen, das uns offenkundig zur Be- ruhigung dient. Die Unmöglichkeit, etwas über diese erbarmungslose Freiheit vorauszusagen, führt dazu, sie gemäss eines Undefinierten Terms zu entwerfen, eines blinden Wortes, mit dem MAN gewöhnlich das bezeich- net, wovon es nichts versteht, denn MAN will nicht ver- stehen, verstehen, dass die Welt uns verlangt. Dieses Wort ist dasjenige des Bürgerkriegs, [frz.: guerre civile. Die deutsche Übersetzung gibt - wie das eine Überset- zung immer tut - nicht den ganzen Sinn des Originals wieder. Wie später im Text ersichtlich, ist „guerre civi- le\" eine Analogie zur „societe civile\", auf „Gesellschaft\" und „Zivilisation\", imperiale Begriffe, die den unabläs- sigen Antagonismus im Innern jener Herrschaftsbezie- hungen, die sich mit dem Begriff der „Gesellschaft\" den Nimbus des Ursprünglichen geben, zu verschleiern ver- suchen. A.d.Ü.]. Dies ist eine taktische Entscheidung, es geht darum, sich präventiv dasjenige wiederanzueignen, womit unsere Operationen notwendigerweise verdeckt sein werden. DER BÜRGERKRIEG, DIE FORMES-DE-VIE Derjenige, der im Bürgerkrieg nicht Partei ergreift, wird mit Ehrlosigl<eit gesclilagen und verliert jegliclies politisctie Reciit Sohn Verfassung von Athen /% Die grundlegende menschliche Einheit ist nicht der Kör- I per -das Individuum, sondern die forme-de-vie. 2 Die forme-de-vie ist nicht jenseits des nacl<ten Lebens, sie ist vielmehr ihre intime Polarisation. 3 Jeder Körper ist von seiner forme-de-vie affiziert wie durch einen *clinamen [* = Wort unübersetzt aus Origi- naltext ijbernommen], eine Neigung, eine Anziehung, eine Vorliebe. Dasjenige, dem sich der Körper zuneigt, neigt sich auch gegen ihn. Alle Neigungen sind wechselseitig. einem Religiösen äiinlich, der in der Unmöglicinkeit, „dieser Welt\" eine andere Weltlichkeit entgegenzu- setzen, seine Abwesentieit von der Welt zu einer Kritik der Weltlichkeit umwendet, sucht der Bloom in sei- ner Flucht aus der Welt einen Ausweg aus einer Welt ohne Draussen. Jeder Situation antwortet er mit dem selben Entziehen, mit demselben Davongleiten aus der Situation. Der Bloom ist also der sonderlich von einer Neigung zum Nichts affilierte Körper. Glosse: Bei oberflächlicher Betrach- tung scheint es, als würde der Bloom das Gegenteil beweisen, das Beispiel eines jeglicher Neigungen beraubten Körpers, widerspenstig gegen jegliche Anziehung. Überprüft man dies, bemerkt man, dass der Bloom nicht so sehr eine Abwesenheit von Vorlieben umfasst, sondern vielmehr eine einzigartige Vorliebe für Abwesenheit Nur diese Vorliebe kann den Anstrengun- gen Rechnung tragen, mit welchen der Bloom tatsächlich lebt, um sich im Bloom zu behaupten, um dasjenige auf Distanz zu halten, das sich zu ihm neigt, und um alle Erfahrung abzu- lehnen. In diesem Punkt Glosse: Unseren spätreifen Augen erscheint die Abwehr von jeglichen formes-de-vie als die dem Westen eigene Bestimmung. Die vorherrschende Weise dieser beschwörenden Abwehr - in einer Zivilisation, die wir nicht mehr als die unsere bezeichnen können, ohne implizit unserer eigenen Auslöschung zuzu- stimmen manifestiert sich paradoxerweise als Begierde nach Form, als Stehen nach einer archetypischen Ähnlichkeit, nach einer Idee des Selbst, das sich selbst vorausgeht Und überall, wo er sich in einem gewissen Ausmass ausdrückt, hat dieser Voluntarismus der Iden- tität sicherlich die grösste Mühe, den frostigen Nihilismus, die Sehnsucht nach Nichts, die seine Achse bildet, zu maskieren. Doch die beschwörende Abwehr der formes-de-vie erscheintauch auf abge- schwächtere, aber hinterhältigere Weise, die sich Bewusstsein, oder in ihrer höchsten Form Verstandesschärfe nennt Alles „ Tugenden\", die MAN hoch schätzt umso mehr sie mit dem Unvermögen des Körpers einhergehen. Demzufolge wird MAN „ Verstandesschär- fe \" das Wissen um ein solches Unvermögen nennen, welches keinerlei Macht beinhaltet 4 Diese Vorliebe, dieser *clinamen können zurückgewie- sen oder auf sich genommen werden. Das In-sich-Auf- nehmen von einer forme-de-vie ist nicht bloss das Wissen um eine solche Neigung, sondern ist das Denken von ihr. Denken nenne ich dasjenige, was eine forme-de-vie in Kraft, in spürbare Wirksamkeit umwandelt. In jeder Situa- tion zeigt sich eine von allen anderen unterschiedene Rich- tung, eine Richtung hin zum Anwachsen des Vermögens. Das Denken ist die Fähigkeit, zu unterscheiden und dieser Richtung zu folgen. Die Tatsache, dass eine forme-de-vie nur übernommen werden kann, indem sie ihrer Richtung hin zum Anwachsen des Vermögens folgt, beinhaltet fol- gende Konsequenz: Jedes Denken ist strategisch. diesem Unvermögen zu entrinnen. So ist die Annahme einer forme- de-vie genau das Gegenteil von einer solchen Anspannung des Bewusstseins oder des Willens, sowie von einem Effeld des einen oder des anderen. Die AnnaInme ist vielmehr eine Hingabe, das heisst sowohl ein Fallen als auch eine Erhöhung, eine Bewe- gung als auch ein In-sich-Ruhen. Glosse: Diese Aussage hat eine leichte Verschiebung zur Folge. Eine leichte Ver- schiebung im Sinne eines Verlassens der Me- taphysik. Die Verabschiedung der Metaphysik ist kein philosophischer Imperativ, sondern eine physiologische Notwendigkeit In der Extremität ihrer gegenwärtigen Entfaltung läuft die Metaphysik auf den strikten pla- netarischen Befehl zur Abwesenheit hinaus. Was das Empire von jedem verlangt, ist nicht die Unterordnung unter ein allgemeines Ge- setz, sondern unter seine jeweilige Identität denn von der Haftung der Körper mit den ih- ren vermuteten Qualitäten und Eigenschaften hängt das Vermögen der imperialen Macht ab, diese Körper zu kontrollieren. Meine forme-de-vie bezieht sich nicht darauf, was ich bin, sondern wie ich bin, was ich bin, anders gesagt zwischen einem Wesen und seinen „Eigenschaften\" gibt es Meine forme-de-vie bezieht sich nicht darauf, was ich 'bin, sondern wie ich bin, was ich bin. den Abgrund seiner Präsenz, die ein- zigartige Erfahrung, die ich von ihm in einem bestimmten Moment einem bestimmten Ort mache. Zum grössten Unglück des Empires ist also die forme-de-vie eines Körpers in keinem seiner Prädikate enthal- ten -gross, weiss, verrückt, reich, arm, Schreiner, arrogant Frau oder Franzose -, sondern im unzusammen- hängenden Wie seiner Präsenz, in der irreduziblen Einzigartigkeit seines In-der-Situation-Sein. Und hier ist es auch, wo sich das Aufzwängen von Eigenschaften mitgrösster Gewalt vollzieht in den stinkenden Gefilden der Moral, auf dass ihr Scheitern mit grösstem Jubel einliergehe: Wenn wir uns beispielsweise einem total niederträchtigen Wesen gegenüber- finden, welches uns aber in seiner Art, niederträchtig zu sein, dermassen berührt, dass in uns alle Abneigung erlischt, zeigt sich uns hier, dass selbst die Niederträchtigkeit eine Qualität darstellt Das Auf-sich-Neh- men einer forme-de-vie bedeutet seinen Neigungen treuer zu sein als seinen Eigenschaften. 6 Die Frage, wieso jener Körper eher von dieser forme-de- vie als von einer anderen affiziert wird, entbehrt eben- so jeglichen Sinns wie die Frage, wieso dass es eher etwas gibt als dass es nichts gibt. Sie zeigt bloss die Abneigung, manchmal den Schrecl<en, die Zufälligkeit anzuerkennen. Und viel mehr noch, die Folgen aus ihr zu ziehen. Glosse ß: Es gibt eine bloomesl<e Konzeption von Freitieit als Freiheit der Wahl, als methodische Absirakü- on von jeder Situation, eine Konzep- tion, die mit Sicherheit das grösste Gegengift gegen jegliche reelle Freiheit darstellt. Denn die einzige grundlegende Freiheit ist es, jener Linie des Wachstums des Vermögens unserer forme-de-vie bis zum Ende zu folgen, bis zu jenem Punkt, wo sie sich verflüchtigt und in uns eine höhere Macht freisetzt, von anderen formes-de-vie affiziert zu werden. Glosse a; Eine Frage, die mehr Aufmerk- samkeit verdient, wäre diejenige, wie sich ein Körper Substanz zufügt, wie ein Körper an Dicke gewinnt, wie er sich die Erfahrung einverleibt Wie kommt es, dass wir bald ge- wichtige, weitreichende Polarisierungen emp- finden, bald schwache, unbedeutende? Wie kann man sich aus dieser Masse bloomesker Körper herausziehen, aus dieser weltwei- ten brown'schen Bewegung, in welcher die Lebendigsten von einer Mikro-Verlassenheit zur nächsten Mikro-Verlassenheit weiterglei- ten, von einer gedämpften, abgeschwächten forme-de-vie zur nächsten, gemäss einem konstanten Prinzip der Vorsicht Niemals ein bestimmtes Niveau von Intensität zu über- schreiten? Und vor allem, wie konnten sich die Körper dermassen durchschaubar machen? 7 Die Beharrlichkeit, mit welcher ein Körper, der Verschie- denartigkeit der Situationen, die er durchläuft zum Trotz, immer wieder von der gleichen forme-de-vie affiziert wird, ist eine Folge seiner Gespaltenheit. Je rissiger ein Körper ist, das heisst je mehr seine Gespaltenheit an Ausmass und Tiefe gewonnen hat, umso geringer wird die Anzahl der mit seinem Überleben kompatiblen Polarisierungen, und umso mehr tendiert er dazu, sich Situationen zu erschaffen, de- nen er sich aufgrund vertrauter Polarisierungen verbunden fijhlt. Mit der Gespaltenheit der Körper wächst die Weitab- gewandtheit und der Mangel an Neigungen. Glosse: Forme-de-vie heisst: Meine Be- ziehung zu mir selbst ist nichts mehr als ein Teil meiner Beziehung zur Welt. 8 Die Erfahrung, die eine forme-de-vie von einer anderen forme-de-vie macht, ist dieser letzten nicht mitteilbar, auch wenn sie übersetzbar ist, und jeder weiss, was es mit Übersetzungen so auf sich hat. Nur Tatsachen sind offen- kundig; Verhaltensweisen, Einstellungen, Äusserungen: Klatsch; die formes-de-vie sehen keine neutrale Position zwischen sich vor, keinen Geborgenheit bietenden Unter- stand fijr einen universellen Beobachter. Glosse: Natürlich mangelt es nicht an Kandidaten, um die formes-de-vie auf das objektivationistische Esperanto der „ Kultu- ren\", „Styles\", „Lebensweisen\" und anderen relativistischen Mysterien zu reduzieren. Worauf diese Miserablen abzielen, ist kein Ceheimnis: Es handelt sich darum, uns immer wieder ins grosse, eindimensionale Spiel der Identitäten und Differenzen zurück- zuholen. Auf diese Weise äussert sich die gelferndste Feindlichkeit gegenüber jeglicher forme-de-vie. 9 Als solche selbst können die formes-de-vie nicht gesagt oder beschrieben werden, sie l<önnen nur gezeigt, be- nanntwerden, das heisstln einem notwendigerweise singu- lären Zusammenhang. Im Gegensatz dazu gehorcht ihr Spiel, räumlich betrachtet, strikten, bedeutungsvollen Bestimmun- gen. Wenn sie gedacht werden, werden diese Bestimmun- gen zu Regeln und somit geeignet für Abänderungen. Jeder Abschnitt dieses Spiels wird in jedem seiner äussersten Enden durch ein Ereignis abgesteckt. Das Ereignis lässt das Spiel aus sich selbst heraustreten, wirft eine Falte, setzt vergangene Bestimmungen ausser Kraft, indem es andere verkündet, nach welchen es interpretiert zu werden verlangt. In jedem Falle gehen wir vom Mittelpunkt aus. /j Q'-^^'' Bürgerkrieg ist das freie Spiel der formes-de-vie, 'das Prinzip ihrer Koexistenz. Glosse et: Die Gewalt ist eine historische Neuheit; wir Del<adenten sind die ersten, die diese seltsame Sache zu Gesicht bekommen: die Gewalt Die traditionellen Gesellschaften kannten den Diebstahl, die Gotteslästerung, den Elternmord, die Entführung, das Opfer, die Schande und die Rache. Schon die mo- dernen Staaten, jenseits des Dilemmas, Ge- schehnisse juristisch zu bezeichnen, neigten dazu, nichts mehr anzuerkennen ausser der Übertretung des Gesetzes sowie die Strafe, welche diese Übertretung korrigierte. Aber sie vernachlässigten nicht die äusseren Kriege und, im Innern, die autoritäre Disziplinierung der Körper. , Eigentlich kennen nur die ' Bloom, nur j die fröstelnden Atome der imperialen^ t Gesellschaft „die Gewalt\" ' als radikal Schlechtes und einzigartig Böses, als etwas, das sich als hinter einer Un- menge von Masken Verborgenes präsentiert, und von welchem es derart lebenswichtig ist, es zu erkennen, damit man es besser A A Krieg darum, weil in jedem singulären Spiel zwi- I I sehen formes-de-vie die Möglichkeit eines brutalen Zusammenstossens, eines Rückgriffs auf Gewalt n/e ausge- schlossen werden kann. Bürger(krieg) darum, weil sich die formes-de-vie nicht wie Staaten gegenüber stehen, nicht wie eine Übereinstim- mung zwischen Bevölkerung und Territorium, sondern wie Parteien, und zwar in diesem Sinne, in dem dieses Wort bis zum Erscheinen des modernen Staates verstanden wurde, das heisst, da man es nun einmal präzisieren muss, wie Par- tisanen- Kriegsmaschinen . Bürgerkrieg schliesslich, weil die formes-de-vie die Tren- nung zwischen Männern und Frauen, zwischen politischer Existenz und nacktem Leben, zwischen Zivilisten und regu- lären Truppen ignorieren; weil Neutralität eine weitere Partei im freien Spiel der formes-de-vie darstellt; weil dieses Spiel weder Anfang noch Ende hat, welche deklariert werden könnten, ausser einem physi- schen Ende der Welt, das genaugenommen von nieman- dem mehr deklariert werden könnte; und vor allem weil ich keinen Körper kenne, der sich nicht unheilbar im exzessiven und gefährlichen Lauf der Welt mitgerissen findet. ausmerzen kann. In Realität existiert Gewalt für uns als etwas, das uns enteignet wurde, und das wir uns heute wieder aneignen müssen. Wenn die Biomaclit angesichts von Verkehrsunfällen von der „Strassengewalt\" zu reden be- ginnt, versteht man, dass sich in der Vorstellung, welche die impe- riale Gesellschaft vom Begriff der Gewalt hat, bloss deren Neigung zum Tod widerspiegelt. Auf diese Weise zimmert sie sich das negative Konzept zusammen, mit welchem sie alles verwirft, was noch Träger van Intensität ist. Immer offenkun- diger existiert die imperiale Gesell- schaft in all ihren Aspekten selbst als Gewalt. Und in der Treibjagd, die sie auf die Gewalt veranstaltet, drückt sich ihr eigenes Verlangen zu verschwinden aus. Glosse ß: MAN redet nur wider- willig vom Bürgerkrieg. Und wenn man es trotzdem tut, dann darum, um ihn einem Ort zuzuweisen und ihn in der Zeit einzuschreiben. Das wären dann „ der Französische Bürgerkrieg\" (1871), derjenige in Spanien (1936-39), der Bürgerkrieg in Alge- rien und vielleicht bald derjenige in Europa. Bei dieser Gelegenheit wird man feststel- len, dass die Franzosen, ihrem kastrierten Naturell folgend, den Amerikanischen Bürgerkrieg mit „Sezessionskrieg\" über- setzen, um ihre Absicht, bedingungslos für den Sie ger Partei zu ergreifen, vor allem dann, wenn es sich dabei auch noch um den Staat handelt, deutlicher auszudrücken. Dieser Angewohnheit, dem Bürgerkrieg ein Anfang, ein Ende und einen beschränk- ten Raum zuzuweisen, d.h. in ihm eher eine Ausnahme bezüglich des geordneten Verlaufs der Dinge zu erblicken als ihre unendlichen VenA/andlungen in Raum und Zeit zu betrachten, kann man erst loswer- den, wenn man das Manöver entlarvt, das sie zu verschleiern versucht Ebenso sei daran erinnert, dass jene, die zu Beginn der 60er-Jahre die Absicht hatten, die Gueril- la in Kolumbien zu liquidieren, es zuvor zustande brachten, die historische Periode, die sie abzuschliessen gedachten, als „la Violencia \" (die Gewalt) zu bezeichnen. y| 2 ^^'^ Gesichtspunkt des Bijrgerkriegs ist der Gesichts- , punkt des Politischen. 13 Wenn sich an einem bestimmten Ort, zu einer be- stimmten Zeit zwei von der gleichen forme-de-vie affizierte Körper zufälligerweise treffen, machen sie die Er- fahrung eines objektiven Paktes, der jeglichen bewussten Entscheidung vorausgeht. Diese Erfahrung ist jene der Ge- rn e/nsc^a /it. Glosse; Man muss die Entehrung dieser Erfahrung diesem alten Phan- tasiegebilde der Metaphysiker anrechnen, von welchem das Imaginäre des Abendlandes noch immer besessen ist demjenigen der mensch- lichen Gemeinschaii:, unier einem gewissen parabordigistischen Publi- kum auch bekannt unter dem Namen \"Gemeinwesen. Weil er nämlich an keiner realen Gemeinschaft teil hat und daher aufgrund seiner extre- men Abgetrenntheit, konnte sich der westliche Intellektuelle diesen kleinen, unterhaltenden Fetisch zusammenbasteln: die menschliche Gemeinschaft. Ob sie nun in der nazi-humanistischen Uniform der „menschlichen Natur\" daherkommt, oder in den Alternativler-Lumpen der Anthropologie, ob sie sich auf die Idee einer Gemeinschaft eines umsichtig weltfremden Vermögens zurückzieht oder sich mit gesenktem Kopf auf die weniger raffinierte Perspektive des totalen Menschen stürzt -desjenigen, der auf sich die Gesamtheit der menschlichen Eigenschaften vereint -, immer handelt es sich um die selbe Furcht davor, seine Situa- tion Singular, bestimmt, begrenzt denken zu müssen, die Im tröstlichen hiirngespinst der 4xf Totalität und der irdischen Einheit Zuflucht sucht. Die daraus folgende Abstraktion kann man Multitude, globale ZMIgesell- schaft oder Menschengeschlecht nennen, das spielt keine Rolle: es ist die Operation, die zählt. Alle die neueren Eseleien über die cyber-kommunistische Cesellschaft oder den totalen Cybermenschen entwickeln sich nicht ohne einen gewissen strategischen Sinn gerade zum Zeitpunkt, wo sich eine Bewe- gung weltweit erhebt, sie zu widerlegen. Wie auch immer, die Soziologie ist wohl dann geboren worden, als im Herzen des Sozialen der unversöhnlichste Konflikt, den man je gesehen hat, auftauchte, und sogar dort, wo dieser unversöhnliche Konflikt, der Klassenkampf, am ge- walttätigsten in Erscheinung trat, in Frankreich in der zweiten Hälfte des 19. Jahrhunderts: und um ebenso zu sagen: als Antwort darauf. In einer Zeit, wo die „ Gesell- schaft\" als solche nichts weiter ist als eine Hypothese, und keine be- sonders einleuchtende, vorzugeben, eben diese gegen den Faschismus, der in jeder Gemeinschaft verborgen ist, verteidigen zu wollen, ist eine von Unaufrichtigkeit durchtränkte Stilübung. Denn wer, abgesehen von den Bürgern des Empires, die sich zu einem Block zusammenschliessen, odeCySich vielmehr in Trauben zu- sammenraufen gegen die Offenkun-. digkeit ihrer definitiven Implosion, gegen die ontologische Offenkun- digkeit des Bürgerkriegs, beruft sich .heute noch auf „die Gesellschaft\"? Glosse a: Die Gemeinschaft bezeichnet niemals eine Gesamtheit von Körpern, die man sich unabhängig von ihrer Welt vorstellen kann, sondern eine bestimmte Art von Be- ziehungen zwischen diesen Körpern und von diesen Körpern zu ihrer Welt. Sobald sich die Gemeinschaft in einem abgrenzbaren Gegen- stand oder in einer unterscheidbaren Realität verkörpern will, sobald sie die Trennung zwischen einem Innen und einem Aussen Wirklichkeit werden lassen will, sieht sich die Gemeinschaft ihrer eigenen Unmöglichkeit ge- genübergestellt Dieser Punkt der Unmöglich- keit ist die Kommunion. Die totale Selbstbe- zogenheit der Gemeinschaft, die Kommunton, geht einher mit der totalen Auflösung jeder Gemeinschaft in den singulären Beziehungen, mit ihrer fühlbaren Abwesenheit /I yj Es gibt keine Gemeinschaft ausser in den singu- I klären Beziehungen. Es gibt nie die Gemeinschaft, es gibt von Gemeinschaft, das zirl<uliert. [frz.: W y ade la communaute, qui circule] Glosse ß: Jeder Körper ist in Bewegung. Sogar wenn er still steht, kommt er noch in die Gegenwart, bringt er die Welt, die er trägt, ins Spiel, bewegt er sidi auf seine Be- stimmung zu. Und ebenso sehr gehen gewisse Körper zusammen, streben und neigen einander zu: zwischen ihnen gibt es Gemeinschaft. Andere fliehen voneinander, finden sich nicht miteinander ab, vertragen sich nicht In der Gemeinschaft von jeder forme-de-vie sind auch Gemein- schaften von Dingen und Gesten, Gemeinschaften von Gewohnheiten und Gefühlsregungen, eine Gemein- schaft von Gedanken enthalten. Es steht fest, dass die der Gemeinschaft entbehrten Körper daher auch des Geschmacks entbehren: Sie sehen nicht dass gewisse Dinge zusam- menpassen und andere nicht Glosse: Jede Gemeinschaft ist zugleich im Vollzug als auch im Vermögen. Das heisst wenn sie sich im reinen Vollzug will, beispielsweise in der Totalen Mobilmachung, oder im reinen Vermögen, wie z.B. in der himmlischen Abgeschiedenheit des Bloom, gibt es keine Gemeinschaft. A pip\\e Gemeinschaft ist nie die Gemeinschaft derjeni- I L/gen, die da sind. /t ^Oa.s Zusammentreffen mit einem Körper, der I Dvon der gleichen forme- ist wie ich, die Gemeinschaft, meinem eigenen Vermögen in de-vie affiziert setzt mich mit Kontal<t /I \"yDer Sinn ist das Element des Gemeinsamen, das I / heisst, jedes Ereignis, verstanden als Hereinbrechen von Sinn, begrijndet eine Gemeinsamkeit. Der Körper, der „ich\" sagt, sagt in Wahrheit „wir\". Die mit Sinn versehene Geste oder Aussage stanzt aus der Masse der Körper eine bestimmte Gemeinschaft heraus, die man zuerst auf sich nehmen muss, um dann diese Geste, die Aussage auf sich nehmen zu l<önnen. /I Q Wenn sich zwei Körper, die von formes-de-vie beseelt I Osind, die sich völlig fremd sind, an einem bestimmten Ort, zu einem bestimmten Moment zufälligerweise treffen, machen sie die Erfahrung der Feindschaft [frz.: hostilitej. Die- ses Aufeinandertreffen stellt keine Beziehung her, sondern bestätigt vielmehr die bisherige Nicht-Beziehung. Der Hostis kann sehr wohl identifiziert und seine Situation erkannt wer- den, ihn selbst, das heisst ihn als Einzigartigen, kann man nicht kennen. Die Feindschaft ist genaugenommen die Un- möglichkeit für Körper, die sich auf keine Art und Weise zu- sammen tun können, sich als Einzigartigkeiten zu erfahren. Von diesem Punkt an, wo man sich als Einzigartiges erkennt, entzieht sich alles der Sphäre der Feindschaft und wird zum Freund oder zum Gegner. /I QFür mich ist der Feind ein Nichts [frz.: neant], das I -/fordert, vernichtet zu werden, entweder indem der feindlichen Beziehung ein Ende gemacht wird oder indem seiner Existenz ein Ende gemacht wird. Der Feind kann vernichtet werden, doch die Feind- schaft als Sphäre kann nicht auf Null reduziert werden. Der imperiale Humanist, der sich einbildet, dass „nichts von dem, was menschlich ist, ihm unvertraut ist\", erinnert uns nur daran, welche Mühen es ihn gekostet hat, sich an diesen Punkt zu begeben, wo ersieh selbst so fremd ist. Glosse; In seinem Wortschatz Indo-euro- päische Institutionen gelingt es Benv^niste nicht eine Erklärung dafür zu finden, dass irr) Lateinischen hostis gleichzeitig „Frem- der\", „Gegner\", „Gast/ Gastgeber\", und „einer, der die gleichen Rechte wie das römische Volk hat\" oder auch „einer, mit dem mich eine Potlatch-Beziehung verbin- det\", d.h. eine in der Gabe zur Wechselsei- tigkeit gezwungene Beziehung bedeuten konnte. Es ist dennoch klar ersichtlich, dass das Recht, die Gesetze der Gastfreund- schaft, die Demütigung mit einem Haufen Geschenke oder mit einem bewaffneten Angriff gleichermassen Arten sind, den Feind auszulöschen, ihm zu untersagen, für mich einzigartig zu sein. Auf diese Weise begrenze ich ihn in seiner Fremdartigkeit; die Weigerung, dies anzunehmen, steht nur unserer Schwäche zu. Im dritten Abschnitt von Zum ewigen Frieden, in welchem Kant die endgültige Auflösung von partikulä- ren Gemeinschaften und deren formelle Wiedereingliederung in den Weltstaat ins Auge fasst, wird dennoch unmissverständ- lich gesagt: „Das weltbürgerliche Recht ^ A Die Feindschaft vollzielit sich auf verschiedene Wei- icL I se, mit unterschiedlichen Resultaten und Methoden. Die Waren- oder Vertragsbeziehung, die Verleumdung, der Diebstahl, die Beleidigung, die schlichte und einfache Zerstörung reihen sich von selbst Seite an Seite: dies sind Praktiken der Reduktion] in beschränktem Masse versteht MAN das. Andere Formen der Feindschaft gehen ver- schlungenere und daher weniger augenscheinliche Wege. So beispielsweise der Potiatch, Lobpreisungen, Höflichkeit, Umsicht, und Gastfreundschaft, die man viel seltener eben- so als flachhämmernde Praktiken erkennt, und die es aber dennoch sind. muss sich auf die Voraussetzungen der weltweiten Gastfreundschaft beschränken. \" Und betitelte nicht etwa in jüngerer Zeit Sebastian Roche, verkannter Schöpfer der Begriffs „Unzivilisiertheit\" [frz.: incivilite], französischer Zero-Tolerance-Ein- peitscher, Held der unmöglichen Republik, sein letztes, im März 2000 erschienenes Buch mit dem Namen seiner Utopie: Die Gesellschaft der Gastfreundschaft ? Liest Sebastian Roche Kant, Hobbes, France-Soir oder direkt in den Gedanken des Innenministers? Nichts von dem, was man gewöhnlich mit dem Na- men der „Gleichgültigkeit\" bezeichnet, existiert. Entweder ist mir eine forme-de-vie unbekannt, in diesem Falle stellt sie für mich nichts dar, nicht einmal Gleichgültig- keit. Oder eine forme-de-vie ist mir bekannt und existiert für mich, als ob sie nicht existieren würde, in diesem Falle ist sie mir schlicht und offensichtlich feindlich. Die Feindschaft entfernt mich von meinem eigenen Vermögen. Zwischen den beiden Extremzonen der Gemein- H\"schaft und der Feindschaft erstreckt sich die Sphäre der Freundschaft und der Gegnerschaft [frz.: inimitie]. Die Freundschaft und die Gegnerschaft sind etho-politische Begrifflichkeiten. Dass sowohl der eine wie auch der ande- re Anlass zu intensiven Gefijhlszirkulationen gibt, beweist bloss, dass die affektiven Gegebenheiten Kunstobjekte sind, dass das Spiel der formes-de-vie elaborierter ausge- bildet werden kann. Glosse ß: Als Beweise für das, was stattfindet, genügt es, sich in Erinnerung zu rufen, wie im Laufe des Prozesses der „Zivilisation\" die Kriminalisierung von allen Leiden- schaften mit der Heiligsprechung der Liebe als einzige und einzigartige Leidenschaft, als der Leidenschaft par excellence einherging. Glosse Selbstverständlich gilt das Vorhergehende nur für das Wort „ Liebe \", und nicht für dasjenige, was sie unabsichtlichtrotzdem hat stattfinden lassen. Gemeint werden nicht nur gewisse unvergessliche Perversionen, sondern auch das klei- ne Wurfgeschoss „ich liebe dich\", das immer ein Ereignis ist. Glosse a: In der ziemlich reichhaltigen Sammlung von Mitteln, welche der Westen bereit hält, um sie gegen jegliche Form von Gemeinschaft anzuwenden, findet sich eines, das ungefähr seit dem 12. Jh. eine gleicher- massen vorherrschende als auch eine über jeden Verdacht erhobene Stellung einnimmt ich meine das Konzept der Liebe. Man muss ihm, über die falsche Alternative, die es jetzt allem aufzwingt („liebst du mich oder liebst du mich nicht?\"), eine Art ziemlich furchter- regender Effizienz bezüglich dem Vernebeln, Unterdrücken und Aufreiben der hochgradig differenzierten Palette der Affekte und der himmelschreienden Intensitätsgrade, die beim Kontakt zwischen Körpern entstehen können, zugestehen. So half dieses Kon- zept mit, die gesamte, extreme Möglichkeit der differenzierten Ausbildung der Spiele zwischen den formes-de-vie einzuschränken. Sicherlich schuldet die gegenwärtige Misere der Ethik die als Art ständiger Erpressung zum Paar funktionied, ihm eine ganze Menge. ^ prDer Freund ist derjenige, mit welchem mich eine ^ —/Wahl, ein Einverständnis, eine Entscheidung in der Art verbindet, dass mit dem Anwachsen seines Vermögens auch das Anwachsen des meinen einhergeht In symmetri- scher Weise ist der Gegner [frz.: ennemi] derjenige, mit dem mich eine Wahl, eine Uneinigkeit derart verbindet, dass es für das Anwachsen meines Vermögens erforderlich ist, ihm die Stirn zu bieten, seine Kräfte zu beeinträchtigen. Glosse; Überwältigende Erwiderung l-lannah Arendts auf einen Zionisten, der ihr nach der Veröffentlichung von Eichmann in Jerusalem und dem sich daraus ergeben- den Skandal vorgeworfen liat, sie liebe das israelische Volk nicht: „Ich habe nie ein Volk geliebt. Ich liebe nur meine Freunde\". Das, was in der Auseinandersetzung mit dem Geg- ner auf dem Spiel steht, ist niemals seine Existenz, sondern sein Vermögen. Ausser wenn ein vernichteter Gegner seine Niederlage nicht mehr erkennen kann, endet er immer, indem er zu- rückkommt, zuerst als Gespenst, und später als hostis. Glosse: Wir werfen dieser Welt weder vor, in zu grässliclier Weise dem Krieg zu frönen, nodi dass sie diesen mit allen Mit- teln hemmt, sondern nur, dass sie den Krieg auf seine nichtigsten Erscheinungsweisen reduziert. 2\"7Jegliche Differenz zwischen formes-de-vie ist eine / ethische Differenz. Diese Differenz begünstigt ein Spiel, Spiele. Diese Spiele sind nicht von sich selbst aus poli- tisch, sie werden es ab einem gewissen Intensitätsgrad, das heisst auch, ab einem gewissen Grad von Elaboration. O^ch beabsichtige hier nicht, die Permanenz des Bür- ^Ogerkrieges aufzuzeigen, indem ich ein paar schöne Episoden des sozialen Krieges mehr oder weniger verblüfft abfeiere oder indem ich ein paar besonders ausdrucksvolle Momente des Klassenantagonismus aufzähle. Es geht hier nicht um die Frage der Englischen, Russischen oder Franzö- sischen Revolution, es geht hier nicht um die Machnow-Be- wegung, um die Kommune, um Gracchus Babeuf, um den Mai 68 und sogar nicht einmal um den Spanischen Bürger- krieg. Die Historiker werden mir zu Dank verpflichtet sein, ich werde ihnen nicht ihren Broterwerb streitig machen. In- dem ich einer Methode folge, die sich kaltschnäuzig mit al- len Wassern gewaschen hat, werde ich zeigen, wie sich der Bürgerkrieg sogar dort fortsetzt, wo er als abwesend oder als vorübergehend schachmatt gesetzt ausgegeben wird. Es handelt sich darum, die Mittel eines andauernden Un- ternehmens der Entpolltisierung aufzuzeigen, das sich vom Mittelalter, in welchem wohlbekannterweise die Devise „alles ist politisch\" (Marx) gilt, bis in unsere Tage erstreckt. Ebenso muss gesagt werden, dass die Gesamtheit nicht vom historischen Gipfelpunkt ausgehend verstanden wird, son- dern von einer Art Linie von tieferliegender Höhe. I QEs gibt zwei Arten, zu benennen, die sich gegensei- ^ -7tig feindlich gesinnt sind: Die eine um abzuwenden, die andere um auf sich zu nehmen. Der moderne Staat und später das Empire reden von „Bürgerkrieg\", aber sie reden davon, um die Masse jener, die alles darum geben würden, ihn abzuwenden, besser unterwerfen zu können. Ich spreche ebenfalls von „Bürgerkrieg\", und zwar sogar wie von einer ursprünglichen Tatsache [frz.: fait originaire]. Ich spreche von Bürgkrieg, um ihn auf mich zu nehmen, um ihn in Richtung seiner erhabensten Erscheinungsweisen auf mich zu nehmen. Das heisst: meinem Geschmack entspre- chend. Q /^Kommunismus nenne ich die reale Bewegung, die O Vjüberall und jederzeit den Bürgerkrieg zu zunehmend elaborierterer Beschaffen heit vorantreibt. 3/1 Meine eigenen Absichten dürfen zunächst nicht I ausdrücklich enthüllt werden. Sie sind überall er- kennbar für jene, die mit ihnen vertraut sind und überall jenen abwesend, die davon nicht das geringste wissen. Für den Rest dienen die Programme nur dazu, dasjenige, was sie versprechen, auf später zu vertagen. Kant sah das mo- ralische Kriterium eines Gebots in der Tatsache, dass sei- ne Öffentlichkeit seiner Verwirklichung nicht widerspricht. Die Moralität meines Plans kann daher nicht über folgende Formel hinausreichen: eine gewisse Ethik des Bürgerl<riegs, eine gewisse Kunst der Distanzen zu propagieren. DER MOD ERN E STAAT, DAS ÖKONOMISC HE SUBJEKT Die Geschichte der Staatenbildung in Europa ist die Geschichte der Neutralisierung von konfessionellen, sozialen und anderen Widersprüchen im Rahmen des Staates. Carl Schmit Neutralität und Neutralisierung Glosse; Man erl<ennt die Zerbrechlichl<eit der Macht an deren unablässig erneuertem Anspruch, Fiktionen als Tatsachen darzu- stellen. Eine von diesen Fiktionen scheint im Laufe der Modernen Zeiten [frz.: Temps Modernes] zur Zierde aller anderen beige- tragen zu haben: diejenige einer zentralen Neutralität die Vernunft, das Geld, die Justiz, die Wissenschaft, der Mensch, die Zivilisation oder die Kultur: überall die selbe wirklichkeitsfremde Bewegung: Die Existenz eines Zentrums und dessen ethische Neu- tralität vorauszusetzen. Und also der Staat als historische Bedingung für das Aufblühen dieser Künsteleien. Q ^ Der moderne Staat definiert sich niclit als Gesamt- 3 ^heit von Institutionen, deren unterschiedlichen Aus- stattungen die Gelegenheit zu einer interessanten Vielfalt bieten würden. Der moderne Staat, solange er existiert, definiert sich ethisch als der Schauplatz der Operationen einer zwiespältigen Fiktion: als würden Neutralität und Zentralität als formes-de-vie existieren. Glosse a: Dem entgegengesetzt, was MAN heute als glaubwürdig erscheinen lassen will, ist die den Fiktionen der „Moderne\" eige- ne historisdie Besonderheit nie diejenige einer bislang unerreichten Stabilität, sondern vielmehr diejenige einer unablässigen Mobil- machung. Innerhalb der grossen Daten der Geschichtsschreibung, innerhalb der bombas- tischen Geste des linearen Fortschritts wurde ununterbrochen die Arbeit der Neuausstattung, der Korrektur, der Perfektion, des Zurechtschu- Sterns, der Umplatzierung und manchmal sogar des Wiederaufbaus im grossen Rahmen ausge- führt. Es ist diese Arbeit und sein wiederholtes Scheitern, die zur Geburt des ganzen, nervösen Ramsdies des Neuen beigetragen hat. Die Moderne: Kein Stadium, in das man eingeführt würde, sondern eine Aufgabe, ein Befehl zur Modernisierung in angespanntem Fliessen, Krise auf Krise, schlussendlich nur durch unse- ren Überdruss und unsere Skeosis besieet. 3 Q Der moderne Staat hat sich als Etymologie den indo- 3 «3 europäischen Wortstamm st- der Beständigkeit, der unwandelbaren Dinge, desjenigen, das ist, gegeben. Durch dieses Manöver wurde mehr als Einer hinters Licht geführt. Heutzutage, wo der Staat nichts weiter macht, als ums Überleben zu kämpfen, klärt sich diese Verdrehung auf: es ist der Bürgerkrieg - im Griechischen stasis - der die Perma- nenz darstellt, und der moderne Staat war nichts weiter als ein Reaktionsprozess auf diese Permanenz. Glosse ß: „Diese Gegebenheit leitet sich aus einem viel zu wenig beachteten Unter- schied in den Auffassungen der Begriffe Krieg und Frieden, der zwischen den modernen und den antiken Gesellschaften besteht, ab. Die Beziehung zwischen Friedenszustand und Kriegszustand ist im Gegensatz zu heute genau umgekehrt. Der Frieden ist für uns der Normalzustand, der vom Krieg unterbrochen wird. Für die Alten Griechen und Römer ist der Normalzustand der Kriegszustand, dem durch einen Frieden ein Ende bereitet wird.\" Benveniste Indo-europäische Institutionen ^ /I In Theorie und Praxis entsteht der moderne Staat, DH-um dem Bürgerkrieg, auch „Religionskriege\" ge- nannt, ein Ende zu bereiten. Er ist daher historisch als auch gemäss eigenem Eingeständnis gegenüber dem Bürger- krieg zweitrangig. Glosse; Die Sechs Bücher der Republik von Bodin ersciieinen vier Jahre nach der Bartholomäusnacht [1572, A.d.D.], und der Leviathan von Hobbes 1651, elf Jahre nach Beginn des Long Parliaments. Die Kontinu- ität des modernen Staates, vom Absolutis- mus bis zum Wohlfahrtsstaat ist die eines unablässigen, unvollendeten Krieges, der dem Bürgerkrieg ausgeliefert ist O /T Mit der Reformation und den darauf folgenden Re- *3 -/ligionskriegen ist dem Westen die Einheit der tra- ditionellen Welt abhanden gekommen. So tauchte der moderne Staat als Träger des Projektes auf, diese Einheit wiederherzustellen, dieses mal nun säkular und nicht mehr als organische Einheit, sondern als meclianische Einheit, als Maschine, als bewusste Künstlichkeit. nommen, sondern der Bekehrung im Sinne des einen oder des anderen vor- handenen Meisters gewidmet wurden. Die etlichen Aufstände der Imaginären Partei seit dieser Zeit sind mit der Auf- gabe betraut, den Gedanken Nietz- sches die Gültigkeit abzusprechen, die er 1882 niedergeschrieben hat „Der ' grösste Fortschritt der Massen bis in die heutige Zeit war der Religionskrieg, denn er ist der Beweis, dass die Masse begonnen hat, die ideen mit Respekt zu behandeln.\" Glosse ß: Am anderen Ende seiner historischen Umlaufbahn angelangt, fand der moderne Staat seinen alten Gegner wieder: die „Sekten\". Aber diesmal ist nicht er die aufstre- bende politische V'/m Kraft Glosse a: Was in der Reformation die ganze organische Einheit der herkömmli- chen Vermittlungen zerstören musste, ist die Bresche, die durch eine Lehre geschlagen wurde, welche die strikte Trennung zwischen Glauben und kirchlichen Werken, zwischen Reich Gottes und weltlichem Reich, zwischen Inwendigem Menschen und äusserem Men- schen verkündete. Die Religionskriege boten das absurde Spektakel von einer Welt, die einer blossen Ahnung wegen auf den Rand des Abgrunds zutrieb, von einer Harmonie, die sich unter dem Druck von tausend absoluten, mit einander unvereinbaren Ansprüchen auf Ein- heitzersetzte. Als Folge der Querelen zwischen Sekten führten so die Religionen unwillig die Idee der ethischen Pluralität ein. Doch wurde hier der Bürgerkrieg sogar von jenen, die zu ihm anstifteten, als etwas aufgefasst, das bald wieder zu seinem Abschluss finden musste, da die formes-de-vle nicht auf sich Glosse; Von nun an wird es einerseits das moralische Gewissen geben, privat und „absolut frei\", und andererseits das politi- sche Geschehen, öffentlich und „absolut der Staatsräson [Raison d'Etat] untergeordnet\". Und dies werden zwei unterschiedliche und unabhängige Sphären sein. Der moderne Staat erzeugt sich selbst aus dem Nichts, indem er aus dem traditionellen Gefüge der Ethik den moralisch neutralen Raum der po- litischen Technik, der Souveränität, abzieht Die Geste dieser Erzeugung ist die eines melancholischen Automaten. Je weiter sich die Menschen von diesem Gründungsmo- ment entfernen, umso mehr verliert sich der Sinn dieser Geste. Es ist die stille Hoffnungs- losigkeit, die sich noch in der antiken Formel ausdrückt: cuiiis regio, eius religio [Wessen Herrschaftsgebiet, dessen Religion. Kernsatz des Augsburger Religionsfriedens von 7555, A.d.Q.l Q /^Der moderne Staat bereitete den Unruhen ein Ende, !j Ddie der Protestantismus zuvor in die Welt gesetzt hatte, indem ersieh dessen Operation wiederaneignete. Die von der Reformation hervorgehobene Spaltung zwischen innerem Glauben und äusserem Werk ist jenes Verfahren, durch dessen Institutionalisierung der moderne Staat es zu- stande brachte, die „Religions\"- Bürgerkriege und mit ihnen die Religionen selbst zum Verschwinden zu bringen. Q \"7 Der moderne Staat lässt die Religionen an Gijitigkeit C5 / verlieren, denn er tritt in der Altarnische des atavis- tischsten Hirngespinsts der Metaphysik, desjenigen des Einen, ihre Nachfolge an. Von nun an muss die Ordnung der Welt, die sich selbst entzieht, ohne Unterlass wiederhergestellt und um jeden Preis aufrecht erhalten werden. Die Polizei und die Öffentlichkeit sind die alles andere als fiktiven Mittel, die der moderne Staat zum künstlichen Überleben der Fiktion des Einen einsetzt. Seine ganze Wirklichkeit konzentriert sich in ! diesen Mitteln, mit welchen man über die Aufrechterhaltung | der Ordnung wacht, aber einer äusseren, gegenwärtig fentlichen Ordnung. Soweit lassen sich alle Argumente, die er zu seinen Gunsten ins Feld führen wird, schliesslich auf j dieses eine zurückführen: „Ausserhalb von mir die Unord- j nung\". Aber ausserhalb von ihm ist nicht die Unordnung, | ausserhalb von Ihm ist eine Vielfalt von Ordnungen. \\ 0 i V •30 Der moderne Staat, der vorgibt, dem Bürgerkrieg D Oein Ende zu bereiten, ist vielmehr dessen Fortset- zung mit anderen Mitteln. genau dessen, wessen Abwesenheit ersieh rühmt Die Bullen, die wi- dersprüchlicherweise einen „Rechts- staat\" anwenden müssen, der ganz auf ihnen begründet ist, haben davon eine Ahnung. Es war also die Bestim- mung des modernen Staates, zuerst als scheinbarer Besieger des Bürger- kriegs zu entstehen, um danach von diesem selbst besiegt zu werden, um schlussendlich im geduldigen Verlauf des Bürgerkriegs nichts weiter als ein kleines Zwischenspiel, eine Partei dargestellt zu haben. Glosse ß: Überall, wo sich die Herrscha ft des modernen Staates breitmachte, rechtfertigte ersieh durch dieselben Argumente und ähnliche Konstruktionen. Diese Konstruktionen finden sich in ihrem höchsten Reinheitsgrad und in ihrer strengsten Verknüpfung bei Hob- bes. Dies ist der Grund, weshalb all jene, die sich mit dem moder- nen Staat anlegen wollten, zuerst die Notwendigkeit auf die Probe stellten, sich mit diesem einzelnen Theoretiker anzulegen. Noch heute, auf dem Höhepunkt der Auflösungs- bewegung der stato* -nationalen Ordnung, ertönen öffentlich die Echos des „Hobbismus\". Als sich die französische Regierung angesichts der verworrenen Angelegenheit der „Autonomie von Korsika\" endlich auf das Modell der imperialen Dezentralisierung ausrichtete, trat der Innenminister mit folgenden, zusammenfassenden Worten zurück: „Frankreich braucht keinen neuen Religionskrieg.\" Glosse a: Ist es nötig, den Levlathan aufzuschlagen, um zu erfahren, dass „die Mehrheit durch ihre gewährte Zustimmung einen Souverän ernannt hat, und wer nicht einverstanden war, muss von nun an im Einklang mit den anderen leben, in anderen Worten, er muss akzeptieren, die Hand- lungen, welche der Souverän vollzieht, zu billigen oder sonst von den anderen berech- tigterweise beseitigt zu werden. [...] Und ob er zu der Gruppe gehört oder nicht, ob man ihn um seine Zustimmung gebeten hat oder nicht, muss er sich entweder den Anweisungen der Gruppe unten/verfen, oder er muss im Kriegszustand verharren, in dem er sich vorher befand und in welchem er von jedermann zerstört werden kann, ohne dass ein Unrecht geschieht\" ? Das Schicksal der Kommunarden, der Gefangenen von Action Directe oder der Aufständischen vom Juni 7 848 erteilt umfassend Auskunft über den Ursprung des Blutes, mit welchem man Re- publiken errichtet. Hier liegt der eigentüm- liche Charakter und der Stein des Anstosses des modernen Staates: Er kann sich nur durch genau jene Praktik aufrecht erhalten, die er abwenden will, durch die Aktualisierung OQDer Prozess, der auf molarer Ebene in Gestalt des O -modernen Staates in Erscheinung tritt, heisstauf der molekularen Ebene ökonomisches Subjekt. Glosse ot: Wir fragten uns ausführ- lich über das Wesen der Wi rtchaft und noch spezifischer über seine „schwarzmagischen \" Eigenscliaften. Die Ökonomie versteht sich nicht als Regime des Austausches und somit als Beziehung zwischen den formes- de-vie, mit Ausnahme einer ethischen Inbeschlagnahme: derjenigen der Produktion eines gewissen Typus von formes-de-vie. Die Ökonomie ent- steht viel früher als die Institutionen, mit welchen man gemeinhin ihren Aufstieg bezeichnete - der Markt, das Geld, Kredit- und Zinswesen, die Arbeitsteilung - und sie entsteht als Besessenheit, genauer gesagt als Besessenheit von einer psychischen Ökonomie. In diesem Sinne handelt es sich wahrhaftig um eine Schwarze Magie, und nur auf dieser Ebene ist die Ökonomie real, konkret An die- sem Punkt lässt sich denn auch ihre Verbindung mit dem Staat empirisch feststellen. Das allmähliche, hektische Wachstum des Staates ist es, das in zunehmender Weise die Ökonomie im Menschen erschaffen hat, das den „Menschen\" als ökonomisches We- sen geschaffen hat Mit jeder Perfekti- onierung des Staates perfektionierte sich auch die Ökonomie in jedem seiner Untertanen und umgekehrt Es wäre einfach, aufzuzeigen, wie der entstehende moderne Staat im Verlaufe des 17. Jh. die Geldwirt- schaft und alles, was mit ihr zusammenhängt, einführte, um die Mittel bereitzustellen, die dem Aufblühen seines Verwaltungsapparates und seiner nicht enden wollenden militäri- schen Unternehmungen als Nahrung dienten. Dies wurde übrigens schon aufgezeigt. Aber unter einem solchen Blickwinkel lässt sich die Verwicklung von Staat und Wirtschaft nur obertlächlich ertassen. Unter anderem stellt der moderne Staat einen Prozess zunehmender Monopolisierung legitimer Gewalt dar, also einen Prozess der Delegitimierung jeglicher Gewalt, die nicht die seine ist Der moderne Staat diente der grundsätzlichen Entwicklung elr\\er Befrie- dung, die seit dem Mittelalter nur durch ihre fortwährende Verschärfung aufrecht erhalten werden konnte, Im Verlaufe dieser Entwick- lung behinderte er nicht nur in zunehmend drastischer Weise das freie Spiel der formes- de-vie, sondern erarbeitete unablässig daran, sie als solche überhaupt zu zerschlagen, sie zu zerreissen und aus ihnen das nackte Leben zu extrahieren, eine Extraktion, welche die eigentliche Bewegung der „ZivilisalJon \" dar- stellt. Um im modernen Staat ein politisches Subjekt zu werden, muss jeder Körper sich folgendermassen bearbeiten lassen: Erst muss er all seine Leidenschaften fahren lassen, die können sich nicht sehen lassen, seine lächerlichen Vorlieben, seine unberechenba- ren Neigungen, und als Ersatz und an ihrer Stelle muss ersieh mit Interessen ausstatten, die sich sicherlich sehen lassen und sich sogar repräsentieren lassen können. So muss also je- der Körper, um politisches Subjekt zu werden, zuerst die Selbstkastration zum ökonomischen Subjekt vollziehen. Ideaierweise wird sich dann das politisclte Subjekt auf eine blosse Stimme reduzieren. Die wesentliche Funktion der Repräsen- tation, die eine Gesellschaft von sich gibt, ist es, auf die Art, in der jeder Körper sich selbst vorstellt, und von dieser ausgehend auf die psychische Struktur einzuwirken. Der moderne Staat ist also in erster Linie die Verfassung eines jeden Körpers als moleku- larer Staat [Etat moleculaire}, anstelle der territorialen Integrität mit einer körperlichen Integrität ausgestattet, die sich im geschlos- senen Ganzen eines Ichs darstellt, das der „äusseren Welt\" ebenso entgegengesetzt ist wie der stürmischen Gesellschaftseiner eigenen Neigungen, die man in die Schranken weisen muss, und das schliesslich verpflichtet ist, sich als gutes Rechtssubjekt unter seine Mitmenschen einzuordnen, und die anderen Menschen gemäss den Bestimmungen einer Art internationalen Privatrechts der „zivilisier- ten \" Sitten zu behandeln. So kommt es, dass je mehr die Gesellschaften als Staaten auf- treten, sie ihren Untertanen desto intensiver die Ökonomie einverleiben. Sie überwachen sich selbst und sich gegenseitig, sie kontrol- lieren ihre Emotionen, ihre Bewegungen, ihre Neigungen, und sie glauben, von den anderen die gleiche Selbstbeschränkung erwarten zu können. Sie wachen darüber, sich niemals dort gehen zu lassen, wo es ihnen verhäng- nisvoll sein könnte, und sie sichern sich einen kleinen Winkel der Lichtundurchläs- sigkeit, wo sie es gemessen, sich „gehen zu lassen\". Im Unterschlupf, zurückgezogen auf das Innere ihrer Grenzen, wägen sie ab, planen sie, machen sie sich zum Vermittler zwischen Vergangenheit und Zukunft und machen ihr Schicksal von der vorhersehbaren Verknüpfung der einen mit der anderen abhängig. Genau dies ist es: sie verknüpfen sich, sich selbst und die einen mit den anderen gegen jeglichen Ausbruch. Geheuchelte Selbstbeherrschung, Gelasseniieit, Selbstregulierung der Leidenschaften, das Herausziehen einer Sphäre von Scham und Angst - das nackte Leben die Abwehr von jeglichen formes-de-vie und noch entschiedener von jeglichem elabo- rierten Spiel zwisdien ihnen. So produziert die düstere und dichte Drohung auf primitive, exis- tenzielle Weise die Ökonomie, im Verlaufe eines Prozesses, den man bis ins 12. Jh., bis zur Gründung der ersten territorialen Höfe zurückver- folgen kann. Wie Elias sehr schön bemerkt hat, stellt die Verhöflichung der Krieger das Paradebeispiel dieser Einverleibung der Ökonomie dar, in welcher die Bandbreite von höfischen Verhaltensregein des 12. Jh. bis zur Etikette des Versailler Hofes reichte, der ersten umfassenden Verwirkli- chung einer vollkommen spektakulä- ren Gesellschaft, in der alle Beziehun- gen durch Bilder vermittelt wurden, und dies, mit Hilfe von Handbüchern der Zivilität [frz.: civilite], der Vorsicht und des *savoir-vivre. Die Gewalt und natürlich alle Formen der Zü- gellosigkeit, welche die Existenz des mittelalterlichen Ritters ausmachten, wurden allmählich domestiziert d.h. als solche isoliert, deritualisiert, aus jeder Darstellung ausgeschlossen und schlussendlich abgeschwächt durch den Spott, das „Lächerliche\", durch die Schande, Angst haben zu müssen, und durch die Angst, sich scliämen zu müssen. Durch die Ausbreitung dieses Selbstzwangs, dieser Furcht vor der Zügellosigkeit gelang es dem Staat, das ökonomische Subjekt zu er- schaffen, jeden in seinem Ich, d.h. in seinem Körper, einzuschliessen, und jeder forme-de-vie nacktes Leben zu entnehmen. Glosse ß; „In einem gewissen Sinn verlagerte sich das Schlachtfeld in das Innere des Menschen. Hier muss er sich nun mit einem Teil der Spannungen und Leidenschaften herumschlagen, die sich einst in der direkten Auseinandersetzung von Mann zu Mann ausdrückten. (...) Aber die Triebe, die leidenschaftlichen Affekte, die jetzt nicht mehr unmit- telbar zwischen den Menschen zum Vorschein kommen dürfen, kämpfen nun oft genug nicht weniger heftig in dem Einzelnen gegen diesen übenwa- chenden Teil seines Selbst. Und nicht immer findet dieses halbautomatische Ringen des Menschen mit sich selbst eine glückliche Lösung.\" Norbert Elias Ober den Prozess der Zivilisation So wie es davon im Laufe der mo- dernen Zeiten Zeugnis ablegt, ist das durch diesen Einverleibungsprozess der Ökonomie produzierte Indivi- duum in seinem Inneren gespalten. Durch diesen Spalt sickert sein nack- tes Leben. Seine Gesten selbst sind wie gebrochen. Keine Hingabe und kein In-sich-aufnehmen können sich da ereignen, wo der staatliche Prozess der Befriedung wütet, der gegen den Bürgerkrieg gerichtete Vernichtungs- feldzug. An Stelle der formes-de-vie finden sich hier in beinahe parodisti- scher Weise Subjektivitäten, eine ver- ästelte Überproduktion, eine vielfäl- tige Vermehrung von Subjektivitäten. In diesem Punkt läuft das doppelte Unheil der Ökonomie und des Staates zusammen: Der Bürgerkrieg hat sich in einen jeden zurückgezogen, der moderne Staat hat jeden in den Krieg gegen sich selbst geworfen. Von diesem Punkt gehen wir aus. ^r\\Die Gründungsgeste des modernen Staates - d.h. H\"vynicht die erste, aber diejenige, die er ohne Unter- lass wiederholt - ist die Einsetzung der fiktiven Trennung zwischen öffentlich und privat, zwischen Politik und Moral. Auf diese Weise spaltet er die Körper, zermalmt er die for- mes-de-vie. Diese Trennung zwischen innerer Freiheit und äusserer Unterwerfung, zwischen moralischer Innerlichkeit und politischer Lenkung entspricht den Institutionen des nackten Lebens als solches. Anmerkung: Die Begrifflichkeiten des hobbesianiscl:en Übereinl<ommens zwi- schen Subjel<t und Souverän kennt man zur Genüge: „Ich tausche meine Freiheit gegen deinen Schutz. Als Entschädigung für mei- nen absoluten äusseren Gehorsam musst du mir Sicherheit garantieren: \" Die Sicher- heit, zuerst dargestellt als Schutz vor der Le- bensgefahr, die von „den anderen\" ausge- hend auf mir lastet, nimmt im Verlaufe des Leviathan einen ganz anderen Umfang an. Im Kapitel 30 liest man: „Es muss beachtet werden, dass ich unter Sicherheit hier nicht bloss Schutz verstehe, sondern auch alle anderen Befriedigungen dieses Lebens, die jeder durch seine legitimen Unternehmun- gen ohne Gefahr oder Obel für die Republik erlangen kann. \" A A Das staatliche Unterfangen der Neutralisierung H\" I setzt, je nachdem, ob man es vom einen oder an- deren Rand des Spaltes betrachtet, zwei schimärische, un- terschiedliche und zusammenhängende Monopole ein: das Monopol des Politischen und das Monopol der Kritik. Glosse «: Einerseits hat der Staat sicherlich die Absicht, für sich das Monopol des Politischen herauszu- nehmen, von w/elchem das berühm- te „Monopol legitimer Gewalt\" bloss die am gröbsten feststellbare Spur darstellt. Denn die Monopo- lisierung des Politischen erfordert auch die i-ierabwürdigung der diffe- renzierten Einheit der menschlichen Gesellschaft zur Nation, und dann die Herabwürdigung dieser Nation zur Bevölkerung und zum Territori- um, die Auflösung der Organizität der traditionellen Gesellschaft, um deren Überbleibsel einem Prinzip der Organisation zu unterwerfen und um sich schlussendlich, nach- dem die Gesellschaft halt auf eine „reine, ununterschiedene Masse, eine in seine Atome zerlegte Men- ge \" (Hegel) reduziert wurde, als Künstler damustellen, der seinem rohen Material eine Form verleihen wird, und dies gemäss dem lesbaren Prinzip des Gesetzes. Andererseits erschafft die Tren- nung zwischen privat und öffentlich eine zweite Unwirklichkeit [frz.: irrealit6], die als Gegenstück zur Unwirklichkeit des Staates betrach- tet werden kann: die Kritik. Natür- lich steht es Kant zu, die Losung der Kritik in Was ist Aufklärung? zu formulieren. Lustigerweise ist dies auch eine Aussage von Friedrich II.: „Denkt so- viel nach, wie es euch beliebt und vor altem über was es euch beliebt, aber gehorchtl \" Die Kritik legt also, symmetrisch zum po- litischen, angeblich „moralisch neutralen\" Raum der Staatsräson, den moralischen, den „politisch neutralen\" Raum der freien Anwendung der Vernunft frei. Es ist die Öffentlichkeit, anfänglich identifiziert mit der „Republique des Lettres\" [Republik der aufgeklärten Gebildeten, A.d.Ö.], die bald in eine staatliche Waffe gegen jegliches ri- valisierende ethische Gefüge umgewandelt wurde, waren dies nun die verworrenen Solidaritäten der traditionellen Gesellschaft, die *Cour des miracles [Viertel mitten in Paris, in dem lange Zelt die ärmsten Schichten der Bevölkerung, Bettler, Diebe etc. zusammengelebt haben, bis das Viertel im 17. Jh. Zerstört wurde, A.d.A.] oder die populäre Nutzung des öffentlichen Raumes. Der Abstrahierung einer staatlichen Sphäre der selbstbestimmten Politik entspricht nunmehr diese andere Abstrahierung: die- jenige einer Sphäre der Kritik des selbstbe- stimmten Diskurses. Und auf gleiche Welse, wie das Schweigen die Gesten der Staats- räson umgeben muss, muss das Verbot der Ceste, das Geschwätz die Hirngespinste der kritischen Vernunft umgeben. Die Kritil< will sich daher um so reiner und radiloler, um so mehr sie jeglicher Positivität entfremdet ist, an der sie ihre Ammenmärchen festma- chen könnte. So erhält sie im Cegenzug für ihre Entsagung bezüglich jeder unmittelbar politischen Absicht, d.h. für ihren Verzicht auf den Kampf gegen das Monopol des Staates, im Gegenzug dazu also erhält sie das Monopol der Moral. Sie wird unablässig protestieren dürfen, vorausgesetzt, dass sie nie beabsichtigt, auf andere Art zu existie- ren. Gesten ohne Disl<urs einerseits, Diskurs ohne Gesten andererseits, mit ihnen und mit den ihnen zugehörigen Instanzen, Poli- zei und Öffentlichkeit, sichern der Staat und die Kritik die Neutralisierung von jeglichen ethischen Differenzen, Und auf die selbe Weise hat MAN zusammen mit dem Spiel der formes-de-vle auch das Politische selbst wegbeschworen. Glosse ß: In Anbetracht dessen erstaunt es dann auch kaum, dass die Kritik ihre folgenreichsten Meisterwerke gerade dort lieferte, Wq die „ \"citoyens\" [Staatsbürger, Subjekt der Französischen Revolution. Der Begriff „ Citoyen \" ist mit dem deutschen „Bürger\" nicht identisch, er impliziert keine „rechts-links\" -Trennung oder eine Trennung zwischen Besitzenden und Arbeitenden: Auch linke Gruppierungen wie ATTAC ver- suchen, ihre Politik unter Berufung auf ihr Citoyensein zu legitimieren. A.d.Ü] am voll- ständigsten von jedem Zugang zur Sphäre des Politischen, ja sogar von jeglicher Hand- Jung enteignet waren, wo jede kollektive Existenz unter den Zuschnitt des Staates zu liegen kam, ich meine: unter den französi- schen und preussischen Absolutismen des 18. Jahrhunderts. Dass das Land des Staates auch das Land der Kritik ist, dass Frank- teich, da es sich nun einmal darum handelt, in all seinen Aspekten und häufig sogar in bekennender Weise dermassen streng im Stil des 18. Jahrhunderts daherkommt, das mag uns kaum erstaunen. Da wir das Zufällige des Schauplatzes unserer Ope- rationen auf uns nehmen, missfällt es uns nicht, hier die Konstanz eines Nationalcharak- ters zu betonen, der sonst überall ausgelaugt ist Belehrender aber als aufzuzeigen, wie seit mehr als zweihundert Jahren, Generation auf Generation, der Staat die Kritiker geschaffen hat und im Gegenzug die Kritiker den Staat, halte ich es, die Darstellungen des vorrevoluti- onären Frankreichs wiederzugeben, die Mitte des 19. Jahrhunderts kurz vor den Ereignissen von einem so scharfen wie auch widerwärtigen Geist verfasst worden sind. „ Die Verwaltung des Ancien Regime hatte die Franzosen in fort- geschrittenem Masse der Möglich- keit und dem Verlangen beraubt, sich einander beizustehen. Als die Revolution eintrat, hätte man in ganz Frankreich vergeblich nach zehn Männern Ausschau halten können, die die Gewoinnheit gehabt hätten, gemeinsam auf geregelte Weise zu handeln und für ihre eige- ne Verteidigung Sorge zu tragen; die Zentralgewalt musste sich darum kümmern. \" „Frankreich war eines der Länder Europas, wo jegliches politische Leben am gründlichsten und seit am längsten erloschen war, wo die Leu- te am längsten die Rechtsgeschäfte vernachlässigten, die Gewohnheit, in den Tatsachen zu lesen, die Er- fahrung von Volksbewegungen und beinahe die Vorstellung vom Volk. \" „ Als keine freien Institutionen und als Folge davon keine poli- tischen Klassen mehr existierten, keine lebendigen politischen Kör- perschaften, keine organisierten und geleiteten Parteien, und durch die Abwesenheit dieser regulierenden Kräfte die Lenkung der öffentlichen Meinung fehlte, musste man, als die öffentliche Meinung, völlig den Philosophen anheimgefallen, wieder auferstand, erwarten, die Revolution weniger in Hinblick auf gewisse einzelne Gegebenheiten ausgerichtet zu sehen, sondern vielmehr auf abs- trakte Kriterien und sehr allgemeine Theorien. \" „Die soziale Abstammung dieser Schriftsteller bereitete sie darauf vor, an den allgemeinen und abs- trakten Theorien bezüglich der Re- gierungsgewalt Gefallen zu finden und ihnen blind zu vertrauen. In der beinahe unendlichen Entfernung vom Praktischen, in der sie lebten, mässigte keinerlei Erfahrung die lei- denschaftliche Glut ihrer Naturells. \" „Dennoch hatten wir eine Frei- heit in den Ruinen aller anderen konserviert: wir durften fast ohne Einschränkungen über den Ursprung der Gesellschaften philosophieren, über das Wesen der Regierungen und über die wesentlichen Rechte des Menschengeschlechts. \" „All jene, die durch die tägliche Praxis der Gesetzgebung behindert wurden, wurden bald von dieser literarischen Politik eingenommen. \" „Jede öffentliche Leidenschaft verkleidete sich so als Philosophie. So wurde das politische Leben ent- schieden In die Literatur zurückge- drängt \" Und schlussendlich, nach der Re- volution: „Sie sehen eine immense Zentralgewalt, die in ihrer Einheit- lichkeit alle Teilstücke von Autorität und Einfluss, die vorher über eine Masse von zweitrangigen Mächten, Ordnungen, Klassen, Berufen, Fa- milien und Individuen verstreut und wie im ganzen Gesellschaftskörper verzettelt waren, auf sich zieht und verschlingt. \" Alexis de Tocqueville Das Ancien Regime und die Revolution, 1856 A^Dass gewisse Thesen wie jene des „Krieges aller ge- ^Z.gen alle\" in den Rang von Leitlinien des Regierens erhoben wurden, ist eine Folge der Verfahrensweisen, die durch diese These ermöglicht werden. Und ebenso fragt man sich in diesem bestimmten Fall, wie der „Krieg jeder gegen jeden\" sich überhaupt entfesseln konnte, bevor je- der als jeder produziert worden ist. Hier zeigt sich denn auch, wie der moderne Staat den Zustand der Dinge, die er produziert, immer vorauszusetzen behauptet; wie er die Willkür seiner eigenen Anforderungen als Anthropologie festlegt; wie der „Krieg eines jeden gegen jeden\" vielmehr die kümmerliche Ethik des Bürgerkrieges ist, welche der moderne Staat im Namen der Ökonomie allem aufgezwun- gen hat und die nichts weiter darstellt als die universeile Herrschaft der Feindschaft. Glosse a; Hobbes pflegte über die Um- stände seiner Geburt, die durcli einen plötz- lichen Schreckanfall seiner Mutter ausgelöst wurde, folgendermassen zu scherzen: „Die Angst und ich, wir sind wie Zwillinge. \" Ich für meinen Teil schreibe die Misere der hob- besschen Anthropologie lieber der übermäs- sigen Lektüre des Dummkopfs Thukydides denn seiner Sternenkonstellation zu. Man wird mit dieser angebrachteren Kenntnis den Quatsch unseres Feiglings lesen: „Um sich eine klare Vorstellung der Bestandteile des natürlichen Rechts und von der Politik zu machen, ist es wichtig, die menschliche Natur zu kennen.\" „Das menschliche Leben kann mit einem Wettlauf verglichen werden (...) Aber wir müssen davon ausgehen, dass man in diesem Wettlauf kein anderes Ziel und keine andere Belohnung hat, als seine Konkurren- ten zu überholen.\" Von der menschlichen Natur, 7640 Glosse ß: Es ist die Anthropologie des modernen Staates, die Hobbes hier offenbart, eine trotz ihres Pessi- mismuspositive Anthropologie, po- litisch wenn auch ökonomisch, jene des atomisierten Städters, der „beim Schlafen gehen seine Türen verrie- gelt\" und „selbst in seinem Haus die Schränke zuschliesst\" CLeviathanA Andere haben gezeigt, wie der Staat politisches Interesse daran fand, in einigen Jahrzehnten, gegen Ende des 17. Jh., die ganze traditionelle Ethik umzukrempeln, den Geiz, die ökono- mische Leidenschaft von einem privaten Laster in den Rang einer sozialen Tugend zu erheben (vgl. Albert O. Hirschmann), Und genauso wie diese Ethik, die Ethik der Äqui- valenz, die wertloseste ist, an der die Menschen jemals teilgenommen haben, zeichnen sich die ihr entspre- chenden formes-de-vie, der Unter- nehmer und der Konsument, durch eine von Jahrhundert zu Jahrhundert ausgeprägtere Wertlosigkeit aus. „Daher zeigt sich deutlich, dass solange die Menschen ohne allgemeine Macht leben, die sie alle in Schach hält, sie sich in diesem Zu- stand befinden, der sich Krieg nennt, und die- ser Krieg ist ein Krieg eines jeden gegen jeden. Denn der Krieg besteht nicht nur in Schlach- ten und handfesten Auseinandersetzungen, sondern auch in einer Zeit, wo der Wille, sich in einer Schlacht gegenüberzustehen, sich zur Ge- nüge herausgestellt hat. Darüber hinaus ziehen die Menschen aus dem Leben in Gesellschaft keine Befriedigung, sondern im Gegenteil eine grosse Unbefriedigung, dort wo keine Macht existiert, sie in Schach zu halten.\" Leviathan Glosse a: Hobbes gestaltete seine An- thropologie nicht nur aufgrund einfacher Beobachtungen der Wirren seinerzeit, der Fronde [Oppositionsbewegung gegen den französischen Absolutismus im Anschluss an den 30- jährigen Krieg, A.d. Ü], der Englischen Revolution, des entstehenden absolutistischen Staates in Frankreich und der Differenzen zwischen den beiden letztgenannten. Seit zwei Jahrhunderten machten damals nämlich Reise- und Augenzeugenberichte von Entdeckern aus der Neuen Welt die Runde. Wenig geneigt, „ein[en] Naturzustand, anders gesagt von absoluter Freiheit, wie jener von Menschen, die weder Herrscher noch Beherrschte sind, ein[en] Zustand der Anarchie und des Krieges\" als ursprüngliche Gegebenheit anzunehmen, rechnet Hobbes den Bürgerkrieg, den er in den „zivilisierten\" Nationen ausmacht, einem Rückfall in den Naturzustand an, den es um jeden Preis abzuwehren gilt Ein Naturzustand, für welchen die Wilden von Amerika, voller Abscheu erwähnt in De Cive ebenso wie im Leviathan, ein abstossendes Beispiel abge- ben: jene, die abgesehen von „der Regierung kleiner Familien, in welchen die Übereinstim- mung von der natürlichen Sinneslust abhängt, überhaupt keine Regierung haben und bis auf den heutigen Tag in quasi-animalischer Weise leben.\" (Leviathan) Glosse ß: Wenn man ins Mark eines Gedankens trifft, kann der Raum zwischen einer Frage und ihrer Beantwortung Jahr- hunderte umspannen. Dies tat ein Anthro- pologe, der, einige Monate bevor er sich das Leben nahm, auf Hobbes antwortete. Die Epoche, nachdem sie den Fluss der Mo- dernen Zeiten durchlaufen hat, stiess nun, hochgradig mit dem Empire verstrickt, am anderen Ufer an. Diese Antwort erschien im Jahre 1977, in der ersten Ausgabe von Libre, unter dem Titel Archeologie de la violence [Archäologie der Gewalt]. MAN versuchte sie. ebenso wie ihre Fortsetzung Le malheur du guerrier sauvage [Das Unglück des wil- den Kriegers], unabhängig von der Ausei- nandersetzung, die im gleichen Jahrzehnt die Stadtguerilla den veralteten Strukturen des zerrütteten bürgerlichen Staa- tes gegenüberstellte. A O Rousseau glaubte, Hobbes entgegenhalten zu kön- nr«l5 nen, dass „der Kriegszustand dem gesellschaftlichen Zustand (entspringe)\". Indem er dies machte, stellte er dem bösen Wilden des Engländers seinen guten Wilden entge- gen, einer bestimmten Anthropologie eine andere, diesmal optimistische. Aber der Fehler in dieser Angelegenheit war nicht der Pessimismus, der Fehler war die Anthropologie und der Wille, auf ihr eine soziale Ordnung zu begrüjnden. unabhängig von der RAF, von den BR und von der Autonomia Diffusa zu verstehen, und sogar noch trotz diesem feigen Vorbehalt vermoch- ten die Texte von Clastres einen in Verlegenheit zu bringen. „Was ist die primitive Oesell- schaft? Es ist eine Vielzahl von ungeteilten Gemeinschaften, die alle einer gleichen, zentrifugalen Logik gehorchen. Welche Institution garantiert die Beständigkeit dieser Logik und drückt sie zugleich aus? Es ist der Krieg, als Wahrheit der Beziehungen zwischen den Gemein- schaften, als wichtigstes soziologi- sches Mittel, um die zentrifugale Kraft der Auflösung gegen die zentripetale Kraft der Vereinheitli- chung [frz.: unification] ins Leben zu rufen. Die Kriegsmaschine ist der Antrieb der sozialen Maschine, das primitive soziale Wesen beruht gänzlich auf dem Krieg, die primitive Gesellschaft kann sich ohne Krieg nicht am Leben erhalten. Umso mehr Krieg es gibt, umso weniger Vereinheitlichung gibt es, und der beste Feind des Staates ist der Krieg. Die primitive Gesellschaft ist Gesell- schaft gegen den Staat in dem Sinne, wie sie Gesellschaft-für-den-Krieg ist. Hier werden wir von neuem auf das Denken Hobbes' gelenkt. (...) Er erkannte, dass der Krieg und der Staat zwei gegensätzliche Begriffe sind, dass sie nicht zusammen exis- tieren können, dass jeder von Ihnen zwei die Verneinung des anderen bedeutet: der Krieg verhindert den Staat, der Staat verhindert den Krieg. Der enorme, aber für einen Men- schen jener Zeit fast unvermeidliche Fehler war es, zu glauben, dass die Gesellschaft, die im Krieg eines jeden gegen jeden verharrt, eben keine Gesellschaft ist; dass die Welt der Wilden keine soziale Welt ist; und dass infolgedessen die Institution der Gesellschaft durch das Ende des Krieges zustande kommt, durch das Erscheinen des Staates, Anti- Kriegs- maschine par excellence. Unfähig, die primitive Welt als nicht-natürliche Welt zu denken, erkannte Hobbes zumindest, dass man den Krieg ohne den Staat nicht denken kann, dass man die beiden in einer sich ausschiiessenden Beziehung denken muss.\" AAp^Q Unbeugsamkeit des Bürgerkriegs gegenüber des H\"H-juristisch-formellen Angriffs von Seiten des Staates ist nicht in geringem Masse in der Tatsache begründet, dass es noch immer einen Pöbel gibt, der befriedet werden muss, aber vor allem in den eigentlichen Mitteln dieser Be- friedung. Die Organisationen, die sich den Staat zum Vor- bild nehmen, kennen daher unter dem Namen des „Infor- mellen\" das, was in ihnen gerade aus dem freien Spiel der formes-de-vie hervorgeht. Im modernen Staat manifestiert sich diese Unbeugsamkeit durch die unendliche Ausbrei- tung der Polizei, d.h. von allem, was den uneingestehbaren Auftrag hat, die Möglichkeitsbedingungen einer ebenso umfassenden wie unpraktizierbaren staatlichen Ordnung zu schaffen. Glosse ß: „Die polizeiliche Auf- sicht und Vorsorge hat den Zweck, das Individuum mit der allgemeinen Möglichkeit zu vermitteln, die zur Erreichung der individuellen Zwecke vorhanden ist. Sie hat für Strassen- beleuchtung, Brückenbau, Taxation der täglichen Bedürfnisse sowie für die Gesundheit Sorge zu tragen. Hier sind nun zwei Hauptansichten herrschend. Die eine behauptet, dass der Polizei die Aufsicht über alles gebühre, die andere, dass die Polizei hier nichts zu bestim- men habe, indem jeder sich nach dem Bedürfnis des anderen richten werde. Der einzelne muss freilich ein Recht haben, sich auf diese oder jene Weise sein Brot zu verdienen, aber auf der anderen Seite hat auch das Publikum ein Recht zu ver- langen, dass das strikt Nötige auf gehörige Weise geleistet werde.\" Hegel Grundlinien der Philosophie des Rechts (Zusatz zu § 236), 1833 Glosse a: Seit der Schaffung der Lieute- nance von Paris durch Louis XIV. stellte die Praxis der polizeilichen Institution in zu- nehmendem Masse die Art und Weise unter Beweis, in welcher der moderne Staat seine Gesellschaft erschaffen hat Die Polizei ist jene Macht, die dort eingreift, „ wo es nicht läuft\", das heisst dort, wo ein unauslöschba- rer Gegensatz zwischen formes-de-vie, ein Umschwung der politischen Intensität zu Tage tritt Unter dem Vorwand, mit seiner polizei- lichen Hand ein „soziales Gefüge\" zu schüt- zen, das er mit seiner anderen Hand zerstört, stellt sich also der Staat als grundsätzlich neutrale Vermittlungsinstanz zwischen den Parteien dar und drängt sich durch die seinen Zwangsmitteln eigene Ma5slosigl<eit als befriedetes Gebiet der Auseinandersetzung auf. Und so, gemäss diesem unabänderlichen Drehbuch, hat die Polizei den öffentlichen Raum produziert als Raum, der von ihr mit einem Netz der Kontrolldispositive überzogen wird, und auf dieselbe Weise hat sich die Sprache des Staates über die Quasi-Totalität der sozialen Tätigkeiten ausgebreitet und Ist so zur sozialen Sprache [langage social] par excellence geworden. /] /TZu jedem Zeitpunkt ihres Bestehens ruft die Polizei T\"L/dem Staat die Gewalt in Erinnerung, die Trivialität und Obskurität seines Ursprungs. Glosse a: Nach dem ersten Moment der gewalttätigen Befriedung, nacti der Einset- zung des absolutistisclien Regimes, blieb die Figur des Fleisch gewordenen Souveräns als unnützes Symbol eines vergangenen Krieges zurijck. Anstatt seine Rolle im Sinne der Be- friedung zu spielen, provozierte er stattdessen zur Auseinandersetzung, zur l-lerausforderung, zur Revolte. Die Das Auf-sich-nehmen seiner einzigartigen forme-de-vie - „ tel est mon plaisir\" [„ dies ist mein Vergnügen \"] - wurde auf zu augenscheinliche Weise mit dem Preis der Repression aller anderen bezahlt. Der liberale Staat entspricht einer Überholung dieser ausweglosen Situation, der Aporie der persönlichen Souveränität [fa.: souverainete personelle], aber einer Überholung jener auf ihrem eigenen Terrain. Der liberale Staat ist der genügsame Staat, der vorgibt, nur hierzu sein, um das freie Spiel der individuellen Freiheiten abzusichern und zu diesem Zweck damit beginnt, jedem Körper Interessen zu entreissen, um ihn anschliessend daran festzuketten und auf dieser neuen, abstrakten Welt friedlich zu herrschen: „die phänomenale Republik der Interessen\" (Fou- cault). Er sagt, er existiere nur um der guten Ordnung willen, ffir das gute Funktionieren der „Zivilgesellschaft\", die er selbst Stück für Stück erschaffen hat. Kurioserweise stellt man fest, dass die Glanzzeiten des liberalen Staates, die sich von 1815 bis 1914 erstrecken, mit einer Vervielfa- chung der Kontrolldispositive, mit einer fortge- setzten Überwachung der Bevölkerung sowie einer grundsätzlichen Disziplinierung, mit einer vollendeten Unterwerfung der Gesellschaft un- ter die Polizei und unter die Öffentlichkeit ein- hergehen. „Jene famosen grossen disziplinaren Techniken, die das Verhalten der Individuen Tag für Tag und bis in die geringsten Details in Beschlag nehmen, gehen in ihrer Explosion und ihrer Einfügung in die Gesellschaft zeitlich genau einher mit dem Zeitalter der Freihei- ten. \" (Foucault) Die Sicherheit ist nämlich die erste Bedingung für die „individuelle Freiheit\", welche nichts ist, da sie dort aufhört, wo jene des anderen beginnt. Der Staat, der „gerade genug regieren will, um so wenig wie möglich zu regieren\" muss in Wahrheit alles wissen und dazu eine Gesamtheit von Praktiken und Technologien entwickeln. Die Polizei und die A fZP^'^ moderne Staat ist in drei verschiedenen Erschei- T\"Onungsweisen gescheitert: zuerst als absolutistischer Staat, danach als liberaler Staat und zuletzt als Wohlfahrts- staat. Den Übergang vom einen zum andern kann man nur im Zusammenhang mit drei aufeinanderfolgenden und sich in ihren Zielen entsprechenden Formen des Bürgerkriegs verstehen: Dem Religionskrieg, dem Glaubenskampf, der Imaginären Partei [frz.: Parti Imaginaire]. Es muss angemerkt werden, dass das erwähnte Scheitern sich keineswegs auf das Resultat bezieht, sondern auf den eigentlichen Prozess in seiner ganzen Länge. öffentlichkeit sind jene zwei Instan- zen, mit welchen sich der liberale Staat die Undurchsichtigkeit der Gesellschaft transparent macht Man sieht hier, auf welch hinterhältige Weise der liberale Staat den modernen Staat zur Perfektion vorantreibt, indem er vorgibt, dass er überall sein l<önnen muss. um nicht wirklich dort sein zu müssen, dass er alles wissen muss, um seine Untertanen [frz.: sujets] in Ruhe lassen zu können. Das Prinzip des liberalen Staates kann folgenderma- ssen ausgedrückt werden: „ Damit der liberale Staat nicht überall sein muss, ist es nötig, dass die Kontrolle und die Disziplin es sind. \" „ Und ausschliess- lich dann, wenn die Regierung, welche zuvor auf ihre Überwachungsfunktion beschränkt wird, feststellen wird, dass etwas nicht gemäss den Erfordernis- sen der allgemeinen Mechanik der Verhaltensweisen, des Austauschs, des ökonomischen Lebens etc. abläuft, wird sie eingreifen müssen (...) Das Panoptikum ist die eigent- liche Grundformel für eine liberale Regierung. \" (Foucault: Naissance de la biopoütique^ Mit dem Namen „Zivilgesellschaft\" versieht der liberale Staat danach jenes, das zugleich sein Produkt sowie sein Draussen sein wird. Es ist somit nicht erstaunlich, dass eine Studie über die „ Werte\" der Franzosen glaubt, den Schluss ziehen zu können, dass im Jahre 1999 „die Franzosen in zunehmendem Masse der privaten Freiheit und der öffent- lichen Ordnung verbunden sind\" (Le Monde, 16. November 20(X)) ohne auch nur im gerirtgsten das Gefühl zu haben, ein Paradox auszusprechen. Of- fensichtlich gibt es unter den Dumm- köpfen, die zusagen, bei einer Umfrage mitzumachen und also immer noch an die Repräsentation glauben, eine Mehrheit von unglücklichen, entmann- ten Verliebten des liberalen Staates. Zusammenfassend lässt sich sagen, dass „französische Zivilgesellschaft\" nichts weiter bezeichnet als das gute Funktionieren der Gesamtheit der Sub- jektivierungsdisziplinen und -regimes. die vom modernen Staat ermächtigt worden sind Glosse ß: Imperialismus und Tota- litarismus bezeichnen die zwei Arten, auf welche der moderne Staat ver- suchte, seine eigene Unmöglichkeit zu überspringen, zuerst in der kolonialen Expansion durch die Flucht nach vorne über seine eigenen Grenzen hinaus, danach durch die intensive Vertie- fung seines Eindringens in das Innere seiner eigenen Grenzen. Auf jeden Fall fanden diese verzweifelten Reaktionen des Staates, der ebenso vorgab, alles zu sein, wie ihm klar wurde, dass er nichts mehr war. ihre Vollendung in den Formen des Bürgerkriegs, welchen vorgängig zu ßein sich der Staat rühmte. y] \"\"yPie Verstaatlichung des Sozialen musste fatalerweise Hr / mit der Vergesellschaftlichung des Staatlichen bezahlt werden und daher zur Auflösung des einen im anderen, des Staates und der Gesellschaft, führen. MAN nennt „Wohl- fahrtsstaat\" jene Indistinktion, in welcher sich im Rahmen des Empires die veraltete Form der Staatlichkeit für eine Wei- le überlebte. In der gegenwärtigen Schleifung eben dieses Wohlfahrtstaates drückt sich die Unvereinbarkeit der staat- lichen Ordnung mit ihren Mitteln, der Polizei und der Öf- fentlichkeit, aus. Und ebenso sehr gibt es keine Gesellschaft im Sinne einer differenzierten Einheit mehr, es gibt bloss noch ein Wirrwarr von Normen und Dispositiven, mit wel- chen MAN die zerstreuten Bruchstücke des globalen biopo- litischen Gewebes zusammenhält; mit welchen man dessen gewalttätiger Auflösung vorbeugt. Das Empire ist der Ver- walter dieses Elends, das ultimative Ordnungsprinzip eines lauen Implosionsprozesses. darin positionierte, darin ebenfalls als Partei aufgetreten war. Oder wie der Staat, indem er seinen Krieg gegen den Bürgerkrieg überall hinge- tragen hai, vor allem die Feindschaft gegen seine Stellung verbreitete. Glosse ß: Der Wohlfahrtsstaat, der zuerst die Nachfolge des libe- ralen Staates innerhalb des Empires angetreten hat, ist das Produkt der massiven Ausbreitung der zum liberalen Staat gehörenden Subjek- tivierungsdisziplinen und -regimes. Er tritt in diesem Moment ein, wo die Konzentraijon dieser Disziplinen und Regimes - beispielswei- se mit der Verallgemeine- /A L rung von Versiche- rungsverfahren - in der Gesellschaft einen solchen Grad erreicht, dass diese nicht mehr vom Staat zu un- terscheiden ist. Die Menschen wur- den nun also dermassen sozialisiert, dass die Existenz einer separaten, persönlichen Staatsmacht eine Behinderung der Befriedung darge- stellt hätte. Die Bloom sind keine Subjekte mehr, ökonomisch noch weniger als bezüglich dem Recht: sie sind Kreaturen der imperialen Gesellschaft; daher müssen sie zu- erst als lebendige Wesen in Beschlag genommen werden, damit sie anschliessend damit fort- fahren können, auf fiktive Weise als Rechtssubjekte existieren zu können. Glosse a: Es gibt eine offizielle Geschichte des Staates, wo dieser als einziger Protago- nist auftritt, wo die Fortschritte des staat- lichen Monopols des Politischen gleicher- massen gewonnene Schlachten gegen einen unsichtbaren, imaginären, genaugenommen geschichtslosen Feind darstellen. Und dann gibt es eine Gegen-Geschichte, aus dem Blid<winkel des Bürgerkriegs verfasst, wo sich der auf dem Spiel stehende Einsatz von all diesen „Fortschritten\", die Dynamik des modernen Staates erahnen lässt Diese Gegen-Geschichte zeigt ein Monopol des Politischen, welches unablässig durch die Wiederlierstellung autonomer Welten und nichtstaatlicher Gemeinschaften bedroht ist. All jenes, das der Staat in die „private\" Sphäre, in die „Zivilgesellschaft\" verbannt hat und das er als unbedeutend, nicht-poli- tisch ausgibt, das lässt dem freien Spiel der formes-de-vie immer noch genug Raum, um das Monopol des Politischen herausgefor- dert scheinen zu lassen. Daher ist der Staat veranlasst, auf schleichende Weise oder mit einer gewalttätigen Geste die Gesamtheit der sozialen Tätigkeiten zu investieren, die Gesamtheit des menschlichen Daseins in die Hände zu nehmen. „Die Vorstellung des Staates zu Diensten des gesunden Individu- ums wird durch die Vorstellung des gesun- den Individuums zu Diensten des Staates ersetzt \" (Foucault). In Frankreich wurde diese Wende bereits erreicht, als am 9. April 1898 das Gesetz betreffend der „ Verant- wortlichkeit bezüglich Unfällen, deren Opfer Arbeiter während der Ausübung des Berufs sind\" verabschiedet wurde, und viel deutlicher noch mit dem Gesetz vom 5. April 1910 betreffend des Ruhestands der Arbeiter und Bauern, welches das Recht auf Leben gesetzlich verankerte. Indem er so im Laufe der Jahrhunderte den Platz der heterogenen Vermittlungsinstanzen der traditionellen Gesellschaft einnimmt, musste der Staat das gegenteilige Ziel von dem erreichen, das angestrebt wurde, und schliesslich an seiner eigenen Unmöglichkeit zerbrechen. Er, der das Monopol des Politischen konzentrieren wollte, hatte alles politisiert, alle Aspekte des Lebens wurden politisch, nicht als solche selbst, als singulärer Gehalt, sondern genau in dem Sinne, wie der Staat, indem ersieh D^^S EMPIRE, DER CITOYEN Deshalb, der Heilige Weilt oben, ohne das Volk zu belasten; Weilt vorn, ohne dem Volk zu sdiaden. Deshalb freut sich das Reich, ihm zu dienen, und wird seiner nicht müde. Weil er nicht um den ersten Rang streitet, darum vermag niemand im Reich, mit ihm darum zu streiten. Lao-tse Tao te king Glosse a: Es gibt also die offizielle Ge- schichte des moderner} Staates: die grosse juridisch-formale Erzählung der Souveränität Zentralisierung, Vereinheitlichung, Rationali- sierung. Und es gibt ihre Cegen-Geschichte, die Geschichte ihrer Unmöglichkeit Wenn man eine Genealogie des Empires erstellen will, muss man eher auf dieser Seite suchen: In der anwachsenden Menge der Praktiken, die man billigen muss, der Dispositive, die errichtet werden müssen, damit die Fiktion Bestand hat Ebenso muss gesagt werden, dass historisch gesehen das Empire nicht dort beginnt wo der moderne Staat en- det Das Empire ist vielmehr das, was ab einem gewissen Zeitpunkt sagen wir mal ab 1914, erlaubt den modernen Staat als reinen Schein aufrecht zu erhalten, als Form ohne Leben. Die Diskontinuität besteht hier nicht in der Ablösung einer Form durch eine andere, sondern durchzieht die Zeit wie zwei parallele und heterogene Konsistenzebenen, wie diese zwei Geschichten, von welchen ich eben gesprochen habe a und die selbst • (IVvl P^i'sllel und /.t^heterogen sind. M A QDie Geschichte des modernen Staates ist die Ge- ^ Oschichte seines Kampfes gegen seine eigene Unmög- lichl<elt, d.h. seiner Überschwemmungdurch die Gesamtheit der Mittel, die aufgewendet wurden, diese Unmöglichkeit abzuwenden. Das Empire ist das Auf-sich-nehmen dieser Unmöglichkeit, und daher auch ihrer Mittel. Einer grösse- ren Genauigkeit willen sagen wir, dass das Empire die Um- krempelung des liberalen Staates ist. Glosse ß: Unter Umkrempelung verstehen wir die allerletzte Mög- lichkeit eines erschöpften Systems, die darin besteht sich zu wenden, um daraufhin automatisch in sich selbst unterzugehen. Das Draussen wird das Drinnen und das Drin- nen entgrenzt sich. Was zuvor an einem bestimmten, beschränkten Ort gegenwärtig war, wird überall möglich. Das, was umgekrempelt wurde, existiert nicht mehr wirklich, auf konzentrierte Weise, sondern bleibt endlos suspendiert Dies ist die letzte List des Systems und ebenso der Moment in welchem es zugleich am verletzlichsten als auch am unangreifbarsten ist Die Vorge- hensweise, in der sich der liberale Staat zum Empire umkrempelt kann wie folgt beschrieben werden: Der liberale Staat hatte zwei unterhalb der institutionellen Ebene liegende Instanzen entwickelt mit welchen er die Bevölkerung in Schach hielt und kontrollierte, eit^erseits die Polizei, verstanden im ursprünglichen Sinn des Begriffs - „Die Polizei wacht über alles, was das Glück des Menschen betrifft. (...) Die Polizei wacht über das Lebendige. \" (N. de La Mare, Trai- t6 de la Police, 1705) - andererseits die Öffentlichkeit als Sphäre dessen, was jedem gleichermassen zugäng- lich und daher unabhängig von seiner forme-de-vie ist. Jede dieser Instan- zen bezeichnete in Tat und Wahrheit nichts welter als eine Gesamtheit von Praktiken und Dispositiven ohne realen Zusammenhang, abgesehen von ihrer sicli auf die Bevölkerung konzentrierenden Wirkung. Die erste richtete sich gleichsam auf den „Körper\", die zweite auf die „Seele\" der Bevölkerung. Es genügte also, die gesellschaftliche Definition von Glück zu kontrollieren und die Ord- nung in der Öffentlichkeit aufrecht zu erhalten, um sich eine ungeteilte Macht zu sichern. Diesbezüglich konnte sich der liberale Staat wirklich erlauben, genügsam zu sein. Im Laufe des 18. und 19. Jahrhunderts entwickelten sich so die Polizei und die Öffentlichkeit gleichermassen zu Diensten als auch ausserhalb der nationalstaatlichen Institutionen. Aber erst mit dem 1. Weltkrieg wurden sie zur treibenden Kraft der Umkrempelung des liberalen Staates zum Empire. Man kann dann diese eigenartige Sache miterleben: Indem sich die eine mit der anderen auf von den Nationalstaaten weitgehend unabhängige Weise zugunsten des Krieges zusammenschliesst, lassen diese infra-institutionellen Praktiken zwei supra-institutionelle Pole des Empires entstehen: die Polizei wird zur Biomacht [frz.: biopouvoir], und die Öffentlichkeit mausert sich zum Spektakel. Von diesem Punkt an verschwindet der Staat zwar nicht, er wird aber zweitrangig im Hinblick auf eine länderübergreifende Ge- samtheit von autonomen Praktiken: jener des Spektakels und jener der ßiomacht. Glosse v|j; 7974 ist das Jahr des Zusam- menbruchs der liberalen Hypothese, welcher der am Wiener Kongress verkündete „ Hun- dertjährige Frieden\" entsprach. Und da sich 1917, mit dem bolschewistischen Staats- streich jede Nation durch den weltweiten Klassenkampf in zwei Hälften geteilt fand, war jegliche Illusion über eine internationale Ordnung vorbei. Im weltweiten Bürgerkrieg verloren die Staaten den Status ihrer inneren Neutralität. Wenn noch eine Ordnung ins Auge gefasst werden konnte, musste diese daher supra-national sein. Glosse 8: Ebenso wie das Auf-sich-neh- men der Unmöglichkeit des modernen Staa- tes, ist das Empire auch das Auf-sich-neh- men der Unmöglichkeit des Imperialismus. Die Dekolonialisierung war ein wichtiges Moment in der Errichtung des Empires, logischerweise gekennzeichnet durch die schnelle Zunahme von Marionettenstaaten. Die Dekolonialisierung bedeutet folgendes: Neue, infra-institutionelle Formen horizon- taler Macht, die bess.er funktionierten als die alten, wurden geschaffen. A Q'^'^ Souveränität des modernen Staates war fiktiv T\"-!/ und persönlich. Die imperiale Souveränität ist prag- matisch und unpersönlich. Im Gegensatz zum modernen Staat kann sich das Empire legitimerweise als demokratisch bezeichnen, insofern als es a priori weder eine forme-de- vie verbannt noch begijnstigt. Und daher ist das Empire jenes, das die simultane Abschwächunga//er formes-de-vie sicherstellt sowie ihr freies Spiel in dieser Abschwäcliung. Glosse et: Auf den Trümmern der mittelal- terlichen Gesellschaft versuchte der moderne Staat, die Einheit um das Prinzip der Reprä- sentation herum wieder herzustellen, d.h. um die Tatsache, dass ein Teil der Gesellschaft diese in ihrer Gesamtheit verkörpern könne. Der Begriff „ verkörpern \" wird hier nicht man- gels eines anderen, besseren venfi/endet Die Doktrin des modernen Staates Ist ausdrückli- cherweise die Säkularisierung einer der grau- enhaftesten Verfahrensweisen der christlichen Theologie: jenes Verfahrens, dessen Dogma sich im Glaubensbekenntnis des Nizäischen Konzils niederschlug [Konzil von Nicaea (325) beschloss das Dogma der „ Wesensgleichheit\" von Vater und Sohn, A.d.O.]. Hobbes widmet diesem Bekenntnis ein Kapitel des Anhangs zum Leviathan. Seine Theorie der Souverä- nität, die eine Theorie der persönlichen Sou- veränität ist, stützt sich auf die Doktrin, die aus dem Vater, dem Sohn und dem Heiligen die Bevölkerung in Schach hielt und kontrollierte, einerseits die Polizei, verstanden im ursprünglichen Sinn des Begriffs - „ Die Polizei wacht über alles, was das Glück des Menschen betrifft. (...) Die Polizei wacht über das Lebendige. \" (N. de La Mare, Trai- te de la Police, 7705) - andererseits die Öffentlichkeit als Sphäre dessen, was jedem gleichermassen zugäng- lich und daher unabhängig von seiner forme-de-vie ist. Jede dieser Instan- zen bezeichnete in Tat und Wahrheit nichts weiter als eine Gesamtheit von Praktiken und Dispositiven ohne realen Zusammenhang, abgesehen von ihrer sich auf die Bevölkerung konzentrierenden Wirkung. Die erste richtete sich gleichsam auf den „Körper\", die zweite auf die „Seele\" der Bevölkerung. Es genügte also, die gesellschaftliche Definition von Glück zu kontrollieren und die Ord- nung in der Öffentlichkeit aufrecht zu erhalten, um sich eine ungeteilte Macht zu sichern. Diesbezüglich konnte sich der liberale Staat wirklich erlauben, genügsam zu sein. Im Laufe des 18. und 19. Jahrhunderts entwickelten sich so die Polizei und die Öffentlichkeit gleichermassen zu Diensten als auch ausserhalb der nationalstaatlichen Institutionen. Aber erst mit dem 1. Weltkrieg wurden sie zur treibenden Kraft der Umkrempelung des liberalen Staates zum Empire. Man kann dann diese eigenartige Sache miterleben: Indem sich die eine mit der anderen auf von den Nationalstaaten weitgehend unabhängige Weise zugunsten des Krieges zusammenschliesst, lassen diese infra-institutionellen Praktiken zwei supra-institutionelle Pole des Empires entstehen: die Polizei wird zur Biomacht [frz.: biopouvoir], und die Öffentlichkeit mausert sich zum Spektakel. Von diesem Punkt an verschwindet der Staat zwar nicht, er wird aber zweitrangig im Hinblick auf eine länderübergreifende Ge- samtheit von autonomen Praktiken: jener des Spektakels und jener der Biomacht Glosse 1914 ist das Jahr des Zusam- menbruchs der liberalen Hypothese, welcher der am Wiener Kongress verkündete „Hun- dertjährige Frieden \" entsprach. Und da sich 1917, mit dem bolschewistischen Staats- streich jede Nation durch den weltweiten Klassenkampf in zwei Hälften geteilt fand, war jegliche Illusion über eine internationale Ordnung vorbei. Im weltweiten Bürgerkrieg verloren die Staaten den Status ihrer inneren Neutralität Wenn noch eine Ordnung ins Auge gefasst werden konnte, musste diese daher supra-national sein. Glosse 8: Ebenso wie das Auf-sich-neh- men der Unmöglichkeit des modernen Staa- tes, ist das Empire auch das Auf-sich-neh- men der Unmöglichkeit des Imperialismus. Die Dekolonial isierung war ein wichtiges Moment in der Errichtung des Empires, logischerweise gekennzeichnet durch die schnelle Zunahme von Marionettenstaaten. Die Dekolonialisierung bedeutet folgendes: Neue, infra-institutionelle Formen horizon- taler Macht die besser funktionierten als die alten, wurden geschaffen. A Q'-''^ Souveränität des modernen Staates war fiktiv ^!!/und persönlich. Die imperiale Souveränität ist prag- matisch und unpersönlich. Im Gegensatz zum modernen Staat kann sich das Empire legitimerweise als demokratisch bezeichnen, insofern als es a pfiori weder eine forme-de- vie verbannt noch begünstigt. Und daher ist das Empire jenes, das die simultane Abschwächung a//er formes-de-vie sicherstellt sowie ihr freies Spiel in dieser Abschwächung. Glosse a: Auf den Trümmern der mittelal- terlichen Gesellschaft versuchte der moderne Staat die Einheit um das Prinzip der Heprä- sentation herum wieder herzustellen, d.h. um die Tatsache, dass ein Teil der Gesellschaft diese in ihrer Gesamtheit verkörpern könne. Der Begriff „ verkörpern \" wird hier nicht man- gels eines anderen, besseren verwendet. Die Doktrin des modernen Staates Ist ausdrückli- cherweise die Säkularisierung einer der grau- enhaftesten Verfahrensweisen der christlichen Theologie: jenes Verfahrens, dessen Dogma sich im Glaubensbekenntnis des Nizäischen Konzils niederschlug [Konzil von Nicaea (325) beschloss das Dogma der „ Wesensgleichheit\" von Vater und Sohn, A.d.Ü.1 Hobbes widmet diesem Bekenntnis ein Kapitel des Anhangs zum Leviathan. Seine Theorie der Souverä- nität die eine Theorie der persönlichen Sou- veränitätist stützt sich auf die Doktrin, die aus dem, Vater, dem Sohn und dem Heiligen Geist drei Personen Gottes maM, „im Sinne dessen, was seine eigene Rolle spielt oder diese eines anderen\". Dies erlaubt es, den Souverän als Schauspieler dieser darzustellen, die sich entschieden haben, „einen Men- schen oder eine Versammlung zur Vertretung ihrer Persönlichkeit zu bestimmen\", und zwar derart, dass „jeder sich als Urheber dessen bekennt oder wiedererkennt, was bezüglich der den Frieden und die öffentliche Sicherheit betreffenden Dinge von jenem gemacht oder gemacht lassen wird, dem die Verantwortung für den Schutz ihrer körperlichen Unversehrt- heit auferlegt wurde\" (Leviathan). Und auf gleiche Weise, wie in der bilden/erliebten ni- zäischen Theologie Jesus oder die l!<one nicht die Anwesenheit Gottes offenbaren, sondern im Gegenteil seine grundsätzliche Abwesen- heit, seinen fühlbaren Rücl<zug, seine Undar- stellbarkeit, existierten der moderne Staat, der persönliche Souverän nur als solche, weil sich die „Zivilgesellschaft\" auf fiktive Weise von ihm zurückgezogen hat. Der moderne Staat begreift sich daher als jenen Teil der Gesellschaft, der nicht Teil der Gesellschaft ist und daher diese zu repräsentieren vermag. Glosse ß: Die verschiedenen bürgerlichen Revolutionen tasteten niemals das Prinzip der persönlichen Souveränität an, in dem Sinne, dass keine Versammlung, kein direkt oder indirekt gewählter Chefin irgendeiner Weise mit der Idee einer möglichen Repräsentati- on der gesellschaftlichen Gesamtheit, d.h. der Gesellschaft als Gesamtheit gebrochen hätte. So stellt der Obergang des absolutisti- schen zum liberalen Staat nichts weiter dar als die Liquidation dessen - des Königs - der so gründlich die Ordnung, die ihn hervorge- bradithat, die mittelalterliche Welt, zerstörte, dass er wie die letzten lebendigen Überresten derer erscheinen musste. Als Behinderung jenes Prozesses, der von ihm selbst ins Leben gerufen worden ist, wurde der König verur- teilt und sein Tod war bloss der Schlusspunkt &r}es Satzes, den er selbst geschrieben hatte. Bloss musste das demokratische Prinzip, in seinem Inneren durch den modernen Staat ins Leben gerufen, diesen in Richtung seiner eigenen ^ Auflösung mitreissen. Die demokratische Idee, die nichts weiter bekundet als die absolute Gleichwertigkeit aller formes-de-vie, unterscheidet sich in nichts von der imperialen Idee. Und die Demokratie ist in diesem Mass imperial, wie die Gleichwertigkeit aller formes-de-vie bloss negativ festgelegt werden kann, durch die Tatsache, dass mit allen Mitteln verhindert wird, dass die ethischen Differenzen in ihrem Spiel einen sol- chen Intensitätsgrad erreichen, dass sie politisch werden. Weil sie dann nämlich in den glatten Raum der demokratischen Gesellschaft solche Bruchstellen und Allianzen, solche Diskontinuitäten einbringen würden, durch welche die Gleichwertigkeit der formes-de-vie ruiniert würde. Daher sind die Demokratie und das Empire, positiv ausgedrückt, nichts anderes als das freie Spiel der atte- nuierten formes-de-vie, wie man ein Virus nennt, das man anstelle des Impfstoffes einimpft. Marx verteidigt in einem seiner wenigen Texte Ober den Staat, der Kritik der Hegeischen Rechtsphilosophie, die imperiale Per- spektive, in seinen Warten jene des „materiellen Staates\", dem erden „politischen Staat\" entgegenstellt „Die politische Republik ist die Demokratie innerhalb der abstrakten Staatsform. Die abstrakte Staats- form der Demokratie ist datier die Republik. \" „Das politische Leben im moder- nen Sinn ist der Scholastizismus des Volkslebens. Die Monarchie (jf der vollendete Ausdruck dieser Entfrem- dung. Die Republik ist die Negation derselben innerhalb ihrer eigenen Sphäre.\" „ Es versteht sich übrigens von selbst dass alle Staatsformen zu ih- rer Wahrlieit die Demokratie haben und daher eben, soweit sie nicht die Demokratie sind, unwahr sind. \" \"Die neueren Franzosen haben dies so aufgefasst dass in der wah- ren Demokratie der politische Staat untergehe.\" Glosse i|;: Man kann das Empire nicht losgelöst von der biopoliti- schen Wende der Macht verstehen. Ebenso wie die Biomacht geht das Empire nicht mit einem positiven juristischen Gerüst mit der Errich- tung einer neuen institutionellen Ordnung einher Beide bezeich- nen vielmehr eine Resorption, das Zusammenziehen der früheren sub- stantiellen Souveränität. Die Macht zirkulierte immer in ma teriellen und linguistischen, in alltäglichen, ver- trauten und mikrophysischen Dis- positiven, sie durchzog immer das Leben und die Körper der Subjekte. Aber die Biomacht besteht darin, und das ist die wirkliche Neuerung, dass es nichts mehr darüber hinaus gehendes gibt. Biomacht bedeutet dass die Macht sich angesichts der „Zivilgesellschaft\" nicht mehr als Vergegenständlichung des Souve- räns, als grosses, aussen stehendes Subjekt aufstellt Biomacht bedeu- tet dass die Macfit von der Ge- sellschaft nicht mehr isolierbar ist Biomacht bedeutet nur dieses eine: die am Leben haftende Macht und das an der Macht haftende Leben. Man bemerkt hier also eine radikale Zustandsänderung der Macht in Bezug auf ihre klassische Form, einen Übergang vom festen in den gasförmigen, molekularen Zustand. Um das ganze auf eine Formel zu bringen: Die Biomacht ist die SUB- LIMATION der Macht Das Empire lässt sich ohne ein solches Ver- ständnis der Epoche nicht begreifen. Das Empire ist keine von der Gesell- schaft abgetrennte Macht und wird dies auch nie werden, dies würde jene nicht dulden, ebenso wie sie mit ihrer Indifferenz die letzten Überreste der klassischen Politik zu Grunde richtet. Das Empire ist „der Gesellschaft\" innewohnend, es ist „die Gesellschaft\" insofern als diese eine Macht darstellt ^/^Das Empire existiert auf positive Weise nur in der 13 Vy Krise, d.h. in einer immer noch negativen, reaktiven Weise. Dass wir in ihm eingeschlossen sind, ist tatsächlich einzig in der Unmöglichkeit begrijndet, sich daraus gänzlich auszuschliessen. aus ohne Kaiser, denn hier gibt es nur Regierungshandlungen, die alleglei- chermassen negativ sind. Dasjenige, das in unserer historischen Erfahrung diesem neuen Verlauf am nächsten l<ommt, ist immer noch die Phase des *Terreurs [Phase der Jal<obinerherr- schaft in Französischer Revolution, 1793/4, A.d.Ü.J Da wo die „uni- verselle Freiheit weder ein positives Werk noch eine positive Verfahrens- weise herstellen kann, bleibt ihr nur die negative Verfahrensweise; und sie ist dann bloss noch die Furie der Zerstörung. \" (Hegel) Glosse i|y: Im gleichen Masse, wie sich die Krise überall ausbreitet, ist ebenso das Empire zunehmend am Werk. Die Krise ist die regu- läre Existenzweise des Empires, in gleicher Weise wie der Unfall der einzige Moment ist, in dem sich die Existenz einer Versicherungsgesell- schaft niederschlägt. Die Zeitlich- keit des Empires ist eine Zeitlichkeit des Notfalls, der Ausnahme und der Katastrophe. Glosse ce: Das imperiale Regime des allumfassenden Einschlusses folgt auf unabän- derliche Weise der gleichen Dramaturgie: etwas stellt sich aus irgend einem Grund dem Empire als fremd dar, als etwas, das versucht, ihm zu entkommen, mit ihm abzuschlies- sen. Dieser Zustand der Dinge definiert eine Krisensituation, welcher das Empire mit dem Ausnahmezustand antwortet Also nur in diesem flüchtigen Moment seiner reaktiven Handlungen kann MAN sagen: „Das Empire existiert. \" Glosse ß: Es ist nicht so, dass die imperi- ale Gesellschaft eine restlose Fülle darstellen würde: Der durch den Verfall der persönlichen Souveränität frei gewordene Raum verharrt gegenüber der Gesellschaft in unverändertem Zustand. Dieser Raum, der Platz des Prinzen, ist gegenwärtig vom Nichts des Imperialen Prinzips besetzt, das sich nur im Bannstrahl gegen jenes materialisiert und konzentriert, das beabsichtigt, sich rauszuhalten. Daher ist das Empire ohne Regierung und von Grund Das Empire tritt nicht als Abschluss eines aufsteigen- den Zivilisierungsprozesses der Gesellschaft ein, als sei- ne Krönung, sondern als Abschluss eines rückwärtsgehenden Auflösungsprozesses, als das, was diesen bremsen und wenn möglich lähmen soll. Daher ist das Empire *kat-echon. „, Em- pire' bezeichnet hier die historische Macht, der es gelingt, das Kommen des Antichristen und das Ende der gegenwärtigen Zeit aufzuhalten.\" (Carl Schmitt, Der Nomos der Erde). Das Empire begreift sich als letzten Wall gegen den Ausbruch des Chaos und handelt aus dieser beschränkten Perspektive. ^*^Das Empire präsentiert an seiner Oberfläche den J-ilparod istischen Aspekt einer Zusammenhäufung der ganzen, nun eingefrorenen Geschichte, der „Zivilisation\". Aber diesen EindrCicken mangelt es nicht an einer gewissen intuitiven Richtigkeit: Das Empire ist wirklich die allerletzte Haltestelle der Zivilisation vor ihrer Endstation, das äussers- te Ende ihrer Agonie, wo alle Bilder des Lebens, das sie Glosse a: Was bedeutet Imaginäre Partei? Dass das Draussen nach Innen gegangen ist. Die Umkrempelung vollzog sich ohne Lärm, ohne Gewalt, wie in einer Nacht Äusserlich hat sich nichts verändert, wenigstens nichts Bemerl<enswertes. Beim Aufstehen ist MAN bloss erstaunt über die beginnende Nutzlosig- keit so vieler vertrauter Dinge, wie z.B. der alten Teilungen, die zu wirken aufhörten und plötzlich so unhemdllch wurden. Eine kleine beharrliche Neurose will, dass MAN sich immer noch bemüht, das Gerech- te vom Ungerechten zu unterscheiden, das Gesunde vom Kranken, die Arbeit von der Freizeit, den Kriminellen vom Unschuldigen oder das Gewöhnliche vom Monströsen, aber man soll diese klare Tatsache doch erkennen: diese veralteten Gegensätzlichkeiten haben jegliche Erklärungsmacht verloren. Sie sind daher in jeder l-linsicht aufgeho- ben, sie verharren bloss noch ohne Konse- quenzen. Denn die Norm hat das Gesetz nicht abgeschafft, sie hat es nur entleert und ihren Plänen entsprechend eingerichtet, zweckdien- lich für ihre stets rechnende und verwaltende Immanenz gestaltet Indem es ins Kräftefeld der Norm eintritt, hat das Gesetz das Lum- pengewand der Transzendenz abgelegt, um nur noch in einem unablässig sich erneuern- den Ausnahmezustand zu funktionieren. Der Ausnahmezustand ist das normale Regime des Gesetzes Es gibt nirgends mehr ein sichtbares Drau- ssen - die reine Natur, der klassische Grosse Wahnsinn, das klassische Grosse Verbrechen oder das klassische Grosse Proletariat der Arbeiter mit seinem real existierenden Vater- land der Gerechtigkeit und der Freiheit sind verschwunden, aber sie sind aus der Realität nur verschwunden, weil sie zuerst jegliche imaginäre Anziehungskraft verloren hatten, es gibt nirgends mehr ein Draussen [frz.: de Dehors}, denn es gibt überall, in jedem Punkt des biopolitischen Gewebes Draussen [frz.: du Dehors]. Der Wahnsinn, das Verbrechen oder das Proletariat mit dem leeren Bauch bewoh- nen nicht mehr einen gewissen begrenzten und bekannten Raum, sie haben nicht mehr ihre Welt ausserhalb der Weit, Ihr eigenes Ghetto mit oder ohne Mauern, sie sind im Laufe der gesellschaftiichen Verdampfung ^QMit der Umkrempelung des liberalen Staates zum 3*5 Empire ist MAN von einer Welt, die durch das Ge- setz geteilt wurde, zu einem Raum gelangt, der durch Nor- men polarisiert wird. Die Imaginäre Partei ist die andere Seite dieser Umkrem- pelung. eine umkehrbare Modalität eine gewalttätige Latenz, eine verdächti- ge Möglichkeit eines jeden Körpers geworden. Und es ist dieser Ver- dacht, der den fortgesetzten Prozess der Sozialisierung der Gesellschaft, die Perfektion aller Mikro-Disposi- tive der Kontrolle rechtfertigt, nicht dass die Biomacht die Absicht hätte, die Menschen und Dinge direkt zu lenken, sondern vielmehr die Mög- lichkeiten und die Bedingungen der Möglichkelten. Alles, was Draussen war, also die Illegalität, aber auch das Elend oder der Tod, je nachdem, wie gut es MAN gelingt, es zu verwalten, muss eine Integration übersieh ergehen lassen, die es auf positive Weise eliminiert und ihm ertaubt wieder in die Zirkulation einzutre- ten. Daher existiert der Tod In der Biomacht nicht es gibt nur Tö- tung, die zirkuliert. Quer durch die Statistiken zieht sich ein Netz von Kausalitäten, das jeden Lebenden in der Gesamtheit der Toten, die sein Überleben forderte, gefangen hält (Ausgeschlossene, kleine Indonesier, Arbeitsunfälle, Äthiopier jeglichen Alters, zermatschte Stars etc.). Aber auch medizinisch wurde der Tod zur Tötung, mit der starken Zunahme dieser „Leichen mit schlagendem Herzen\", dieser „rosaroten Toten\", die schon lange hingeschieden wären, würden sie nicht künstlich konserviert, um als Organreserve für irgend eine alberne Transplantation zu dienen, wenn diese nicht konser- viert würden, um dahingeschieden gemacht zu werden. Die Wahrheit ist, dass es keinen erkennbaren Rand mehr gibt, weil die Crenzlichkeit zur intimen Verfasstheit eines jeden Existierenden geworden ist Das Gesetz setzt Teilungen fest, begründet Unterschiede, bestimmt was ihm zuwider handelt nimmt Kenntnis von einer wohlgeordneten Welt der es Form und Festigkeit vedeiht das Gesetz benennt und hört nicht auf zu benennen und aufzu- zählen, was ausserhalb des Geset- zes ist, es spricht sein Aussen. Der Ausschluss, der Ausschluss dessen, was es begründet - der Souveränität der Gewalt - ist seine Gründungs- geste. Im Gegensatz dazu ist der Norm jegliche Gründung fremd. Die Norm hat keine Erinnerung, sie hält sich durch eine sehr enge Beziehung zur Gegenwart aufrecht sie gibt vor. reine Immanenz zu sein. Während sich das Gesetz eine Gestalt gibt und die Souveränität dessen verehrt das nicht von ihm eingeschlossen ist ist die Norm ohne Haupt und beglückt sich jedes Mal, wenn MAN einem Souverän den Kopf abhackt Sie hat keinen heiligen Tempel, keinen eige- nen Ort, sondern agiert unsichtbar auf der Gesamtheit eines kontrol- lierten und unbeschränkten Raumes, den sie ausbreitet Hier wird keiner ausgeschlossen oder in ein benenn- bares Äusseres zurückgedrängt sogar der Status des Ausgeschlossenseins ist bloss eine Modalität des allgemeinen Einschlusses. Es gibt daher bloss noch ein einziges und einzigartiges Feld, das zwar homogen ist aber in unend- lich viele Nuancen gebrochen, ein Regime der unbegrenzten Integration, das sich abmüht, die formes-de-vie in einem Spiel niederer Intensität ein- zuschliessen. Hier herrscht eine nicht fassbare Instanz der Totalisierung, die a priori jegliche Erregung auflöst, ver- daut, absorbiert und reaktiviert. Eine al lesfressende Immaneantisierung [frz.: immaneantisation. Wortschöp- fung aus „immanent machen \" und „ vernichten \"] entfesselt sich auf planetarischem Massstab. Das Ziel: aus der Welt ein ununterbrochenes biopolitisches Gewebe zu machen. Die Norm wacht wartend. Unter dem Regime der Norm ist nichts normal, sondern muss alles normalisiert werden. Das, was funkti- oniert, ist ein positives Paradigma der Macht. Die Norm produziert alles, insofern sie selbst das, wie MAN sagt, *ens realissimum ist Was von ihrem Modus der Enthüllung nicht einbezogen, aufgenommen werden kann, ist nicht, und was nicht ist, kann nicht von ihrem Modus der Enthüllung aufgenommen werden. Die Negativität wird hier niemals als solche anerkannt, sondern als simpler Mangel angesichts der Norm, als Loch im biopolitischen Gewebe, das wieder gestopft werden muss. Die Negativität, dieses Vermögen, dem die Existenz abgesprochen wird, ist daher logischerweise einem spurlosen Verschwinden ausgeliefert. Nicht ohne Grund, denn die Imaginäre Partei ist das Draussen dieser Welt ohne Draussen, die wesensmässige Diskontinuität, die im Herzen einer zusammenhängend gemachten Welt angesiedelt ist. Die Imaginäre Partei ist der Sitz dieses Vermögens. Glosse ß; Nichts verdeutlicht besser die Art, in welcher die Norm sich das Gesetz untergeordnet hat, als die Weise, in der die alten Territorialstaaten Europas ihre Grenzen zugunsten des Schengen-Abkommens „abge- schafft\" haben. Die Abschaffung der Grenzen, um die es hier geht, d.h. der Verzicht auf das heiligste Attribut des modernen Staates, heisst natürlich nicht deren wirkliches Verschwin- den, sondern bezeichnet im Gegenteil die permanente Möglichkeit, sie den Umständen entsprechend wieder aufzurichten. Mit der „Abschaffung\" der Grenzen verschwinden daher auch keineswegs die Zollkontrollen, sondern diese weiten sich aus und sind überall und jederzeit in Kraft Im Empire sind die Grenzen den Zollkontrollen gleich geworden - beweglich. /T y1 Das Empire hat, und wird dies auch nie haben, keine ^^juridische oder institutionelle Existenz, weil es einer solchen gar nicht bedarf. Das Empire ist im Gegensatz zum modernen Staat, der sich eine Ordnung des Gesetzes und der Institutionen geben wollte, der Garant einer netzarti- gen Vermehrung von Normen und Dispositiven. In norma- len Zeiten sind diese Dispositive das Empire. Glosse a: Jede Intervention des Empires lässt Normen und Dispositi- ve zurück, dank welchen der Ort, an dem die Krise ausgebrochen ist, als transparenter Raum der Zirkulation verwaltet werden wird. So kün- digt sich die imperiale Gesellschaft an: als immense Gruppierung von Dispositiven, die durch eine elektri- sierende Lebendigkeit die grundle- gende Dumpfheit des biopolitischen Gewebes mit Nerven versieht In diesem Überwachungsnetz der imperialen Gesellschaft, das unab- lässig durch Pannen, Unfälle und Blockaden bedroht Ist sichert das Empire die Vernichtung von Wider- stand gegen die Zirkulation, räumt der Durchdringung von allem durch den gesellschaftlichen Fluss Hinder- nisse aus dem Weg. Und es bietet ebenfalls den Transaktionen Gebor- genheit kurz gesagt, es garantiert die gesellschaftliche Supraleitfähigkeit. Und daher hat das Empire auch kein Zentrum: well es selbst dafür sorgt dass jeder Knoten seines Netzes ein solches werden könnte. Allerhöchs- tens kann man dieser weltweiten Ansammlung lokaler Dispositive ent- lang Mächtekonzentrierungen, sowie die Ausbreitung dieser negativen Operationen, durch welche die imperiale Transparenz voranschreitet wahrnehmen. Das Spektakel und die Biomacht sorgen für die intensive Stetigkeit der Flüsse, sowie für die gezielte Normalisierung von allen Situa- tionen, für ihre gründliche Einebnung. Glosse ß.- Sicherlich gibt es Zonen mit übermässiger Anhäufung, Zonen in de- nen die imperiale Kontrolle dichter ist als anderswo, wo jede Spalte des Seienden dem allgemeinen Panoptismus Tribut bezahlt und wo sich schliesslich die Bevölkerung nicht mehr von der Polizei unterscheidet Umgekehrt aber gibt es Zonen, in denen das Empire abwesend zu sein scheint und kundgibt dass es „nicht einmal mehr wagt, sich darauf einzulassen \". Denn das Empire berechnet, das Empire wägt ab, evaluiert und entscheidet dann, da oder dort präsent zu sein, sich hier zu zeigen oder zurückzuzie- hen, und dies im Dienste taktischer Erwä- gungen. Das Empire ist nicht überall, und es Ist nirgendwo abwesend. Im Gegensatz zum modernen Staat hat das Empire nicht vor, die höchste Sache zu sein, der stets sichtbare und an den Tag tretende Souverän, das Em- pire hat bloss die Absicht, die letzte Instanz jeder Situation zu sein. Und ebenso wie ein „Naturreservat\" nichts natijrliches an sich hat, da die Mächte der Verkünstlichung es als wünschenswert erachteten und entschie- den h^en, es intakt zu belassen, ist das Empire auch dort noch gegenwärtig, wo es eigentlich abwesend ist: durch seinen Röck- zug selbst. Das Empire ist daher eben ein solches, da es überall sein kann, es erstreckt sich über jeden Punkt des Territoriums, in der Spanne zwischen der normalen Situati- on und der Ausnahmesituation. Das Empire vermag sein eigenes Unvermögen. Glosse t|;: Die Logik des modernen Staates ist eine Logik der Institution und des Gesetzes. Die Institution und das Gesetz sind deterritoriallsiert, aus Prinzip abstrakt und unterscheiden sich dadurch von der Sitte, die immer lokal, immer ethisch durchtränkt und immer empfindlich gegenüber existentieller Anfechtung ist, und deren Platz sie überall eingenommen haben. Die Institution und das Gesetz stellen sich gegenüber den Men- schen senkrecht auf, schöpfen ihre Bestän- digkeit aus ihrer eigenen Transzendenz, aus der unmenschlichen Selbst-Verkündung ihrer selbst. Die Institution, wie das Gesetz, be- gründet Teilungen, benennt um zu trennen, zu ordnen und um dem Chaos der Welt ein Ende zu setzen, oder vielmehr das Chaos in einen begrenzbaren Raum zurückzudrängen, jenen des Verbrechens, des Wahnsinns, der Rebellion, in den Raum dessen, was nicht autorisiert ist Und sie alle beide sind sich darin einig, dass sie niemandem Recht geben müssen, um was auch immer es geht. „ Das Recht ist das Recht\", sagt der Herr. Auch wenn es ihm nicht widerstrebt, sich ihrer wie allem übrigen als Waffe zu bedie- nen, so ignoriert das Empire dennoch die abstrakte Logik des Gesetzes und der Insti- tution. Das Empire kennt bloss Normen und Dispositive. Wie die Dispositive sind auch die Normen lokal, sie sind hier und jetzt in Kraft, solange dies empirisch funktioniert Die Nomen machen daraus kein Geheimnis, dass ihr Ursprung und ihre Ursache nicht in ihnen selbst zu suchen sind, sondern in einer ihnen vorangegangenen Krise, in einem y|, Konflikt Gegenwärtig liegt also Wesentliche nicht mehr in einer einleitenden Verkündung der Allge- meingültigkeit begründet, die sich danach überall Respekt verschaffen will, die Aufmerksamkeit richtet sich vielmehr auf die Verfahrensweisen, auf die Pragmatik. Dennoch gibt es auch hier eine Totalisierung, aber diese entspringt nicht einem Willen zur Universalisierung: Sie entsteht durch die eigene Gliederung der Dispositive, durch die Kontinuität der Zirkulation unter ihnen. Glosse 8; Unter dem Empire kann man einer Vermehrung des Rechts, einem chronischen Oberschwang der juridischen Produktion beiwohnen. Diese Vermehrung des Rechts, weit davon entfernt, eine Art Triumph des Gesetzes zu bestätigen, zeugt ganz im Gegenteil von seiner ex- tremen Entwertung, seiner endgül- tigen Verjährung. Das Gesetz unter der Herrschaft der Norm ist bloss noch eine Art unter vielen anderen, auf die Gesellschaft zurückzuwir- ken, und keineswegs eine weniger anpassbare und umkehrbare. Es ist eine Herrschaftstechnik, eine Art, einer Krise ein Ende zu berei- ten und nichts mehr. Es, das vom modernen Staat in den Rang der ausschliesslichen Quelle des Rechts gehoben wurde, ist nichts weiter als eine von vielen Ausdrucksformen der gesellschaftlichen Norm. Selbst die Richter haben nicht mehr die untergeordnete Aufgabe, Fakten zu bestimmen und das Gesetz anzu- wenden, sondern die souveräne Funktion, die Opportunität von diesem oder jenem Urteil abzu- wägen. Ab diesem Punkt wird die Verschwommenheit der Gesetze, In welchen man in zunehmen- dem Masse Bezugnahmen auf die unklaren Kriterien der Normalität finden wird, nicht dazu führen, dass man in ihnen eine Mangelhaftigkeit ausmacht, sondern ihre Verschwom- menheit wird im Gegenteil eine Grundlage für ihre Dauerhaftigkeit und ihre allseitige Anwendbarkeit auf jeden Fall darstellen. Die Ver- rechtlichung des Gesellschaftlichen, die „Regierung der Richter\" , bezeich- net das gleiche: die Tatsache, dass diese nur noch im Namen der Norm entscheiden. Im Empire ist ein „Ma- fia-Prozess\" bloss der krönende Sieg einer Mafia, jener der richtet, über eine andere, jene über die gerichtet wird. Hier ist das Recht eine Waffe wie jede andere in der allgemeinen Ausbreitung der Feindlichkeit gewor- den. Wenn es den Bloom tendenziell nicht mehr gelingt sich gegenseitig aufeinander zu beziehen und sie sich nur noch in der Sprache des Rechts gegenseitig Gewalt antun können, so hat doch das Empire keine besondere Vorliebe für diese Sprache, es macht davon gelegentlich Gebrauch, je nach Zweckmässigkeit; und sogar dann fährt es eigentlich damit fort, in der einzigen ihm bekannten Sprache zu sprechen: jener der Effizienz, der Effi- zienz zur Wiederherstellung der nor- malen Situation, zur Produktion der öffentlichen Ordnung, zum reibungs- losen allgemeinen Funktionieren der Maschine. Zwei sich zunehmend ähnlicher werdende Gestalten, die sogar in ihren Funktionen überein- stimmen, setzen sich nun durch: der Bulle und der Mediziner. Glosse „Das Gesetz muss schlicht und einfach wie eine weitere Waffe aus dem Arsenal der Regie- rung angewendet werden und stellt In diesem Fall nichts welter dar als ein Deckmantel der Propaganda, welchem man sich bedient, um sich unerwünschter Elemente der Öffent- lichkeit zu entledigen. Für die grösste Effizienz Ist es angebracht, dass die Tätigkelten der Justizbehörden so dis- kret als möglich mit den kriegerischen Bemühungen einhergehen.\" Frank Kitson Low intensity Operations - Subversion, Insurgency and Peacekeeping, 1971 r\"^Um *citoyen [dt. in etwa: Mitbürger; „guter\" IDI^Mensch, der das „gemeinsame Gute\" im Auge hat, A.d.Ü.] zu sein, hat jeder Körper seine forme-de-vie soweit abgeschwächt, bis er sie mit dem Empire l<ompatibel ge- macht hat. Hier wird die Differenz nicht absolut verbannt, mindestens solange sie auf der Grundlage der allgemeinen Äquivalenz bliebt. Tatsächlich dient die Differenz vielmehr als grundsätzliche Einheit fijr die imperiale Verwaltung der Identitäten, Wenn der moderne Staat über die „phäno- menale Republik der Interessen\" herrschte, so kann man sagen, dass das Empire über die phänomenale Republik der Identitäten herrscht. Und durch diese depressive Mas- kerade verhindert MAN von nun an, dass die formes-de- vie zum Ausdruck kommen. So kann die imperiale Macht unpersönlich bleiben: Weil sie selbst die personalisierende, Persönlichkeit verleihende Macht ist; so ist diese Macht to- talisierend: Weil sie selbst jene ist, die individualisiert. Mehr als mit Individualitäten und Subjektivitäten haben wir es hier mit vorübergehenden, wegwerfbaren und anpassba- ren Individualisierungen und Subjektivationen zu tun. Das Empire Ist das freie Spiel von Simulacren. nie lag, sich wieder aufgerichtet und das Leben neu gepachtet hat [...] Die ganze Welt war wie ein Vergnü- gungspark ausgestattet worden. Der Rauch von niedergebrannten Dörfern oder von Warnfeuern - entzündet durch Freunde oder Feinde - hat sich hinter den Horizont zurückgezo- gen, als ob ihn ein mächtiger Wind zerstreut hätte, und ist durch eine unzählbare Menge und Vielfalt von Spektakeln und bezaubernden Spie- len ersetzt worden. [...] Derart, dass die einzigen Völker, die man bemit- leiden muss, jene sind, denen all die guten Dinge vorenthalten sind, da sie sich ausserhalb deines Reiches befinden, falls sich solche überhaupt noch finden lassen. \" Aelius Aristide In Romam, 144 n.Chr. Glosse a; Die Einheit des Empires wird nicht auf der Grundlage von irgendeiner formalen Ergänzung zur Realität hergestellt, sondern auf der Ebene niedrigsten Masssta- bes, auf molekularem Niveau. Die Einheit des Empires bedeutet nichts anderes als die weltweite Gleichförmigkeit der abgeschwäch- ten formes-de-vie, welche durch die Verknüp- fung von Spektakel und Biomacht hergestellt wird. Eine eher moirierte denn bunl^escheckte Gleichförmigkeit, die zwar gewiss aus Diffe- renzen gemacht ist, aber aus Differenzen in Bezug auf die Norm. Aus normalisierten Dif- ferenzen. Aus statistischen Abweichungen. Im Empire verbietet nichts, ein wenig Punk, leicht zynisch oder ein bisschen SM zu sein. Das Em- pire toleriert alle Übertretungen, solange sie soft bleiben. Man hat es hier nicht mehr a pri- ori mit einer voluntaristischen Totalisierung zu tun, sondern mit einer molekularen Feinein- stellung der Subjektivitäten und Körper. „ Im gleichen Masse, wie die Macht zunehmend anonym und funktionell wird, tendieren jene, über die sie ausgeübt wird dazu, immer mehr individuell zu sein.\" (Foucault, Überwachen und Strafend Glosse ß.- „Die ganze bewohnte Welt befindet sich von nun an in einem unaufhör- lichen Fest Sie hat das Stahl, welches sie in anderen Zeiten trug, niedergelegt und sich unbekümmeä Festivitäten und Vergnügun- gen aller Art zugewendet Alle Rivalitäten sind verschwunden und eine einzige Form von Wettstrelt beschäftigt heute alle Städte, jener, der daraus besteht, das beste Spektakel von Schönheit und Vergnügen zu bieten. Die ganze Welt ist heute voll von Gymnasien, von Springbrunnen, von monumentalen To- ren, von Tempeln, Ateliers und Akademien. Und man kann mit wissenschaftlicher Sicher- heit behaupten, dass eine Welt, die in Ago- 56 Von nun an bedeutet citoyen: citoyen des Empires.Glosse; Im Römischen Reich ein citoyen zu sein, war kein Vorrecht der Römer, sondern all derer die, in jeder Provinz, eine genügende ethische Übereinstimmung mit dem römischen Model! aufwiesen. Bijrger zu sein bezeichnete einen rechtlichen Status bloss in dieser Hinsicht, In welcher dieser zuerst mit einer individuellen Leis- tung der Selbst-Neutralisierung einher- ging. Es wird ersichtlich, dass der Begriff citoyen nicht der Sprache des Gesetzes zugehört, sondern jener der Norm. Der Aufruf an den citoyen ist daher, seit der Französischen Revolution, eine Notmassnahme; eine Praxis, die einer Ausnahmesituation entspricht („das Vaterland in Gefahr\", „die bedrohte Republik\" etc.) Der Auf ruf an den citoyen ist daher niemals ein Aufruf an ein Rechtssubjekt, sondern ein strikter Befehl an das Rechts- subjekt, aus sich selbst herauszutre- ten und sein Leben zu geben, sich mustergültig zu verhalten, nicht mehr ein Rechtssubjel<t zu sein, um eines bleiben zu können. pr \"7 Die Dekonstrul<tion ist die einzige mit dem Empire zu ZJ / vereinbarende Denl<ensart, wenn nicht sogar seine offizielle Denkensart. Jene, die sie als „scliwaches Denken\" zelebrierten, haben genau gezielt: Die Dekonstruktion ist diese diskursive Praxis, die gänzlich auf ein Ziel gerichtet ist: Jegliche Intensität aufzulösen und zu disqualifizieren, und selbst niemals eine solche herzustellen. Glosse; Nietzsche, Artaud, Schmitt, Hegel, Sankt Paulus, die Deutsche Roman- tik, der Surrealismus, es scheint, dass die Dekonstruktion die Neigung hat, all jenes zur Zielscheibe ihrer öden Kommentare zu machen, das im Denken irgendwann einmal Träger von Intensität war. in ihrer eigenen Domäne entwickelt diese neue Erscheinungsform der Polizei, die als un- schuldige Weiterführung der literarischen Kritik jenseits ihres Zerfalidatums durchge- hen will, eine ziemlich furchterregende Effi- zienz. Bald wird sie es geschafft haben, um all jenes aus der Vergangenheit, das noch immereine Heftigkeit ausstrahlt, einen Cordon Sanitaire aus Abschweifungen, Vor- behalten, Sprachspielen und Geblinzel zu errichten, mit der Schwere ihrer prosaischen Buchbände jede Verlängerung des Denkens in die Geste verhindernd, kurzgesagt, in geschlossener Reihe gegen das Ereignis kämpfend. Keine Überraschung, dass dieser dickflüssige Strom von weltweitem Ge- schwätz aus einer Kritik an der Metaphysik als ein der „einfachen und unvermittelten\" Gegenwart, ein vielmehr der Sprache als der Schrift, ein eher dem Leben als dem Text und der Vielfalt seiner Bedeutungen gewährtes Privileg entstanden ist Es wäre sicherlich möglich, die Dekonstruktion als simple bloomeske Reaktion zu interpretie- ren. Der Dekonstrukteur, der es nicht mehr zustande bringt, auch nur auf das kleinste Detail seiner Welt einzuwirken, der buch- stäblich fast nicht mehr auf der Welt ist und aus der Abwesenheit seinen permanenten Seinszustand gemacht hat, versucht, seine Bloomigkeit trotzig auf sich zu neh- men: Er schliesst sich in einem Zirkel ein, umgeben von Realitäten, die ihn noch berühren, da sie seinen Grad an Eindampfung teilen: die Bücher, die Texte. Er hört auf, in den Dingen, die er liest, etwas zu sehen, das eine Beziehung zu seinem Leben haben könnte und sieht vielmehr in dem was er liest ein Gewebe von Refe- renzen an jenes, das er schon gelesen hat Die Gegenwart und die Weit in ihrer Gesamtheit erlangen für ihn in dem Masse, wie das Empire ihm die Mittel dafür gewährt, den Charakter einer reinen Hypothese. Die Realität die Erfahrung sind für ihn nichts wei- ter als zwielichtige Autoritätssprü- che. Die Dekonstruktion hat etwas Militantes an sich, eine Militanz der Abwesenheit, einen offensiven Rückzug in die geschlossene aber unbeschränkt rekombinierbare Welt der Bedeutungen. Tatsächlich hat die Dekonstruktion, unter ihrer Äusser- lichkeit simpler Selbstgefälligkeit, eine präzise politische Funktion, und zwar jene, alles als Barbaren darzu- stellen, das daraufkommt, sich dem Empire gewalttätig entgegenzustellen, und als mystisch, wer auch immer seine Selbstgegenwärtigkeit als En- ergiezentrum seiner Revolte nimmt, und als faschistisch jede dem Denken entwachsene Konsequenz, jede Ges- te. Für diese sektoriellen Agenten der präventiven Konterrevolution geht es nur darum, das epochale In-der- Schwebe-bleiben, das sie am Leben erhält, zu verlängern. Wie sclion Hegel erklärte, wäre die Unmittel- barkeit die abstrakteste Bestimmung. Und wie unsere Dekonstrukteure gut begriffen haben: Die Zukunft von Hegel, das ist das Empire. 5 Q Das Empire fasst den Bürgerkrieg nicht als Affront ge- Ogen seine Majestät, nicht als Herausforderung seiner Allmacht auf, sondern schlicht als Risiko. So erklärt sich die präventive Konterrevolution gegen alles, was zu Löchern im zusammenhängenden biopolitischen Gewebe führen könnte, der sich das Empire unablässig widmen muss. Im Gegensatz zum modernen Staat verleugnet das Empire die Existenz des Bürgerkrieges nicht, es verwaltet ihn. Andern- falls müsste es übrigens auf einige sehr bequeme Mittel, diesen zu lenken oder in Schach zu halten, verzichten. Da, wo seine Netzwerke noch ungenügend hinreichen, wird es sich solange wie nötig mit irgendeiner lokalen Mafia, ja so- gar mit dieser oder jener Guerilla verbünden, wenn diese ihm garantieren, die Ordnung in diesem Gebiet, das ihnen übertragen wurde, aufrecht zu erhalten. Nichts ist dem Em- pire ferner als die Frage, wer was kontrolliert, solange es Kontrolle gibt. Woraus folgt, dass niclit zu reagieren hier noch eine Realdion darstellt. Glosse a: Es ist lustig zu beobachten, zu welch komischen Verrenkungen das Empire anlässlich seiner Interventionen jene zwingt, die, sich ihm gänzlich entgegenstellen wol- lend, es ablehnen, den Bürgerkrieg auf sich zu nehmen. So hatten beispielsweise die gu- ten Seelen, die nicht verstehen konnten, dass die imperiale Operation im Kosovo nicht gegen die Serben gerichtet war, sondern gegen den Bürgerkrieg an sich, der in ein wenig zu sichtbarer Weise begann, sich auf dem Balkan auszubreiten, in ihrer zwang- haften Neigung, eine Position einzunehmen, keine andere Wahl, als für die NATO oder für Milosevic Partei zu ergreifen. Glosse ß; Kurz nach Genua und seinen chilenisch anmutenden Repressionssze- nen verriet ein hoher Polizeifunktionär der Zeitung La Repubblica folgende bewegte Bewusstwerdung: „Nun, ich werde ihnen etwas sagen, das mir nicht leicht fällt und das ich noch nie jemandem gesagt habe: Die Polizei ist nicht da, um Ordnung zu schaffen, sondern um die Unordnung zu beherrschen. \" CIQDie kybernetische Reduktion bestimmt den Bloom in seiner Idealform als transparentes Relais der gesell- schaftlichen Information. Daher stellt sich das Empire gerne als /Vefz dar, in welchem jeder ein Knoten sei. Die Norm bildet dann in jedem dieser Knoten das Element der gesellschaftli- chen Leitfähigkeit. Tatsächlich zirkuliert hier, noch vor jeder Information, mit mehr oder weniger Widerstand die biopoli- tische Kausalität, abhängig vom Grad der Normalität. Jeder Knoten -Land, Körper, Unternehmen, politische Partei -wird als verantwortlich für seinen Widerstand betrachtet. Und dies geht bis zum Punkt der absoluten Nicht-Leitfähigkeit oder der Unterbrechung des Flusses. Der betroffene Knoten wird dann schuldig gesprochen, als kriminell und unmenschlich abge- stempelt und wird zum Objekt der imperialen Intervention. Glosse a; Da niemand jemals genügend entpersönlicht ist, um die gesellschaftlichen ströme perfekt zu leiten, ist jeder gegen- über der Norm immer schon, und dies ist eine eigentliche Voraussetzung für sein Überleben, im Unrecht gegenüber einer Norm, die überdies nur aposteriori, nach der Intervention des Empires, zustande kommen wird. Diesen Zustand nennen wir den weissen Fehler [frz.: faute blanche]. Er ist die moralische Verfassung des Citoyens unter dem Empire und Grund dafür, dass es keinen citoyen gibt, sondern nur Beweise und Zeichen von citoyennete. [dt: in etwa „Mitbürgerschaft\"]. Glosse ß; Das Netz mit seiner Infor- malität, seiner Verformbarkeit und seiner opportunistischen Unfertigkeit bildet das Modell für die schwachen Solidaritäten, für die losen Banden, aus welchen die imperiale „Gesellschaft\" gewoben ist. Glosse Was schlussendlich in derplane- tarischen Zirkulation der Verantwortlichkeit zu Tage tritt, wenn das Ce-stell [l-leidegger, A.d,Ü.] der Welt jenen Punkt erreidit, wo man die Schuldigen für die Zerstörungen einer „Na- turkatastrophe \" sucht, ist, wie sehr jegliche Kausalität ihrem Wesen nach konstruiert ist Glosse 5; Das Empire ist vertraut mit dem, was es „Sensibilisierungs- kampagnen \" nennt. Diese beste- hen in der vorsätzlichen Erhöhung der Sensibilität gesellschaftlicher Fühler gegenüber diesem oder jenem Phänomen, das heisst, in der Herstellung dieses Phänomens in seiner Eigenschaft als Phänomen und im Aufbau der Verkettung von Kausalitäten, die es erlauben, das Phänomen zu materialisieren. Glosse a: Der Gegner des Empires ist ihm inwendig. Es ist das Ereignis. Es ist alles, was passieren könnte und der Verkettung von Normen und Dispositiven schaden könnte. Der Gegner ist daher logischerweise überall gegenwärtig, in der Gestalt des Risikos. Und bis zum heutigen Tag ist die Fürsorge der einzige eingestandene Beweggrund für die brutalen imperialen Interventionen gegen die Imaginäre Partei: „Schauen sie, wie sehr wir bereit sind, sie zu beschützen, da wir nun einmal, sobald etwas aussergewöhnliches passiert, mit allen gebotenen Mitteln inter- venieren werden, selbstverständlich ohne viel Aufheben um diese alten Gepflogenhei- ten wie das Gesetz oder die Rechtssprechun- gen zu machen, \" (Foucault) /^/^Die Ausweitung der Kompetenzgebiete der imperi- Dvyalen Polizei und der Biomaclit ist unbegrenzt, denn jenes, dass sie eindämmen und auflialten mijssen, gehört niclit der Ordnung der Al<tualität, sondern jener des Ver- mögens an. Die Willl<ür nennt sicli in diesem Falle Präven- tion, und das Risiko ist jenes Vermögen, das überall als Vermögen in Kraft ist und welches das universelle Einmi- schungsrecht des Empires begründet. sächlich scheint die Aufrechterhaltung einer Art unablässigen Konfusion, was die geltenden Reglemente, die Rechte, die Autoritäten und ihre Kompetenzen anbelangt, dem Empire gut zu bekom- men, denn diese Konfusion ist es, die ihm im gegebenen Moment erlaubt, alle Mittel anzuwenden. Glosse ß; Es gibt mit Gewissheit einen ubuesken Charakter der imperi- alen Macht, der paradoxerweise nicht so beschaffen zu sein scheint, dass er die Effizienz der Maschine beeinträch- Ugt Gleichermassen gibt es einen barocken Aspekt des juridischen Ge- bäudes, unter welchem wir leben. Tat- Glosse a: Foucault sah die Idee, dass „der Delinquente der Feind der ganzen Gesellschaft ist\", in der zweiten Hälfte des 18. Jahrhunderi:s auftauchen. Im Empire hat sie sich über die Gesamtheit des wiederzu- sammengesetzten gesellschaftlichen Kada- vers ausgebreitet Jeder ist aufgrund seines Zustandes des weissen Fehlers für sich selbst sowie für die anderen ein Risiko, ein potenti- eller Feind. Diese schizoide Situation erklärt das Wiederaufblühen der Denunziation, der gegenseitigen Überwachung, des Bullen- spielens sich selbst und anderen gegenüber. Denn die citoyens des Empires denunzie- ren nicht nur das, was ihnen „abnormal\" erscheint, mit einer solchen Raserei, dass es der Polizei bereits kaum mehr gelingt, dem nachzukommen, sondern manchmal de- nunzieren sie sich sogar selbst um mit dem /I Es ist nicht angebracht, zwischen Bullen und cltoy- O I ens zu unterscheiden. Im Empire ist der Unterschied zwischen Polizei und Bevölkerung abgeschafft. Jeder citoy- en des Empires kann sich jederzeit, ganz nach Geschmack einer im eigentlichen Sinne bioomesken Umkehrbarkeit, als Bulle offenbaren. weissen Fehler Schluss zu machen, damit, indem das Urteil auf sie niederprasselt ihre unbestimmte Situation, ihr Zweifel, was ihre Zugehörigkeit zum biopolitischen Gewebe anbelangt, entschieden wird. Und durch diesen Mechanis- mus des verallgemeinerten Schre- ckens werden all jene gefährlichen Dividuen [frz.: „dividu ä risque\". Im Gegensatz zum Individuum kann das Dividuum dividiert werden, A.d.lJ.}, die in ihrem Untergang durch den Effekt der Kapillarität die benachbarten Maschen des Netzes mitreissen könnten und sich daher für eine imperiale Intervention an- bieten, aus allen Milieus zurückge- drängt in Quarantäne gesetzt und isoliert. Glosse ß; - Als was definiert man Polizisten? Die Polizisten gehen aus der Öffentlichkeit hervor und die Öf- fentlichkeit ist ein Bestandteil der Polizei. Polizeibeamte sind jene, die dafür bezahlt werden, all ihre Zeit der Erfüllung von Pflichten zu widmen, die ebenso Pflichten all ihrer Mitbürger sind. - Weiches ist die vorrangige Rolle der Polizei? Sie hat ein sehr breites Aufgaben- gebiet, das sich vor allem darauf konzentriert, Probleme zu lösen (problem solving policing). Was ist das Mass für die Effizienz polizeilicher Arbeit? Die Abwesenheit von Verbrechen und Unordnung. Welches sind spezifisch polizeiliche Aufgaben? Die Probleme und Sorgen der Bürger. Was ist massgeblich für die Effizi- enz der Polizei? Die Kooperation der Öffentlich- keit. Was ist der polizeiliche Professionalismus? Die Fähigkeit, mit der Bevölkerung in Kontakt zu bleiben, um Probleme vor- wegzunehmen. Als was betrachtet die Polizei die richterli- che Strafverfolgung? Als ein Mittel unter vielen. Jean-Paul Brodeur, Kriminalogieprofessor in i\\Aontreal Zit in; Guide pratique de la Police de Proxi mitö, Paris 2000. /^^Die imperiale Souveränität besteht darin, dass kein Punkt des Raumes oder der Zeit noch irgendein Ele- ment des biopolitischen Gewebes vor seiner Intervention sicher sein kann. Die Speicherung der Welt, die verallge- meinerte NachVerfolgbarkeit, die Tatsache, dass Produkti- onsmittel dazu tendieren, Überwachungsmittel zu werden, die Abwertung der Rechtsordnung zum Simpeln Arsenal der Norm, dies alles führt dazu, aus jedem einen Verdächtigen zu machen. Glosse; Das Mobiltelefan wird zum Petzer, ein Zahlungsmittel zur Erhebung eurer Ernährungsgewohnheiten, eure Eltern verwandeln sich in Spitzel, eine Telefonrech- nung wird zur Fiche eurer Freundschaften: die ganze Überproduktion nutzloser Informa- tionen, deren Gegenstand ihr seid, stellt sich aufgrund der simplen Tatsache als entschei- dend heraus, dass diese Informationen jeden Augenblick verwendbar werden können. Da sie so verfügbar ist, wiegt jede Geste als ziemliche Bedrohung. Und die Brache, in der das Empire auf ihre Verfügbarmachung verzichtet, lässt deutlich genug das Gefühl der Sicherheit und der geringen Gefährdung, in der es sich momentan wähnt, erahnen. Empire ist fast nicht gedacht und in der abend- OO ländischen Tradition, d.h. in den Grenzen der Me- taphysik der Subjektivität, vielleicht fast nicht mit Gedan- ken fassbar. MAN hat hier höchstens das Überschreiten des modernen Staates auf seinem eigenen Terrain zu denken vermocht; und dies führte zu den unerträglichen Projekten des Weltstaates, zu den Spekulationen über das Weltbür- gerrecht, welches schliesslich den ewigen Frieden errichten würde oder auch zur lächerlichen Hoffnung einer Weltde- mokratie, welche die letztliche Perspektive des Negrismus darstellt. Glosse a: Diejenigen, denen es nicht gelingt, die Welt anders als in den Kategorien wahrzunehmen, die ihnen der liberale Staat zugestanden hat, pflegen gewöhnlich, das Empire mit diesem oder jenem supranatio- nalen Gebilde zu verwechsein (dem IWF, Der Weltbank, der WTO, der UNO, und seltener mit der NATO oder der Europäischen Kom- mission). Von Gegengipfel zu Gegengipfel sieht man sie, unsere „Anti-Globalisierung\", mehr und mehr vom Zweifel ergriffen: Und wenn nun im Inneren dieser pompösen Gebäude, hinter diesen stolzen Fassaden NICHTS wäre? Eigentlich haben sie die Intu- ition, dass diese grossen, weltumspannenden Muschelschalen leer sind, und dies ist äbri- gens der Grund, wieso sie sie belagern. Die Mauern dieser Paläste sind bloss aus guten Absicliten gefertigt, jeder von ihnen wurde zu seiner Zeit als Reaktion auf irgend eine weltweite Krise erbaut und seit dann wurden sie hier unbewohnt für beliebige, sinnlose Verwendungszwecke zurückgelassen. Bei- spielsweise, um als Köder für die Truppen des Protestler-Negrismus zu dienen. Glosse ß; Es ist nicht ein fach zu verste- hen, worauf jemand hinaus will, der am Ende eines an Gesinnungswandel reichen Lebens in einem Artikel mit dem Titel Das „Empire\" als höchstes Stadium des Imperi- alismus behauptet, „in der gegenwärtigen imperialen Phase gibt es keinen Imperia- lismus mehr\", der den Tod der Dialektik verkündet, um daraus dann zu schliessen, dass man „gleichennassen im als auch ge- gen das Empire theoretisieren und handeln \" muss; jemand, der bald die masochistische Position einnimmt und von den Instituti- onen ihre Selbstauflösung verlangt, bald jene, in der er sie anfleht, zu existieren. Auch darf man nicht von seinen Schriften ausgehen, sondern von seiner historischen Tätigkeit Sogar wenn es darum geht ein Buch wie Empire zu verstehen, dieser Sorte von theoretischem Gaga, das in dergleichen Denkensart der endgültigen Versöhnung aller Unvereinbarkeiten vorgeht, wie jener, von der das Empire träumt, sie auf der Ebene der Tatsachen umzusetzen, ist es auf- schlussreicher, die Praxis zu beobachten, die sich darauf beruft. So ersetzt im Diskurs der spektakulären Bürokraten der Tute blanche seit einiger Zeit der Begriff „ Volk von Seatt- le\" jenen der Multitude. „Das Volk, erinnert Hobbes, ist ein gewisser Körper und eine gewisse Person, der man einen einzigen Willen und eine eigene Handlung zuschrei- ben kann: doch von der Multitude kann das gleiche nicht gesagt werden. Es ist das Volk, das regiert, in welcher Art von Staat auch immer: denn sogar in den Monarchien ist es das Volk das kommandiert und durch den Willen eines einzelnen Menschen be- fiehlt Die Einzelnen und die Subjekte sind die, welche die Multitude ausmachen. Im Volksstaat gleichermassen wie in einem mo- narchistischen Staat ist der Massenauflauf der Bewohner die Multitude, und der Hof oder das Parlament ist das Volk. \" Die ganze negristische Perspektive beschränkt sich also darauf: Das Empire durch die Inszenierung der Entstehung einer sogenannten „glo- balen Zivilgesellschaft\" zu zwingen, sich die Form des Weltstaates zu geben. Indem nun Leute kommen, die immer schon danach trachteten, institutionelle Positionen einzuneh- men und die daher immer so getan haben, als ob sie an die Fiktion des modernen Staates glaubten, wird diese abwegige Strategie durchsich- tig und die dem widersprechenden Evidenzen in Empire erhalten selbst eine historische Bedeutung. Wenn Negri behauptet, dass die Multi- tude das Empire hervorgebracht habe, dass „die Souveränität eine neue Form angenommen hat und sich aus einer Serie von nationa- len und supranationalen Gebilden zusammensetzt, die sich in einer einzigartigen Logik der Herrschaft vereinigen\", dass „das Empire das politische Subjekt ist das auf wirksame Weise den internationalen Austausch reguliert, die souveräne Macht, welche die Welt regiert\" oder weiter, dass „sich diese Ordnung in einer juridischen Form ausdrückt\", so nimmt er keineswegs Bezug auf die ihn umgebende Weit, sondern auf die Ambitionen, die ihn beseelen. Die Negristen wol- len, dass sich das Empire juridische Formen gibt, sie wollen sich einer persönlichen Souveränität gegenü- ber finden, einem institutionellen Subjekt, mit dem sie einen Vertrag schliessen könnten oder dessen sie sich bemächtigen könnten. Die „globale Zivilgesellschaft\", auf die sie sich berufen, verrät nichts weiter als ihr Verlangen nach dem Welt- staat. Sicherlich liefern sie schon ein paar Beweise, oder das, was sie für solche halten, für eine in Bildung begriffene universelle Ordnung: Es sind die imperialen Interventionen im Kosovo, in Somalia oder im Golf. und ihre spektakuläre Legitimation durch „universelle Werte\". Aber wenn auch das Empire sich mit einer falschen institutionellen Fassade aus- stattet, liegt seine e ffektive Realität doch in nicht geringer Konzentra- tion in einer globalen Polizei und Öffentlichkeit, bzw. in Biomacht und Spektakel begründet. Sei es, dass die imperialen Kriege nun als „internati- onale Polizeioperationen \", ausge- führt von „dazwischentretenden Streitkräften \", dargestellt werden, sei es, dass der Krieg als solcher selbst durch eine Form der Domi- nation für vogelfrei erklärt wird, die ihre eigenen Angriffe als simple An- gelegenheiten interner Verwaltung durchgehen lassen will, als polizei- liche und nicht-politische Angele- genheiten zur Aufrechterhaltung von „Ruhe, Sicherheit und Ordnung\" - Schmitt hat das schon 60 Jahre vor all dem geahnt - und die in keiner Weise zu einer fortschreitenden Ausgestaltung eines „Polizeirechts\", wie das Negri glauben will, beiträgt. Der zeitlich beschränkte spekta- kuläre Konsens gegen diesen oder jenen „Schurkenstaat\", diesen oder jenen „Diktator\" oder „ Terroristen \" begründet bloss die temporäre und umkehrbare Legitimität, die für eine imperiale Intervention erforderlich ist Die Neuauflage der degenerierten Nürnberger Prozesse für alles und irgendwas, die unilaterale Entschei- dung durch nationale Justizbehör- den, über Verbrechen in anderen Ländern zu richten, wo diese nicht einmal als solche betrachtet werden, bestätigt nicht das Fortschreiten eines im Entstehen begriffenen internationalen Rechts, sondern die vollendete Unterordnung der Rechts- ordnung unter einen polizeilichen Ausnahmezustand. Unter solchen Umständen kann es nicht das Ziel sein, zugunsten eines heilbringenden Weltstaates zu kämpfen, sondern vielmehr, das Spektakel und die Biomacht zu zerstören. 6A Die imperiale Beherrsciiung in der Form, in der wir H\"sie zu identifizieren beginnen, l<ann als neo-taois- tisch bezeichnet werden, da man sie eigentlich nur inner- halb dieser Denktradition eindrücklich gedacht findet. Vor 23 Jahrhunderten behauptete ein taoistischer Theoretiker folgendes: „Es gibt drei Arten, die Ordnung aufrecht zu erhalten. Die erste heisst Interesse, die zweite heisst Ehr- furcht, die dritte Benennung. Das Interesse bindet das Volk an den Herrscher, die Ehrfurcht sichert den Respekt für die Befehle, die Benennung verleitet die Untertanen dazu, die gleichen Wege wie ihre Herren zu begehen. [...] Dies nenne ich die Regierung abschaffen durch die Regierung selbst, die Rede durch die Rede selbst.\" Er schloss daraus ohne Umschweife: „In der perfekten Regierung sind die Unter- gebenen ohne Tugend\". (Han-Fei-tse, Das Tao des Fürsten) Die Regierung perfektioniert sich, höchstwahrscheinlich. Glosse; Einige wollten die imperi- ale Epoche als jene der Sklaven ohne Meister charakterisieren, wenn dies auch nicht falsch ist, wäre sie doch trefflicher als jene der Meisterschaft ohne Meister beschrieben, als jene des inexistenten Souveräns, wie der Ritter von Calvino, dessen Rüstung leer ist. Der Platz des Fürsten bleibt erhalten, auf unsichtbare Weise besetzt durch DAS PRINZIP. Hier lässt sich gleichermassen ein absoluter Bruch mit der ehemaligen Souverä- nität als auch deren Verwirklichung feststellen: Die grosse Verzweiflung des Meisters war es immer, dass er bloss Sklaven als Untertanen hatte. Das herrschende Prinzip verwirklid^t das Paradox, vor weichem sich die substantielle Souveränität beugen musste: freie Menschen als Sklaven zu haben. Diese leere Souveränität ist streng genommen keine historische Neuerscheinung, auch wenn sie dies für den Westen ganz klar ist Es geht hier darum, sich von der Metaphysik der Subjektivität zu lösen. Die Chi- nesen, die zwischen dem 6. und 3. Jahrhundert vor unserer Zeitrechnung ihre Lager ausserhalb der Metaphysik der Subjektivität aufgeschlagen ha- ben, erdachten damals eine Theorie der unpersönlichen Souveränität. Diese ist nicht unnütz für das Verständnis der gegen- wärtigen Triebfeder der imperialen Herr- schaft. Eng verbunden mit der Ausarbeitung dieser Theorie bleibt der Name Han-Fei-tse, Hauptfigur der Schule, die zu Unrecht als jene der „ Legalisten \" bezeichnet wird, entwickelte diese doch eine Denkensweise, die grössere Nähe zur Norm als zum Gesetz aufweist Es ist seine Doktrin, die heute im Sammelband mit dem Titel Das Tao des Fürsten [frz.: Le Tao du Prince] zusammengefasst ist, welche die Gründung des ersten wirklich geeinten chine- sischen Reiches, durch welche die sogenannte „Zeit der Streitenden Reiche\" (456-221 v. Chr) abgeschlossen wurde, vorgezeichnet hat. Als das Reich dann erst einmal errichtet war, Hess der Kaiser, der Herrscher von Ts' in das Werk von Han Fei im Jahre 213 v. Chr. ver- brennen. Erst im 20. Jahrhundert wurde der Text, der die ganze Praxis des chinesischen Reiches bestimmte, wieder ausgegraben, also während einer Zeit, in der dieses wieder zusammenstürzte. Der Fürst von Han Fei, derjenige, der diese Position einnimmt, Ist Fürst aus keinem anderen Grund als aufgrund seiner Unpersön- lichkeit, seiner Eigenschaftslosigkeit, seiner Unsichtbarkeit, seiner Untätigkeit, er ist Fürst bloss bezüglich des Masses seiner Resorption im Tao, im Weg, im Lauf der Dinge. Es ist kein Fürst im Sinn einer Persönlichkeit, es ist ein Prinzip, eine reine Leere, die die Position ein- nimmt und im Nichts-tun verharrt. Die impe- riale Perspektive der Legalisten ist jene eines Staates, welcher der Zivilgesellschaft völlig immanent wäre: „ Das Gesetz eines Staates, in dem die perfekte Ordnung herrscht, wird auf natürliche Weise befolgt wie man isst, wenn man Hunger hat, und sich zudeckt, wenn man friert: Es gibt keine Notwendigkeit, zu befehlen \" verdeutlicht Han Fei. Die Funkti- on des Souveräns ist es hier, die Dispositive hervorzubringen, die ihn überflüssig werden lassen, die die kybernetische Selbstegula- tion ermöglichen werden. Auch wenn die Doktrin von Han Fei durch einige Aspekte an gewisse Konstruktionen des liberalen Denkens gemahnt, so zeichnet sie sich doch nie durch deren Naivität aus: Sie versteht sich als Theorie der absoluten Beherrschung. Han Fei schärft dem Fürsten ein, sich an den Weg von Lao Tse zu halten: „Der Himmel ist un- menschlich: er behandelt die Menschen wie Stras5enl<öter: der Heilige ist unmenschlich: er behandelt die Menschen wie Strassenköter. \" Sogar seine treusten Minister müssen wissen, wie wenig sie angesichts der imperialen Maschine bedeuten; sogar jene, die gestern noch glaubten, ihre Meister zu sein, müssen sich davor fürchten, dass eine Masnahme zur „Hebung der öffentlichen Moral\", irgendeine Ciernach Transparenz über sie niederbricht Die Kunst der imperialen Beherrschung ist es, sich Im Prinzip zu absorbieren, im Nichts zu verschwinden, unsichtbar zu werden und dadurch alles zu sehen, unf assbar zu werden und dadurch alles zu fassen. Das Zurücktreten des Fürsten ist hier bloss das Einbehalten des Prinzips: Die Normen festzulegen, nach denen die Seienden gerichtet und beurteilt werden, das Wachen darüber, dass die Dinge in der Weise benannt werden, „ wie es sich gehört\", das Mass der Belohnungen und Strafen festle- gen, die Identitäten lenken und die Menschen an diesen festbinden. Sich an dies halten und undurchsichtig werden: Dies ist die Kunst der leeren und dematerialisierten Beherrschung, der imperialen Beherrschung durch Rückzug. „Das Prinzip liegt im Unsichtba- ren, die Gewohnheit im Unvorherseh- baren. Leer und still, es ist untätig. Versteckt entdeckt es die Fehler. Es sieht, ohne gesehen zu werden. Es hört, ohne gehört zu werden. Es durchsieht, ohne durchsehen zu werden. Es erfasst, wohin die Reden es führen wollen; Weder bewegt es sich noch häu- tet es sich, Es beobachtet und vergleicht; Jeder ist an seinem Platz. Sie kommunizieren nicht; Alles ist in Ordnung. Es verbirgt seine Fährte, verwischt seine Spuren; Nichts lässt sich auf es zurückfüh- ren. Es verbannt die Intelligenz; gibt jegliches Talent preis; Es ist für seine Untertanen uner- reichbar, ich verheimliche meine Absichten, Ich beobachte und vergleiche. Ich habe sie fest im Griff; Ich umschlinge sie kräftig. Ich hindere sie daran, zu hoffen; Ich schaffe sogar das Denken ab; Ich beseitige auch das Verlangen. [...] Die Stimme des Herrschers: Aus dem Rückzug ein Juwel machen, die fähigen Menschen erkennen ohne sich um Angelegenheiten zu kümmern; eine gute Wahl treffen ohne einen Plan zu entwerfen. Auf diese Weise wird man ihm antworten, ohne dass er fragt, wird man seine Pflicht erledigen ohne dass er fordert. \" Die Stimme des Meisters „Nichts enthüllt seine Tatkraft. Unablässig untätig. Dinge ereignen sich in allen vier Ecken der Welt. Das Entscheidende: Das Zentrum einzunehmen. Der Weise erfasst das Wichtige. Die vier Oriente antworten, Still, untätig, er wartet, Dass man ihm dienen kommt. Alle Wesen, die das Universum enthält, Verraten sich durch ihre Helligkeit seiner Dunkelheit. [.„] Weder ein Wechsel noch eine Häutung, Sich mit den Zweien bewegend Ohne je aufzuhören. Der Ursache der Dinge folgen: Jedes Wesen an seinem Platz, Jeder Gegenstand eine Gewohn- heit. Alles ist da, wo es sein muss. Von oben bis unten, die Nicht-Tä- tigkeit. Dass der Hahn über die Nacht wacht, Dass die Katze die Ratten fängt. Jeder hat seine Aufgabe; Und der Herrscher ist ohne Un- ruhe. Die Methode, um das Eine festzu- setzen: Namen einsetzen. Mit korrekten Namen sind die Dinge festgemacht. [...] Der Herrscher macht sich durch den Namen. [...] Ohne zu handeln herrscht er. [...] Der Herrscher seiner Untertanen Stutzt den Baum ständig, Damit er nicht zu sehr wächst. Manifest der Doktrin 6/T Das Ziel aller imperialen Strategien, d.h. der spekta- !]ykulären Polarisation der Körper auf hilfreiche Abwe- senheiten ebenso wie des konstanten Schreckens, den auf- recht zu erhalten MAN sich bemüht, ist es, dafür zu sorgen, dass das Empire sich niemals als solches, als Partei, enthüllt. Diese Art von sehr speziellem Frieden, des bewaffneten Friedens, der die imperiale Ordnung auszeichnet, wird im- mer mehr als erdrückend empfunden, zumal er selbst das Resultat eines totalen, stummen und ununterbrochenen Krieges ist. Der Einsatz, der bei dieser Offensive auf dem Spiel steht, ist nicht, den Sieg in irgendeiner Auseinander- setzung davon zu tragen, sondern im Gegenteil dafür zu sorgen, dass diese Auseinandersetzung nicht stattfindet, das Ereignis in seinen Wurzeln abzuwehren, jedem Inten- sitätssprung im Spiel der formes-de-vie, aus welchem sich Politisches ereignen könnte, vorzubeugen. Die Tatsache, dass nichts geschieht, ist für das Empire bereits ein grosser Sieg. Denn seine Strategie angesichts des „unbestimmten Feindes'' [frz.: ennemi quelconque], angesichts der Imagi- nären Partei ist es, „anstelle des Ereignisses, das man als entscheidend will, aber das ungewiss bleibt (die Schlacht), eine Serie von geringeren, aber statistisch doch wirkungs- vollen Aktionen zu setzen, die wir im Gegensatz dazu die Nicht-Schlacht nennen. (Guy Brossolet, Essai sur la non- bataille [Essay über die Nicht-Schiaciit] 1 975) ^/^Das Empire stellt sich uns nicht als ein Subjekt ge- OOgenüber, das uns die Stirn bietet, sondern a.\\s Milieu, das uns feindlich gesinnt ist. EINE ETHIK DES BÜRGERKRIEGES Neue Form der Cemeinschaft Sich kriegerisch behauptend. Sonst wird der Geist matt. Kein „Gärten\" und blosses „Ausweichen vor den Massen\", Krieg (aber ohne Pulver) zwischen verschiedenen Gedanken! und deren Heeren! Nietzsche Nachlassfragmente /^yAlle Körper, die ihre forme-de-vie nicht abschwä- O / chen können oder wollen, müssen sich folgendes bewusst sein: Sie sind, wir sind die parias des Empires. Es gibt, irgendwo in uns verwurzelt, diesen Punkt der unwie- derbringlichen Undurchsichtbarkeit, der einem Kainsmal gleicht und die Bürger mit Schrecken wenn nicht mit Hass erfüllt. Manichälsmus des Empires: Auf der einen Seite die neue, blühende Menschheit, sorgfältig reformiert, transpa- rent für alle Strahlen der Macht, erfahrungslos auf ideale Weise, sich selbst abwesend bis zum Krebs: das sind die Bürger, die Citoyens des Empires. Und dann gibt es uns. Wir, das ist weder ein Subjekt, noch eine geschlossene, ausgeformte Wesenheit und auch keine Multitude. Wir, das ist eine Masse von Welten, von unterhalb des Spek- takels liegenden Welten, angesiedelt in Zwischenräumen, von uneingestehbarer Existenz, gewoben aus Solidaritäten und Dissens, für Macht undurchschaubarem Dissens; und es sind auch die vom Weg abgekommenen, die Armen, die Häftlinge, die Diebe, die Kriminellen, die Verrückten, die Perversen, die Korrumpierten, die überlebendigen, über- schwänglichen, rebellischen Körperlichkeiten. Kurz gesagt: all jene, die ihrer Fluchtlinie folgend, sich nicht in der kli- matisierten Milde des imperialen Paradieses wiederfinden. Wir, das ist die fragmentierte Konsistenzebene der Imagi- nären Partei. 6 Q Insofern wir mit unserem eigenen Vermögen ver- Obunden bleiben, und wenn das auch nur durch ein Nachdenken über unsere Erfahrung geschieht, so stellen wir mitten in den Metropolen eine Gefahr dar. Wir sind der beliebige Feind. Jener, gegen den alle imperialen Dispositi- ve und Normen aufgestellt sind. Dagegen gibt der Mensch des Ressentiments, der lntellel<tuelle, der immunschwache, der Humanist, der Veredelte, der Neurotiker das Modell ab für den Bürger des Empires. MAN kann sich sicher sein, dass von ihnen keine Gefahr ausgeht. Als Folge ihres Zustandes sind sie an Existenzbedingungen von einer solchen Künst- lichkeit gebunden, wie sie nur das Empire ihnen bereitstellen kann; und jede brutale Veränderung dieser Bedingungen würde ihren Tod bedeuten. Sie sind die geborenen Kollabo- rateure. Es ist nicht nur die Macht, die durch ihren Körper fliesst, es ist die Polizei. Das zerstümmelte Leben tritt nicht nur als Konsequenz des Vorsprungs des Empires zu Tage, es ist eher eine Voraussetzung dafür. Die Gleichung Bürger - Bulle dehnt sich aus in den extremen Riss, der ihre Körper durchzieht. Alles, was das Empire toleriert, istfürunsgleicherma- ssen kärglich: die Räume, die Worte, die Liebschaf- ten, die Köpfe und die Herzen: alles gleicht einem Druck- verband. Wohin wir auch gehen, bilden sich um uns diese starrkrampfjgen *Cordon Sanitaires, die man in den Blicken und an den Gesten so deutlich erkennt. Das kleinste Ding genügt schon, um von den blutarmen Bürgern des Empires als Verdächtiger, als gefährliches Dividuum erkannt zu wer- den. Ein unablässiges Feilschen geht von statten, auf dass wir dieser Vertrautheit mit uns selbst, die MAN uns so sehr zum Vorwurf macht, entsagen. Und tatsächlich werden wir nicht immer so verharren, in dieser zerrissenen Position des internen Deserteurs, des staatenlosen Fremden, als zu sorg- fältig verkleideter Feind. \"y /^Wir haben den Bürgern des Ennpires nichts zu sagen: / V/Dafür müssten wir etwas Gemeinsames haben. Ih- nen gegenüber gilt die simple Regel: Entweder desertieren sie, stürzen sie sich in das Werden und schliessen sich uns an, oder sie bleiben dort wo sie sind und werden daher nach den wohlbekannten Prinzipien der Feindschaft [frz.: hostilite] behandelt werden: der Reduktion und dem Flach- drücken. \"7 A Die Feindschaft, die im Empire sowohl die Nicht-Be- / I Ziehung zu sich selbst als auch die gesamte Nicht- Beziehung der Körper untereinander regelt, ist für uns der hostis. Alles, das uns diesen abnötigen will, muss vernichtet werden. Ich meine damit, dass es die Sphäre der Feindschaft selbst ist, die wir reduzieren müssen. \"y^Die Sphäre der Feindschaft kann nur dadurch ver- / JL. ringert werden, dass die ethisch-politische Domäne der Freundschaft und der Gegnerschaft [inimitie] ausge- dehnt wird; daher gelingt diese Verringerung dem Empi- re trotz all seinen Beteuerungen zu Gunsten des Friedens nicht. Das Wirklichkeit-Werden der Imaginären Partei ist bloss die durch Ansteckung entstehende Ausgestaltung der Konsistenzebene [frz.: plan de consistance], wo sich Freundschaften und Animositäten frei entfalten und für einander lesbar werden. \"7Q Der Agent der Imaginären Partei ist jener, der von / Odem Punkt ausgehend, an dem er sich befindet, i von seiner Position, den Prozess der ethischen Po- / larisierung, der differenzialen Assumption der formes-de-vie in Gang bringt oder weiterführt. Dieser Prozess ist nichts anderes als der Tiq- qun. \"y >| Der Tiqqun ist das Wirklichkeit- Werden, das Prak- / ^t/sc/7-Werden der Welt; der Prozess der Offenba- rung von allem als Praxis, d.h. als etwas innerhalb seiner Grenzen, innerhalb seiner innewohnenden Bedeutung Platz Einnehmendes. Der Tiqqun bedeutet, dass jede Handlung, jede Verhaltensweise, jede Aussage, die mit Sinn versehen ist, d.h. insofern sie ein Ereignis sind, sich von selbst in seine eigene Metaphysik, in seine Gemein- schaft, in seine Partei einschreibt. Bürgerkrieg meint nur das: die Welt ist praktisch; das Leben heroisch, in all sei- nen Einzelheiten. y^Die revolutionäre Bewegung wurde nicht aufgrund / 1-/ ihrer ungenügenden Einigkeit geschlagen, wie dies die Stalinisten von jeder Zeit beklagen, sondern aufgrund des zu geringen Masses an Elaboration des Bürgerkrieges in ihrem Inneren. Daher hatte die systematische Verwechslung von Hostis und Gegner [frz.: ennemi] den schwächenden Ef- fekt, den wir alle kennen: von der sowjetischen Tragödie bis hin zur Komödie der Splittergruppen. Seien wir uns bewusst: Es ist nicht so, dass das Empire der Gegner ist, mit dem wir uns messen müssen, und die anderen Tendenzen der Ima- ginären Partei den Hostis darstellen, der zu liquidieren ist, genau das Gegenteil ist der Fall. \"y A^Jede form-de-vie tendiert dazu, sich als Gemeinschaft / Ound schliesslich als Welt zu konstituieren. Jede Welt enthüllt sich, wenn sie sich denkt, das heisst, wenn sie sich im Spiel mit anderen Welten strategisch begreift, als mit ei- ner eigentümlichen Metaphysik ausgestattet, die mehr als ein System eine Sprache, ihre Sprache ist Und dadurch, dass sie sich gedacht hat, wird diese Welt ansteckend: Denn da sie weiss, von welchem Ethos sie Träger ist, ist sie in einem bestimmten Gebiet der Kunst der Distanzen zum Meister aufgestiegen. -J-yDas Prinzip der intensivsten inneren Ausgeglichenheit / / [frz.: serenite] besteht für jeden Körper darin, bis ans äusserste Ende seiner gegenwärtigen forme-de-vie zu ge- hen, bis zu diesem Punkt, an dem sich die Linie der Vermeh- rung seines Vermögens verflüchtigt. Jeder Körper will seine forme-de-vie aufbrauchen, sie tot hinter sich zurücl<lassen. Dann geht er zu einer anderen weiter Er hat an Tiefe da- zugewonnen: Seine Erfahrung hat ihn genährt. Und er hat an Geschmeidigkeit dazugewonnen: Er verstand es, sich von einem Selbstbildnis loszulösen. \"7 QDa, wo nacktes Leben war, soll forme-de-vie werden. / ÖDie Krankheit, die Schwäche sind keine gattungsbe- stimmten Erkrankungen des nackten Lebens, sie sind in ers- ter Linie Erkrankungen unserer eigenartigen forme-de-vie, die durch die widerspruchsvollen Imperative der imperialen Befriedung inszeniert werden. Indem so auf der Ebene der forme-de-vie all jenes repatriiert wird, welches MAN in die mit Befangenheit befrachtete Sprache des nackten Lebens verbannte, wenden wir die Biopolitik um zu einer Politik der radikalen Singularität. Eine Medizin muss wiedererfunden werden, eine politische Medizin auf der Grundlage der for- mes-de-vie. yQUnter den gegenwärtigen Bedingungen, unter dem / -/Empire, kann sich jegliche ethische Verfestigung nur als Kriegsmaschine konstituieren. Der Zweck einer Kriegs- maschine ist nicht der Krieg, im Gegenteil: Sie „kann Krieg nur unter der Bedingung führen, dass sie in der chen Zeit etwas anderes erschafft, und seien dies nur neue, nicht-organische soziale Beziehungen\" (Deleuze-Guattari, Mille plateaux). Im Unterschied zu einer Armee sowie zu jeder revolutionären Organisati- on, steht die Kriegsmaschine bloss in einer ergänzenden Beziehung zum Krieg. Sie ist fähig, Angriffe glei- auch zu führen, sie ist In der Lage, Sciilacliten zu liefern, einen scliarfsinnigen Rückgriff auf die Gewalt zu machen, doch ist dies für sie keine Notwendigkeit, um ein unbeugsames Le- ben zu führen. Q/^Hier stellt sich die Frage der Wiederaneignung der O wCewait, derer uns die biopolitischen Demokratien zu- sammen mit allen anderen intensiven Ausdrucksformen des Lebens so gründlich enteignet haben. Beginnen wir damit, indem wir mit der veralteten Konzeption eines Todes, der sich am Ende, als Schlusspunkt eines Lebens ereignet, auf- räumen. Der Tod \\st alltäglich, er ist das unablässige Schwin- den unseres Lebendigseins als Folge der Unmöglichkeit, uns unseren Neigungen hinzugeben. Jede unserer Runzeln, jede unserer Krankheiten sind ein Geschmack, dem wir nicht treu geblieben sind, das Produkt eines Verrats an unserer forme- de-vie. Dies ist der tatsächliche Tod, dem wir unten/vorfen sind, und dessen Hauptursache unser Mangel an Kraft ist. Dies ist die Einsamkeit, die uns untersagt, Schlag auf Schlag der Macht zu antworten, uns hinzugeben ohne Zusicherung, dass wir es bezahlen werden. Dies ist der Beweis, den unsere Körper für die Notwendigkeit liefern, sich als Kriegsmaschine zu verfestigen, denn nur dies befähigt uns gleichermassen zu leben als auch zu kämpfen. Q >1 Aus dem oben gesagten lässt sich mühelos die bio- O I politische Gewissheit ableiten: es gibt keinen „na- türlichen\" Tod, alle Tode sind gewaltsame Tode. Dies gilt existenziell und historisch. Unter den biopolitischen Demo- kratien wurde alles vergesellschaftet; jeder Tod tritt in ein komplexes Netz von Kausalitäten ein, die aus ihm einen gesellschaftlichen Tod machen, einen Mord; es gibt bloss noch Mord, der bald verurteilt, bald amnestiert und noch viel häufiger gar nicht als solcher erkannt wird. An die- sem Punkt stellt sich nicht mehr die Frage nach dem sFaktum, dem ob des Mordes, sondern nur noch nach seinem Q *^ Das Faktum ist nichts, das wie ist alles. Weil es kei- O^Lnen Fakt gibt, der nicht schon vorher qualifiziert geworden wäre, ist dessen Beweis hinlänglich. Das Meis- terstück des Spektakels ist es, sich das Monopol der Be- zeichnung, der Benennung gesichert zu haben und aus dieser Position heraus seine Metaphysik im Schleichhandel abzusetzen, das Produkt seiner betrügerischen Interpreta- tionen als Tatsachen verkaufend. Eine Aktion des gesell- schaftlichen Krieges ist ein „Akt des Terrorismus\", wäh- rend eine plumpe Intervention der NATO, auf willkürliche Weise beschlossen, eine „friedenserhaltende Mission\" ist, eine Massenvergiftung ist eine Epidemie und die legale Praxis der Folter in den demokratischen Gefängnissen ist ein „Hochsicherheitstrakt\". Angesichts dem ist der Tiqqun im Gegensatz dazu die Handlung, einem jeden Fakt sein bestimmtes wie zurückzuerstatten, es sogar für das einzig Reale zu halten. Der Tod im Duell, ein schöner Mord, ein letzter, mit Pathos beladener Satz des Genies genügen, um das Blut wegzuwischen, um das menschlich werden zu las- sen, das dem MAN als das unmenschlichste gilt: der Mord. Denn beim Tod mehr als anderswo resorbiert das wie das Faktum. Unter Gegnern [frz.: ennemis], beispielsweise, wird die Feuerwaffe ausgeschlossen sein. Diese Welt ist eingeklemmt zwischen zwei Tenden- zen, eine in Richtung ihrer Libanonisierung, die ande- re in Richtung ihrer Heivetisierung; Tendenzen, die Zone an Zone nebeneinander existieren können. Und tatsächlich sind dies zwei ganz besonders umkehrbare, obwohl anscheinend so voneinander abweichende Arten, den Bürgerkrieg abzu- wenden. Hatte der Libanon vor 1974 nicht den Übernamen „Schweiz des Nahen Ostens\"? SA Im Laufe der Wirklichkeitswerdung der Imaginären 'H° Partei werden wir zweifellos wieder auf diese lei- chenblassen Blutsauger stossen: die Berufsrevolutionäre. Gegen die Augenscheinlichkeit, dass die einzig schönen Momente des Jahrhunderts abfällig „Bürgerkriege\" ge- nannt wurden, werden sie uns einer „Verschwörung der herrschenden Klasse, die Revolution durch einen Bürger- krieg niederzuringen\" (Marx, Der Bürgerkrieg in Frank- reich) anklagen. Wir glauben nicht an die Revolution, eher schon an „molekulare Revolutionen\", und ohne Beschei- denheit an differenziertes Auf-sich-nelimen des Bürger- kriegs. In einer ersten Phase, wenn ihre wiederholten De- saster ihren Eifer noch kaum gedämpft haben, werden sie uns als Dilettanten, als Verräter an der Sache diffamieren. Sie werden uns glauben machen wollen, dass das Empi- re der Gegner sei. Wir halten ihrer Dummheit entgegen, dass das Empire nicht der Gegner, sondern der hostis ist. Dass es nicht darum geht, es zu besiegen, sondern es zu vernicliten, und erst zu guter letzt, dass wir auf ihre Par- tei verzichten werden und in diesem Punkt die Ratschläge Clausewitz' bezüglich des Bürgerkriegs befolgen: „Nach unserer Vorstellung vom Volkskriege muß er wie ein ne- bel- und wolkenartiges Wesen sich nirgends zu einen wi- derstehenden Körper konkreszieren, sonst richtet der Feind eine angemessene Kraft auf diesen Kern, zerstört ihn und macht eine große Menge Gefangene; dann sinkt der Mut, alles glaubt, die Hauptfrage sei entschieden, ein weiteres Bemühen vergeblich, und die Waffen fallen dem Volke aus den Händen. Von der anderen Seite aber ist es dennoch nötig, dass sich dieser Nebel an gewissen Punkten zu dich- teren Massen zusammenziehe und drohende Wolken bil- de, aus denen einmal ein kräftiger Blitzstrahl herausfahren kann. Diese Punkte sind hauptsächlich auf den Flügeln des feindlichen Kriegstheaters, wie wir schon gesagt haben. [...] (Der Volkskrieg) soll nicht den Kern zermalmen, son- dern nur an der Oberfläche, an den Umgrenzungen na- gen. Er soll sich in den Provinzen erheben, welche dem Kriegstheater seitwärts liegen und wohin der Angreifende nicht mit Macht kommt. \" (Vom Kriege) Q^Der vorangegangene Text möchte in eine Epoche Ol?einführen, die zunehmend spürbar durch den mas- siven Einbruch der Realität bedroht wird. Die Ethil< des Bür- gerkriegs, die hier zum Ausdruck gekommen ist, erhielt eines Tages den Namen „Unsichtbares Komitee\". Sie bezeicinnet eine besondere Fraktion der Imaginären Partei, ihren revo- lutionären Pol. Wir hoffen, mit diesen Zeilen den vulgärs- ten Dummheiten, die gegen uns sowie über das sich eröff- nende Zeitalter ausgestossen werden, einen Strich durch die Rechnung zu machen. All das vorhersehbare Geschwätz, wie könnten wir es nicht schon aus dem Ruf erahnen, den das Shogunat Tokugawa gegen Ende der Muromachi-Ära genoss, und von welchem einer unserer Gegner folgendes zu Recht feststellte: „Durch seine eigene Unruhe, in der In- flation ungerechtfertigter Forderungen, offenbarte sich diese Epoche der Bürgerkriege als die freieste, die Japan je gekannt hatte. Ein Haufen Leute jeglicher Art Hess sich blenden. Da- her beharren wir so sehr auf dem Tatbestand, dass sie bloss die am gewalttätigsten gewesen wäre\"?","libVersion":"0.3.1","langs":""}