{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media3/6a2e990e2ac3efe7fa0704c78cde1f06.png","text":"3. Wareneingang von Lieferant*in A gegen Ziel 15.000 € zuzüglich 10 % USt. Es entsteht bar zu zahlender Bezugsaufwand von 200 € zuzüglich 20 € USt. Die Lieferantin/der Lieferant A erhält einen Schuldwechsel über 9.900 €, für den Rest einen Verrechnungsscheck unter Abzug von 2 % Skonto. 4. Ein*e Schuldner*in wird insolvent. Die Forderung in Höhe von 2.200 € aus dem Vorjahr geht verloren. Sie ist bereits als dubios ausgewiesen. 5. Warenverkauf 4.000 € zuzüglich 10 % USt. Die Kundin/der Kunde bezahlt die Hälfte des Betrages unter Abzug von 5 % Skonto bar. Der Rest wird kreditiert. 6. Steuerrückzahlungen, die die Vorperiode betreffen: Einkommensteuer der Inhaberin/des Inhabers 1.000 €, Gewerbesteuer 500 €. Eingang auf Bankkonto. 7. Die féllige Darlehensrate in Höhe von 6.000 € sowie féllige Zinsen von 2.700 € werden durch Banküberweisung gezahlt. 8. Barzahlung Lohne und Gehélter brutto 3.000 €. Darin sind enthalten: Lohn- und Kirchensteuer 300 € sowie Arbeitnehmer*innenanteil an der Sozialversicherung 200 €. Arbeitgeber*innenanteil ebenfalls 200 €. Der Vorschuss unter 2. wird verrechnet. 9. Ein Einrichtungsgegenstand, der mit 1.000 € zu Buch stand, wird bar fur 1.650 € einschlieBlich USt. verkauft. 10. Eine Kundin/ein Kunde tberweist 3.000 € als Anzahlung (Bank). 11. Der Schuldwechsel unter 3. wird von der Bank eingelost. 12. Die einbehaltenen Lohnsteuer- und Sozialversicherungsbeitrdge werden Gberwiesen. 13. Warenverkauf 5.000 € zuztiglich 10 % USt. Die Kundin/der Kunde überweist unter Abzug seiner Anzahlung (siehe 10.) und 3 % Skonto auf das Bankkonto. 14. Die Inhaberin/der Inhaber entnimmt Waren im Werte von 500 €. Die Umsatzsteuer in Héhe von 50 € muss erfasst werden. Abschlussangaben: 15. Warenbestand 165.000 € It. Inventur. 16. Auf Gebdude sollen 2.000 € indirekt abgeschrieben werden; auf die Betriebs- und Geschéftsausstattung sind 500 € direkt abzuschreiben. 17. Fur einen drohenden Verlust aus schwebendem Geschéft ist eine Ruckstellung von 500 € erforderlich. 18. Von den auf Konto 430 gebuchten Léhnen und Gehéltern entfallen 1.500 € als Vorauszahlung auf das nachste Geschéaftsjahr. Die Konten sind zu eroffnen, die Verkehrsbuchungen sowie die vorbereitenden Abschlussbuchungen sollen vorgenommen werden. Zum Abschlusstag sind der Abschluss über Gewinn- und Verlust-Konto und Schlussbilanzkonto sowie eine Abschlusstibersicht aufzustellen.","libVersion":"0.3.1","langs":"deu+eng"}