{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/zz_attachments/03 Rechnungsabgrenzungen Jahresabschluss Anlagenspiegel-12.png","text":"Aufgabe 7: Jahresabschluss (50 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2018 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2018 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens st nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwen- den. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear- gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischen- werte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Ab- schreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu beriicksichtigen. Die Vereinfachungsregel ist nicht anzuwenden Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv-gestaf- felte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in TE in die nachfolgenden Tabellen ein (z. B. 12.321,36 € £ 1278 Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hält 1.000 Aktien der Handel AG sowie 2.500 Aktien der Vermietung AG. Die Aktien der Handel AG wurden am 01.09.2018 für insgesamt 90 T€ erworben und dienen der kurz- fristigen Liquiditätsreserve, während die Aktien der Vermietung AG eine dauerhafte Beteiligung darstel- len und sich bereits seit fünf Jahren im Bestand der Morgengenuss GmbH befinden. Die Morgengenuss GmbH hat die Aktien der Vermietung AG zum 31.12.2016 mit ihren historischen Anschaffungskosten von 75 T€ bilanziert und im Folgejahr eine außerplanmäßige Abschreibung i. H. v. 4,5 T€ vorgenommen. Der Grund für die vorgenommene außerplanmäßige Abschreibung ist mittlerweile entfallen. Der Kurs- verlauf der Aktien an der Frankfurter Wertpapierbörse stellt sich im Jahr 2018 folgendermaBen dar (Wertangaben in € je Aktie): Niedrigster Kurs (€) Höchster Kurs (€) Kurs am 31.12.18 (€) K","libVersion":"0.3.1","langs":"deu+eng"}