{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.4-BUCH Einsendeaufgaben/Lsg_EA_MC2_1.png","text":"a) Ihre ausgewählten Antworten: a, B, C (Diese Aufzählung enthält Großbuchstaben zu genau den Alternativen, die Sie als »richtig« markiert haben, und Kleinbuchstaben zu den Alternativen, die Sie als »falsch« markiert haben. Alternativen, zu denen Sie keine der beiden Antworten markiert haben, werden nicht mit aufgezählt.) Ihre ausgewählten Antworten: a, b, C (Diese Aufzählung enthält Großbuchstaben zu genau den Alternativen, die Sie als »richtig« markiert haben, und Kleinbuchstaben zu den Alternativen, die Sie als »falsch« markiert haben. Alternativen, zu denen Sie keine der beiden Antworten markiert haben, werden nicht mit aufgezählt.) c) Ihre ausgewählten Antworten: a, b, c, D (Diese Aufzählung enthält Großbuchstaben zu genau den Alternativen, die Sie als »richtig« markiert haben, und Kleinbuchstaben zu den Alternativen, die Sie als »falsch« markiert haben. Alternativen, zu denen Sie keine der beiden Antworten markiert haben, werden nicht mit aufgezählt.) Ihre ausgewählten Antworten: a, B, c (Diese Aufzählung enthält Großbuchstaben zu genau den Alternativen, die Sie als »richtig« markiert haben, und Kleinbuchstaben zu den Alternativen, die Sie als »falsch« markiert haben. Alternativen, zu denen Sie keine der beiden Antworten markiert haben, werden nicht mit aufgezählt.) e) Ihre ausgewählten Antworten: A, b, c (Diese Aufzählung enthält Großbuchstaben zu genau den Alternativen, die Sie als »richtig« markiert haben, und Kleinbuchstaben zu den Alternativen, die Sie als »falsch« markiert haben. Alternativen, zu denen Sie keine der beiden Antworten markiert haben, werden nicht mit aufgezählt.) Ihre ausgewählten Antworten: A, B, c, d (Diese Aufzählung enthält Großbuchstaben zu genau den Alternativen, die Sie als »richtig« markiert haben, und Kleinbuchstaben zu den Alternativen, die Sie als »falsch« markiert haben. Alternativen, zu denen Sie keine der beiden Antworten markiert haben, werden nicht mit aufgezählt.)","libVersion":"0.3.1","langs":"deu+eng"}