{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media3/adcb49ddafb5c93d740c825206fc814e.png","text":"E [E A. Anlagevermégen A. Eigenkapital I Immaterielle Vermégensgegenstande I Gezeichnetes Kapital 1. Selbst geschaffene gewerbliche Schutzrechte und * Gezeichnetes Kapital ähnliche Rechte und Werte * abzgl. Kapitalrickzahlung 2. entgeltlich erworbene Konzessionen, gewerbliche Il. Kapitalriicklage Schutzrechte und ahnliche Rechte und Werte sowie Ill. Gewinnricklagen Lizenzen an solchen Rechten und Werten 1. gesetzliche Riicklage 3. Geschéfts- oder Firmenwert 2. Rucklage fiir Anteile an einem herrschenden oder 4. geleistete Anzahlungen mehrheitlich beteiligten Unternehmen Il. Sachanlagen 3. satzungsmaBige Rücklagen 1. Grundstiicke, grundstiicksgleiche Rechte und 4. andere Gewinnriicklagen Bauten einschlieBlich der Bauten auf fremden IV. Gewinnvortrag/Verlustvortrag Grundstticken V. Jahresiiberschuss/Jahresfehlbetrag 2. technische Anlagen und Maschinen VI. Bilanzgewinn/Bilanzverlust (als Alternative zu IV. u. V. 3. andere Anlagen, Betriebs- u. Geschéftsausstattung oben) 4. geleistete Anzahlungen u. Anlagen im Bau - davon Ergebnisvortrag lll. Finanzanlagen 1. Anteile an verbundenen Unternehmen B. Riickstellungen 2. Ausleihungen an verbundene Unternehmen 1. Ruckstellungen für Pensionen und ähnliche 3. Beteiligungen Verpflichtungen 4.Ausleihungen an Unternehmen, mit denen ein 2. Steuerriickstellungen Beteiligungsverhéltnis besteht 3. sonstige Riickstellungen 5. Wertpapiere des Anlagevermégens 6. sonstige Ausleihungen C. Verbindlichkeiten 1. Anleihen, davon konvertibel B. Umlaufvermégen - davon mit einer Restlaufzeit bis zu/v. mehr als einem Jahr I Vorrate - davon mit einer Restlaufzeit von mehr als finf Jahren 1. Roh-, Hilfs- und Betriebsstoffe 2. Verbindlichkeiten gegentiber Kreditinstituten 2. unfertige Erzeugnisse, unfertige Leistungen - davon mit einer Restlaufzeit bis zulv. mehr als einem Jahr 3. fertige Erzeugnisse und Waren - davon mit einer Restlaufzeit von mehr als finf Jahren 4. geleistete Anzahlungen 3. erhaltene Anzahlungen auf Bestellungen Il.Forderungen u. sonstige Vermbgensgegenstande - davon mit einer Restlaufzeit bis zu einem Jahr 1. Forderungen aus Lieferungen und Leistungen - davon mit einer Restlaufzeit von mehr als finf Jahren - davon mit Restlaufzeit von mehr als einem Jahr 4. Verbindlichkeiten aus Lieferungen und Leistungen 2. Forderungen gegen verbundene Unternehmen - davon mit einer Restlaufzeit bis zulv. mehr als einem Jahr - davon mit Restlaufzeit von mehr als einem Jahr - davon mit einer Restlaufzeit von mehr als funf Jahren 3. Forderungen gegen Unternehmen, mit denen ein 5. Verbindlichkeiten aus der Annahme gezogener Wechsel Beteiligungsverhéltnis besteht und der Ausstellung eigener Wechsel - davon mit Restlaufzeit von mehr als einem Jahr - davon mit einer Restlaufzeit bis zulv. mehr als einem Jahr 4. sonstige Vermogensgegenstande - davon mit einer Restlaufzeit von mehr als funf Jahren 5. Eingeforderte, aber noch nicht eingezahlte Einlagen 6. Verbindlichkeiten gegentiber verbundenen Unternehmen auf das gezeichnete Kapital - davon mit einer Restlaufzeit bis zulv. mehr als einem Jahr lll. Wertpapiere - davon mit einer Restlaufzeit von mehr als fünf Jahren 1. Anteile an verbundenen Unternehmen 7. Verbindlichkeiten gegentiber Unternehmen, mit denen ein 2. sonstige Wertpapiere Beteiligungsverhaltnis besteht IV. Kassenbestand, Bundesbankguthaben, Guthaben bei - davon mit einer Restlaufzeit bis zu/v. mehr als einem Jahr Kreditinstituten und Schecks - davon mit einer Restlaufzeit von mehr als fünf Jahren 8. sonstige Verbindlichkeiten, C. Rechnungsabgrenzungsposten davon aus Steuern, - davon Damnum davon im Rahmen der sozialen Sicherheit - davon mit einer Restlaufzeit bis zu/v. mehr als einem Jahr D Aktive latente Steuern - davon mit einer Restlaufzeit von mehr als fünf Jahren E Aktiver Unterschiedsbetrag aus der D. Rechnungsabgrenzungsposten Vermégensverrechnung E Passive latente Steuern F Nicht durch Eigenkapital gedeckter Fehlbetrag Abb. 3.8: Gliederung fiir groBe Kapitalgesellschaften","libVersion":"0.3.1","langs":"deu+eng"}