{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/AE_3.pdf","text":"Buchhaltung mit Excel Aufgaben zum Studienheft 3 Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 Buchungsregeln Beachten Sie beim Formulieren der Buchungssätze die folgenden Regeln: 1. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d.h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. 2. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % USt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € 3. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. 4. Der Mehrwertsteuersatz beträgt 19 %. Umsatzsteuer ist nur dann zu berücksichtigen, wenn dies ausdrücklich in der Aufgabenstellung verlangt wird. Ansonsten wird in dieser Selbstkontrollarbeit noch weitestgehend auf eine Verbuchung der Umsatzsteuer verzichtet. Beachten Sie bitte den Hinweis zur Umsatzsteuer (Mehrwertsteuer) in den folgenden Buchungsregeln. 2 Die Einzelfirma Hans Schisch hat zu Beginn des Geschäftsjahres 2021 folgende Anfangsbestände:  Erhaltene Anzahlungen ............................................................................. 4.000 €  Bankguthaben .......................................................................................... 15.000 €  Wertpapiere des Anlagevermögens ........................................................... 10.000 €  Hypothekenverbindlichkeiten, 5 Jahre Laufzeit (Kto. 061) .......................... 20.000 €  Grundstücke und Gebäude ....................................................................... 140.000 €  Waren ...................................................................................................... 50.000 €  Besitz-Schecks .......................................................................................... 2.000 €  Wertberichtigung auf Anlagen .................................................................. 16.000 €  Maschinen und maschinelle Anlagen ........................................................ 20.000 €  Betriebs- u. Geschäftsausstattung ............................................................. 7.500 €  Kasse ........................................................................................................ 4.800 €  Sonstige Forderungen ............................................................................... 500 €  Verbindlichkeiten aus Lieferungen und Leistungen .................................... 15.700 €  Darlehnsverbindlichkeiten (Laufzeit 5 Jahre, nicht hyp. gesichert) gegenüber Kreditinstituten ....................................................................... 10.000 €  Forderungen aus Lieferungen und Leistungen ........................................... 12.400 €  Geleistete Anzahlungen an Warenlieferanten ............................................ 4.500 €  Ausleihungen an einen Kunden (ursprüngliche Laufzeit 4 Jahre) nicht hyp. abgesichert ............................................................................... 5.000 € Aufgabe 1 Erstellen Sie die Eröffnungsbilanz und ermitteln Sie die Höhe des Eigenkapitals. A k t i v a Eröffnungsbilanz P a s s i v a 3 Für die Anfangsbestände brauchen Sie keine Buchungssätze zu formulieren, da diese bereits im Excel-Sheet „Eröffnungsbuchungen“) ausgewiesen sind. Sie finden die die Buchungen der Anfangsbestände unter den laufenden Nummern 10 bis 170. Allerdings benötigen Sie diese Zahlen später, um die Schlussfragen beantworten zu können. Es ist deshalb notwendig, die Anfangsbestände auch auf den T-Konten (siehe Seite 14 bis 16) zu buchen! In der Excel-Tabelle finden Sie jedoch nicht die Eröffnungsbuchung für das Eigenkapital. Formulieren Sie dazu den Buchungssatz und buchen Sie entsprechend auf den T-Konten. Ihre Antwort lfd. Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Eröffnungsbuchung Eigenkapital 180 --- Anmerkungen zur Umsatzsteuer: Es ist ausdrücklich angegeben, bei welchen Vorfällen Sie die USt buchen sollen. Wo es nicht angegeben ist, möchten wir Ihnen die – im Prinzip immer gleiche – USt-Buchung zugunsten der Konzentration auf die eigentlichen Geschäftsvorfälle. Aufgabe 2 Die Buchungen für die Geschäftsvorfälle Nr. 1-11 (Buch.-Nr. 410-630; vgl. Journal S. 11) sollen Sie anhand beigefügter Buchungsbelege (s. S. 4 bis 10) vornehmen. Damit Sie jedoch – vielleicht als Fachmann – keine zu hohen Ansprüche stellen, müssen wir vorher einige Einschränkungen machen:  Soweit die Belege, obwohl USt-pflichtig, keine USt-Angaben enthalten, wurden Sie nicht vergessen, sondern bewusst ausgelassen (s. oben).  Warenbezeichnungen und -preise sowie Namen sind erfunden. Wir wollten keine Branchenkenntnisse vortäuschen, sondern nur einige Beispiel geben.  Die für das Verständnis der Buchungen nicht unbedingt notwendigen (ggf. aber gesetzlichen vorgeschriebenen oder allgemein üblichen) Angaben sind zur Vereinfachung nur angedeutet.  Wenn auf den Buchungsbelegen in den Kontierungshinweisen die Konto-Nummern fehlen, müssen Sie diese noch einsetzen. Berücksichtigen Sie bei der Kontierung von Warenein- und -ausgang noch, dass jetzt zwei getrennte Warenkonten geführt werden: Das Konto 390 für den Bestand und den Eingang, das Konto 850 für den Ausgang (Verkauf). Zu den Belegen lässt sich danach, in der Reihenfolge der Buchungsnummern, nur noch wenig sagen. Buch.-Nr. Erläuterung 410 Fa. Schisch hat telefonisch einen Baukran für einen Monat gemietet. Der Fahrer des Transporters bringt den Formular-Mietvertrag mit, der zugleich als Quittung dient (s. S. 4). 420 Rechnungskopie für die Buchhaltung (s. S. 5). 430/440 Weil Überweisungen von Kunden auf das Bankkonto wegen des beschränkten Schreibraumes auf dem Überweisungsträger keine ausführlichen Kontierungsanweisungen mehr zulassen, kann man sich des internen Buchungsbeleges bedienen. Hier ist eine Zahlung von 10.000 € eingegangen, 4 zum Ausgleich der unter Nr.420 gebuchten Rechnung, nach Abzug einer schon geleisteten Anzahlung, die vorläufig auf das Konto Anzahlungen gebucht worden ist und jetzt umgebucht werden muss (s. S. 6). 450/460 Eingangsrechnung, hier mit 19 % USt (s. S. 7) 470 Der Brief genügt zunächst zum Buchen auch eines so bedeutsamen Vorgangs wie dem Einbringen eines Grundstücks ins Betriebsvermögen. Durch seine Unterschrift unter die Bilanz wird Herr Schisch noch bekunden, dass das Grundstück eingebracht ist (s. S. 8). 480 Zinsgutschrift für das Bankguthaben. Auch hier genügt ein interner Buchungsbeleg, wenn der Hinweis auf den Bankauszug eindeutig ist (s. S. 9). 490 Eingangsrechnung (der Einfachheit halber ohne USt) 500/510 Deren Regulierung nach Abzug von 3 % Skonto. (Ein einziger Beleg genügt hier für drei Buchungen, wenn der Hinweis auf den zugehörigen Bankauszug angebracht ist (s. S. 10).) Es folgen nun die Buchungsbelege: BAUMA GmbH Maschinen für die Bauindustrie - Verleih und Verkauf - Hagen, 15.07.2021 Fa. Hans Schisch Hauptstr. 3 58099 Hagen Wir überlassen Ihnen zu unseren allgemeinen Geschäfts-, Lieferungs- und Zahlungsbedingungen 1 Baukran − Liebler − Nr. 4718 für die Zeit vom 15/7/2021 bis 14/8/2021zum Mietpreis von 1.500 €. Mietpreis in bar erhalten: Für den Mieter: BAUMA GmbH: Wittstock i.A. Schulte Buchung Nr. Kto. Soll Kto. Haben Betrag 410 Gebucht: Sch. 5 HANS SCHISCH Firma H.A. Kunde OHG RECHNUNG Große Str.4 58099 Hagen 1.Kopie für die Buchhaltung 15.07.2021 Artikel Menge Art.-Nr Einzel-Preis Betrag € Frankfurter Pfannen 100 5812 23,60 2.360,00 Hamburger Ziegel 200 5813 49,50 9.900,00 Bigips 500 5914 5,48 2.740,00 15.000,00 ./. 20% Rabatt 3.000,00 12.000,00 Zahlbar sofort netto Kasse ohne Abzug, 2000 € Anzahlung vom 20.12.2020 wollen Sie bitte berücksichtigen. Buchung Nr. Kto. Soll Kto. Haben Betrag 420 Gebucht: Gtr. 6 HANS SCHISCH Interner Buchungsbeleg Buch.-Nr. Kto.-Nr. Kto.-Nr. Betrag Erläuterung Soll Haben 430 Überweisung H. A. Kunde, Auszug HB113 440 2000 Anzahlung H. A. Kunde, umbuchen Kontiert: Gebucht: Brg. Wen. Datum: Datum: 17.7.2021 18.7.2021 7 B I G I P S K G Moderne Bauelemente Bigips KG, Postfach 1030, 66542 Frankfurt/ Main Rechnung Firma Hans Schisch Rechnungs-Nr 6915 Hauptstr.3 Datum: 20.7.2021 58099 Hagen Lieferschein: 10.7.2021 Ihre Bestell.: 8020 Wir liefern Ihnen aufgrund unserer allgemeinen Lieferbedingungen: Artikel: Menge Nr. Preis Betrag € Bigips 500 5915 5,48 2.740,00 Bigips 1000 6017 13,20 13.200,00 Bigips 5000 6118 6,00 30.000,00 Bigips 200 6219 10,30 2.060,00 48.000,00 ./.37,5 % Rabatt 18.000,00 30.000,00 + 19 % USt 5.700,00 35.700,00 Zahlbar in 30 Tagen netto Kasse Buchung Nr. Kto. Soll Kto. Haben Betrag 450 460 Gebucht: 8 Dr. Hans Pfiffig Steuerberater Dr. Hans Pfiffig, Alte Gasse 3, 58089 Hagen Herrn Hans Schisch Hauptstr. 3 58099 Hagen 15.7.2021 PF / HA Betr.: Ihr unbebautes Grundstück Oberstr. 3a Sehr geehrter Herr Schisch! Wie ich Ihnen schon telefonisch sagte, halte auch ich es für richtig, dass Sie das von Ihrem verstorbenem Herrn Bruder geerbte Grundstück Oberstr. 3a in das Betriebsvermögen übernehmen. Steuerliche Bedenken bestehen dagegen nicht; die Bilanzstruktur Ihres Unternehmens wird dadurch noch weiter verbessert. Der Wert des Grundstücks beträgt ca. € 20.000,--. In dieser Höhe ist ein Bilanzansatz zweckmäßig. Mit freundlichem Gruß! Hans Pfiffig Buchung Nr. Kto. Soll Kto. Haben Betrag 470 Gebucht: Herrn Back: bitte so verfahren SCH. 9 HANS SCHISCH Interner Buchungsbeleg Buch.-Nr. Kto.-Nr. Kto.-Nr. Betrag Erläuterung Soll Haben 480 500,00 Zinsgutschrift Sparkasse Auszug 119. Kontiert: Gebucht: Brg. Wen. Datum: Datum: 20.7.2021 21.7.2021 10 Tonhauser Klinkerwerk Tonhauser Klinkerwerk, 53800 Tonhausen RECHNUNG Firma Hans Schisch Rechnungs-Nr. 1111/80 Hauptstr.3 Datum: 21.7.2021 58099 Hagen Lieferschein: 21514 Ihre Bestell-Nr. 5814, 7.7.2021 Sie erhielten: Artikel Nr. Menge Preis Betrag € Klinker \"Echte Tonhauser\" 7615 25 P. 400,00 10.000,00 Zahlbar innerhalb 10 Tagen mit 3 % Skonto oder in 30 Tagen netto. Buchung Nr. Kto. Soll Kto. Haben Betrag 490 500 s. Auszug Spk. 123 510 Skonto Gebucht:. Telefon Mail Raiffeisenkasse Postscheck Express-/Frachtgut 09171345 klinker@tonhausen.de Tonhausen Frankfurt/Main Tonhausen Hbf. 11 Erstellen Sie nun das Journal für die vorkontierten Belege: Übungsjournal für die Geschäftsvorfälle Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Mietzahlung lt. Beleg 410 Verkauf von Waren lt. Beleg 420 Der Kunde überweist den Kaufpreis unter Abzug der geleisteten Anzahlung (s. Beleg) - Buchung der Banküberweisung 430 - Ausgleichsbuchung Anzahlung 440 Wareneinkauf auf Ziel lt. Beleg - Buchung des Wareneinkaufs 450 - Buchung der Umsatzsteuer (19 %) 460 Einbringung eines Grundstückes durch Schisch in seine Unternehmung (s. Beleg) 470 Zinsgutschrift durch die Bank lt. internem Beleg 480 Einkauf von Waren auf Ziel lt. Beleg 490 Schisch zahlt durch die Bank unter Abzug von 3 % Skonto - Buchung der Banküberweisung 500 - Buchung des Skontobetrages 510 12 Aufgabe 3 Ferner sind noch die folgenden Geschäftsvorfälle zu berücksichtigen: Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Auszahlung von Löhnen (Brutto 5.000 €) Davon werden einbehalten: Lohnsteuer: 800 €, Kirchensteuer: 10% der Lohnsteuer, Rentenversicherung: 500 €, Krankenversicherung 250 € und Arbeitslosenversicherung: 50 € Buchen Sie nacheinander: - den Nettolohn (Banküberweisung) 520 - die einbehaltenen Steuern (Lohn- und Kirchensteuer) 530 - die einbehaltenen Beiträge zur Sozialversicherung 540 - den Arbeitgeberanteil zur Sozialversicherung (=Arbeitnehmeranteil zur Sozialversicherung) 550 - Schisch überweist die Beiträge zur Sozialversicherung an die AOK (Banküberweisung) 560 Warenverkauf in Höhe von netto 40.000 € zuzüglich 19 % Umsatzsteuer, Zielverkauf - Buchung des Warenverkaufs 570 - Buchung der Umsatzsteuer 580 Schisch zahlt Gewerbesteuer in Höhe von 3.000 € (Banküberweisung) 590 Schisch entnimmt Waren im Werte von 1.000 € (Umsatzsteuer 19 %) für private Zwecke - Buchung der Warenentnahme 600 - Buchung der Umsatzsteuer 610 Eine Maschine ist indirekt abzuschreiben (Nutzungsdauer: 8 Jahre, Anschaffungswert 20.000 €, lineare Abschreibung) 620 Schisch erhält für erfolgreiche Geschäftsvermittlung 1.500 € überwiesen (Banküberweisung). Vernachlässigen Sie die USt! 630 Übertragen Sie nun die Buchungen Nr. 410 bis 630 auf die T-Konten. 13 Aufgabe 4 Damit sind die Geschäftsvorfälle der lfd. Rechnungsperiode gebucht. Es wird Inventur gemacht und festgestellt: Die Bestände auf allen Konten entsprechen genau den Buchbeständen (Kasse, Bank, Forderungen, Verbindlichkeiten, etc.). Lediglich der Warenbestand entspricht nicht dem Buchbestand, weil Verkäufe getätigt wurden. Der Warenbestand wird aufgenommen und mit 50.000 € bewertet. Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Wie hoch ist demnach der Einkaufswert der verkauften Waren? 810 Buchen Sie den Wareneinsatz auf dem dafür vorgesehenen Konto. Den Abschluss des Wareneinsatzkontos können Sie auf den T-Konten nach der Brutto- oder nach der Nettomethode durchführen. Aufgabe 5 Führen Sie nun den Abschluss der Konten durch und beantworten Sie folgende Fragen: Ihre Antwort Buch.- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D Wie hoch ist der Saldo des Privatkontos nach Ausführung aller bisherigen Buchungen? Wenn der Saldo auf der Sollseite des Kontos stehen sollte (also mehr Gutschriften als Belastungen), schreiben Sie zusätzlich in die Spalte \"Zusatz\" : \"901\", sonst:\"001\" 820 656 022 Wie hoch ist die USt-Zahllast? Wenn sich eine USt- Zahllast ergibt, schreiben Sie in die Spalte \"Zusatz\" zusätzlich eine\"001\", wenn sich ein USt-Guthaben gegenüber dem Finanzamt ergibt, schreiben Sie in die Spalte \"Zusatz\" zusätzlich eine \"901\" 830 670 021 Ermitteln Sie den Erfolg lt. Gewinn- u. Verlustrechnung. Ergibt sich ein Gewinn, tragen Sie den Betrag in die Betragsspalte ein und zusätzlich in die Spalte \"Zusatz\" eine \"001\".Ergibt sich ein Verlust, tragen Sie den Betrag in die Betragsspalte ein und zusätzlich in die Spalte \"Zusatz\" eine \"901\" 840 670 020 Ende der Aufgabe Die in den Buch-Nr. 820 bis 840 in den Spalten \"Konto-Nr. Soll\" und \" Konto-Nr. Haben\" vorgegebenen Zahlen bitte mit in die Exel-Tabellen übertragen. 14 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Spalte \"Kto. Soll\". Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 001 bebaute Grundstücke Haben Soll 006 unbebaute Grundstücke Haben Soll 010 Maschinen Haben Soll 030 Betriebs- und Geschäftsausstattung Haben Soll 055 Sonstige Wertpapiere des AV Haben Soll 056 Ausleihungen, ohne Grundschuld Haben Soll 061 Anleihen, mit Grundschuld Haben Soll 063 Verb. ggü. Kreditinstituten, ohne Grundschuld Haben Soll 075 Eigenkapital Haben Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 080 Wertberichtigung auf Sachanlagen Haben Soll 100 Kasse Haben Soll 113 Bank-Kontokorrent Haben Soll 120 Besitzschecks Haben Soll 140 Forderungen aus L + L Haben Soll 150 Anzahlungen Haben Soll 155 Vorsteuer Haben 15 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Spalte \"Kto. Soll\". Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 158 Sonstige Vermögensgegenstände des UV Haben Soll 160 Verbindlichkeiten aus L + L Haben Soll 171 Einbehaltene Lohn- u. Kirchensteuer Haben Soll 172 Einbehaltene Sozialbeiträge Haben Soll 173 Erhalt. Anzahlungen Haben Soll 175 USt Haben Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 178 Sonstige Verbindlichkeiten Haben Soll 190 Privatkonto Haben Soll 230 Abschreibungen Haben Soll 245 Zinserträge Haben Soll Haben Soll 290 Steuern vom Einkommen etc. Haben 16 In die Spalte \"Buch.-Nr.\" ist dieselbe Nummer einzutragen, die der Buchungssatz im Journal bekommen hat. In die Spalte \"Kto. Haben\" ist die Nummer des Gegenkontos einzutragen, ebenso in die Spalte \"Kto. Soll\". Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 390 Handelsware Haben Soll 410 Wareneinsatz Haben Soll 430 Löhne und Gehälter Haben Soll 440 Sozialabgaben Haben Soll 470 Diverse Grundkosten (Miete etc.) Haben Soll 850 Umsatzerlöse Haben Buch. Nr. Kto. Haben B Betrag € C Buch. Nr. Kto. Soll A Betrag € C Soll 989 G + V-Konto Haben Soll 999 Schlussbilanzkonto Haben 17","libVersion":"0.3.1","langs":""}