{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/zz_attachments/03 Rechnungsabgrenzungen.png","text":"Aufgabe 5: Jahresabschluss (52 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2016 zu ersellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2016 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt e sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens st nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi Schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden it zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel it nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB st nicht 2u beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) * 1° Tragen Sie die von Ihnen ermittelten Wertansätze in TE in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hat am 01.11.2016 von einem Unternehmen aus den Vereinigten Staaten von Amerika (USA) 120 Maschinen zum Weiterverkauf bezogen, welche ausschlieBlich auf dem US- amerikanischen Markt gekauft werden können. Der Einkaufspreis beträgt 1.800 US-Dollar pro Stück Die Eingangsrechnung über 216.000 US-Dollar wird vereinbarungsgemäß erst im März 2017 bezahlt. Der Kurs für einen US-Dollar notiert am 01.11.2016 mit 1,20 € Am 31.12.2016 st der Kurs auf 1,25 € pro US-Dollar und bei Rechnungsbegleichung am 12.03.2017 auf 1,35 € pro US-Dollar gestie- gen. Am Bilanzstichtag, dem 31.12.2016, st der Marktpreis für die Maschinen auf 1.700 US-Dollar pro Stück gesunken. Laut Inventar befinden sich am Bilanzstichtag noch 80 Stick im Lagerbestand. Der voraussichtiche Veräußerungspreis beträgt 2.400 € pro Stück und die bis zum Verkauf noch an- fallenden Aufwendungen werden pro Maschine auf 100 € pro Stück geschätzt. 23) Bilanzansatz Verbindlichkeit m @ —— —__ LLL = ] e [ e | s | - —_ — ab) Blanzansatz Maschinen m @ S FE — - | e . . . Bn SE","libVersion":"0.3.1","langs":"deu+eng"}