{"path":"Texte Seminar/Auszug KSR #5 Kulturindustrie.pdf","text":"Jakob Hayner Thesen zur Kulturindustrie WAS IST EIGENTLICH KULTURINDUSTRIE? THESEN ÜBER MISSVERSTÄNDISSE Der Text ist eine erweiterte und überarbeite Fassung eines Vortrages, der auf der Konferenz »Kritische Theorie. Eine Erinnerung an die Zukunft», die vom 29. November bis zum i. Dezember 2013 in Berlin stattfand, gehalten wurde. Missverständnisse prägen die Auseinandersetzung mit dem, was Max Horkheimer und Theodor W Adorno Kulturin- dustrie nannten, um den irreführenden Begriff der Mas- senkultur zu vermeiden. Gerade Versuche der sogenann- ten Aktualisierung treffen oftmals den Gegenstand nicht, weil sie sich an der Adäquation eines beliebigen Beispiels oder Zitats aus dem Kulturindustrie-Kapitel der Dialektik derAuJklärung mit der Gegenwart abarbeiten. Teils skurrile Konsequenzen zeitigt solches Vorgehen, in der Regel aber die Behauptung, dass es Kulturindustrie im Sinne Hork- heimers und Adornos nicht mehr gäbe, die Verhältnisse liberaler und vielfältiger geworden seien. Missverständ- nisse sind jedoch keineswegs nur vermeidbare Laxheiten im Umgang mit dem Material, sondern realitätsgerecht in dem Sinne, dass die Kritik doch bitte der eigenen, müh- sam vollzogenen Anpassung in dieser Gesellschaft nicht im Wege stehen soll. Meines Erachtens existieren in der Auseinandersetzung mit dem Begriff der Kulturindustrie ein paar Missverständnisse, die ich kurz und thesenhaft umreißen möchte. Kulturindustrie ist Medientheorie. Mitnichten. Mit dem Begriff der Kulturindustrie wird in erster Linie ein Weltverhältnis bezeichnet, welches nach dem Ende des interessenvermittelten, liberalen Zeitalters des Kapi- talismus beginnt. Zentral ist die Integration der unterdrück- ten Klassen ins Kleinbürgertum. Es gibt in den ökonomisch fortgeschrittensten Ländern einen Wandel der Herrschaft, weniger direkte Unterdrückung und ein Zurücktreten der Klassenfrage. Die Versöhnung wird im Bilde geleistet. Kul- turindustrie ist als falsche Demokratisierung, letztendlich auch gescheiterte Säkularisierung, zu verstehen. Die umfas- sende Integration und Verblendung fand ihren Ausdruck in der Sichtbarkeit und Trennung des gesellschaftlich produ- zierten und privat angeeigneten Reichtums. Insofern ist das erste Bild der Kulturindustrie das Glasschaufenster, hinter welchem die Waren dekoriert sind und vor dem die Prole- tarierkinder sich die Augen ausgaffen und zwar ganz in dem Sinne, wie der junge Marx sagte, »daß die Welt längst den Traum von einer Sache besitzt, von der sie nur das Bewußt- sein besitzen muß, um sie wirklich zu besitzen.« Kulturindust- rie ist die scheinhafte Erfüllung dieses Traumes bei gleichzeiti- gem Betrug um seine Erfüllung. Am Fernsehapparat ließe sich das Verhältnis von Trennung und Sichtbarkeit deutlicher zei- gen, weil hier nur noch das Bild als solches konsumiert wird, deswegen die Versöhnung der Klassengesellschaft zum Schein gesetzt ist. Adorno schrieb 2953: »Je vollständiger die Welt als Erscheinung, desto undurchdringlicher die Erscheinung als Ideologie.« Die Verflüchtigung des Warenfetischs zum Bilde, die eigene Geseilschaftlichkeit als Bild und als Ganzes wieder vorgeführt zu bekommen, ist eher Charakteristikum der Kul- turindustrie als ihre technischen Aspekte. Zudem ist Technik nur Mittel der Kapitalexpansion. Kritik der Kulturindustrie ist also Analyse der Warenform und des Warenfetischs auf dem Stand der Produktivkraftentwicklung. Die Ware dul- det an sich nichts mehr Hinzutretendes, sie Übersteigendes. II. Kulturindustrie ist die Kommerzialisierung der Kultur und des Geistes. Eher nicht. Geistige Arbeit und Kommerz, um es so zu nennen, sind im Kapitalismus immer in inniger Beziehung gewesen. Ein Blick in Balzacs Menschliche Komödie bestätigt das. Die Kulturindustrie macht also nicht der fetischisier- ten Kultur einfach den Garaus, sondern ist das Symptom einer Bewegung des Kapitals. Während im frühen Kapita- lismus, gerade in den bürgerlichen Metropolen in England und Frankreich, die Zirkulationssphäre rasch expandierte, die geistigen Tätigkeiten substantiell vielfältiger und freier wur- den und sich so das Besondere, die einzelmenschliche Tätig- keit, partiell im Allgemeinen, im Geld, im Kommerz, realisie- ren konnte, brach diese Phase der Prosperität mit den ersten einschneidenden Wirtschaftskrisen und deren Bearbeitung ab. Indem Niedergang der geistigen Produkte dieser Gesellschaft erkannten Horkheimer und Adorno die Krise der Produkti- onsweise dieser Gesellschaft beim gleichzeitigen Ausbleiben der Revolution. Mit Adornos Worten: »Solche Rückbildung 84 des liberalen Kapitalismus hat ihr Korrelat an der Rückbil- dung des Bewußtseins, einer Regression der Menschen hin- ter die objektive Möglichkeit, die ihnen heute offen wäre. Die Menschen büßen die Eigenschaften ein, die sie nicht mehr brauchen und die sie nur behindern; der Kern von Individua- tion beginnt zu zerfallen.« Das Problem, um das Kulturindus- trie kreist, ist, dass nach Marx' Kritik der politischen Ökono- mie zwar die Lüge vom freien und gerechten Tausch enttarnt wurde, jedoch nur, um die Produktionsweise mit staatlichem Zwang direkt zu fusionieren und die liberale Lüge durch die antiliberale Offenheit zu übertreffen. III. Kulturindustrie ist seichter Inhalt und Klischee. Ihre Kritik ist eine ihres Inhalts. Auch nicht. Die Rede von der Subversion spielt immer wie- der darauf an, dass es auf ein fröhliches Spiel der Signifikan- ten innerhalb der Kulturindustrie ankäme, um sie zu unter- laufen. Vergessen wird dabei, dass Kulturindustrie als solche Narrenfreiheit genießt. Kulturindustrie ist nicht die Summe von Aussagen, sie ist das System, in dem alle Aussagen getä- tigt werden. Sie ist das Produktionsverhältnis der Geisteswa- ren. Manchmal plaudert sie dabei vielleicht sogar die Wahr- heit aus, nur dass die Wahrheit in einem Diskurs, in dem alle Aussagen gleich unverbindlich sind, eben nicht mehr Wahr- heit sein kann, weil ihr die Verbindlichkeit fehlt. Roland Barthes schrieb in seinen 1957 in Frankreich erschienenen Mythen des Alltags, meines Erachtens die treffendste Ana- lyse der Sprache der Kulturindustrie, dass der »Mythos [ ... ] nicht durch das Objekt seiner Botschaft definiert [wird], son- dern durch die Art und Weise, wie er diese ausspricht«, und an anderer Stelle: »So paradox es auch erscheinen mag, der Mythos verbirgt nichts. Seine Funktion ist es, zu deformie- ren, nicht etwas verschwinden zu lassen.« Indem der Mythos bei Barthes die Metasprache und die Kul- turindustrie bei Horkheimer und Adorno der Filter der Welt ist, wird aufgezeigt, dass deren Logik nicht im Einzelprodukt zu unterlaufen ist - ebenso wenig wie die warenproduzie- rende Gesellschaft auf der Ebene des Einzelprodukts sabotiert werden kann. Was die geistigen Produkte der Kulturindus- trie als Gesamtes - und graduell auch jedes Einzelne - bezwecken, ist die Fesselung des Bewusstseins mit den tech- nisch fortgeschrittensten Mitteln. Indem die Kulturindust- rie als getrennte und immer anwesende Welt die Menschen umspielt, bildet sie deren Subjektivität. IV. Die Ähnlichkeit, durch die sich die Kulturindustrie nach Horkheimer und Adorno auszeichnet, ist eine von Objekten. Nicht nur. Sie ist vor allem Ähnlichkeit der Subjekte und der Objekte. Für alle Insassen dieser Gesellschaft gibt es ein Produkt, das ihnen ähnlich ist. Die Differenz von Horkhei- mer und Adorno zwischen Kunstwerk und Kulturindust- rie bezieht sich vor allem auf eine zentrale Differenz, die Ähnlichkeit und Mimesis betreffend. Im Kunstwerk reali- siert sich durch die Warenform die Logik des Werks, im Pro- dukt der Kulturindustrie realisiert sich die Logik des durch Marktpsychologie und Statistik ermittelten Endverbrauchers. Während also ästhetische Erfahrung bedeuten würde, durch Nachahmung anders werden zu können, ist Kulturindustrie, durch Nachahmung gleich werden zu wollen in der Produk- tion, was dann auch die Rezeption bestimmt. Das Problem der Kulturindustrie ist nicht und war vielleicht nie die Stan- dardisierung, sondern ihre Nähe zum empirischen Subjekt, zur Konsumentln. Die Konsumentln, der neben dem Kon- sumentsein auch noch Triebwesen ist, wird mit allerlei techni- schen Mitteln und synthetischen Reiz derart umschmeichelt, dass der zarte Trieb, kaum geweckt, schon eingehegt wird und der Möglichkeit sich am verweigernden und entziehenden Objekt zu bilden und zu wachsen und eine Erfahrung im emphatischen Sinne zu machen, beraubt wird. Wohlgemerkt: Nicht durch Bösartigkeit, Manipulation oder Repression, sondern durch allzu beflissene Sorge ums Arbeitskraft- und Konsumentlnnendasein geschieht dies. Diese Gesellschaft hält ihre Getreuen freudig bei der Stange. Die Ähnlichkeit der Objekte und Subjekte garantiert, dass - wie Horkhei- mer und Adorno in der Dialektik derAujklärung schreiben - Kulturindustrie das »empfindsamste Instrument sozialer Kontrolle« darstellt. Nicht nur die Tendenz der Produkti- onsweise zur einfachen Reproduktion, auch die geistigen Pro- dukte dieser Gesellschaft stoßen die Menschen ins rein Krea- türliche zurück, halten die Menschheit in der Barbarei. Um noch einmal auf das Zitat mit der Rückbildung des liberalen Kapitalismus zurück zu kommen, dort hieß es: »Die Men- schen büßen die Eigenschaften ein, die sie nicht mehr brau- chen und die sie nur behindern; der Kern von Individuation beginnt zu zerfallen.« Niemand hat das besser analysiert als Wolfgang Pohrt in seiner Theorie des Gebrauchswerts. Die Tat- sache, dass allein das Kapital die vom Naturzwang befreiten Beziehungen des Subjekts zur Welt ermöglicht, bedeutet, dass ab dem Moment, wo immer größere Teile der Menschheit flur den Produktionsprozess bedeutungslos werden, nicht einmal mehr eine partielle freie Beziehung zur Welt möglich ist. Der Mittel, allen voran der Produktionsmittel, beraubt, fristen die Individuen ihr Dasein mit den kümmerlichen Produkten die- ser Gesellschaft, die noch abfallen. Die materialistische Kritik weiß, dass sich Menschen an ihrer gegenständlichen Welt bil- den. Sie weiß auch um die Konsequenzen. »Von Menschen, die darauf abgerichtet sind, sich während des ernsten Teils des Tages komplett absurd gewordene Produktionsverhält- nisse gefallen zu lassen, und dies zusätzlich als Produzenten von grobem Unfug, ist nicht zu erwarten, daß sie nach Feier- abend plötzlich lebendig werden.«, so Pohrt. Hier erkennt die materialistische Kritik die anthropologische Dimension der Enge und des künstlichen Mangels dieser Produktionsweise. V. Kulturindustrie ist reine Fremdbestimmung. Nichts an ihr ist echt, sie lockt mit falschen, den Individuen nicht entsprechenden Affekten. Das ist nicht ganz treffend. Denn es verhält sich so, dass Kulturindustrie die Einbindung des Individuums hergestellt durch Marktforschung und Psychologie ist. Denn indem die Effekte der künstlerischen Mittel auf den Markt, das zu erwar- tende Publikum, auf den Einzelnen als statistisches Mate- rial, gerichtet werden, verlieren sie ihre strenge Bedeutung im 85 innerästhetischen Sinne. In diesem Moment sind die künstle- rischen Mittel nicht für sich, sondern für andere, bilden kein geschlossenes Objekt mehr. Der Eindruck des Mangels an Fülle, an Reichhaltigkeit, der in der Rezeption kulturindust- rieller Produkte auftritt, ist nicht ein betrügerischer Trick der Agenturen, sondern ein dialektischer Prozess in dem Sinne, dass die erfahrene Leere die der Subjekte selbst ist. Effekte funktionieren nur wie Fährten, die Anstrengung der Her- vorbringung affektiver Reaktion ist rein subjektiv. Das sich steigernde pizzicato der Streicher deutet den Grusel an, den Rest muss man selber machen. Der subjektiven Leere korre- spondiert der Mangel an objektiver Fülle. Die Objekte sind selbst eine Reihe unverbundener Details, Reize, auf die iso- liert reagiert wird, die sich aber nicht im Zusammenhang zu einem Objekt eigener Ordnung konstituieren. Kulturindus- trie aktiviert die Individuen, wie sie sind, und verfestigt sie so, verdinglicht sie. Das erfahren die Subjekte als Zumutung; es ist aber ihre eigene. Oder wie Sigmund Freud sagte: »Das Tun versteht es so häufig, sich als ein passives Erleben zu maskie- ren.« Und das Tun, einer der wesentlichen Aspekte der Kultur- industrie als Herrschaftstechnik, ist es, was die Welt der Kul- turindustrie an das Überlebenstraining angleicht und so die Differenz der Kultur von der Lebensnot einebnet. Das tran- szendente Moment der Kunstwerke, ihre spezifische Anders- artigkeit, die ein Anderswerden des Subjekts auf kurze Zeit erlaubt, das sich im besten Falle zur Erfahrung verdichtet, liegt in der Strenge ihrer Komposition, im Absehen von den Individuen und ihrer Beschaffenheit. Vl. Kulturindustrie ist das Gegenteil von Kunst oder einfach nur schlechte Kunst. Das wäre falsch zu behaupten. Die Kunst nimmt eine neue gesellschaftliche Funktion ein, ihre Stellung in der Arbeits- teilung hat sich verändert. Die Entfesselung der Produktiv- kräfte der Kunst im Prozess der Zerschlagung ihrer feudalen Begrenzungen wie der Regelpoetiken hat die Grundlage der Avantgarden wie der Kulturindustrie gebildet. Bertok Brecht sagte im kalifornischen Exil einmal sehr treffend: »eisler weist mit recht darauf hin, wie gefährlich es war, als wir neuerun- gen rein technisch, unverknüpft mit der sozialen funktion, in umlauf setzten, da war das postulat der aktivierenden musik. ioomal am tag kann man aus dem radio aktivierende musik hören; chöre, die zum kauf von coca cola animieren. man ruft verzweifelt nach l'art pour Part.« Dieser Prozess, den Adorno auch als »Entkunstung der Kunst« beschrieben hat, korrespondiert mit einer weiteren Entwicklung, der Ausdeh- nung der Anwendung künstlerischer Mittel auf den außer- künstlerischen Bereich. Hier liegt die Nähe von Kulturin- dustrie und faschistischer Politik, wie Walter Benjamin sie beschrieb, als er über die Selbstentfremdung der Menschen schrieb, die »jenen Grad erreicht, der sie ihre eigene Vernich- tung als ästhetischen Genuß ersten Ranges erleben läßt. So steht es um die Ästhetisierung der Politik, welche der Faschis- mus betreibt. Der Kommunismus antwortet ihm mit der Poli- tisierung der Kunst.« Was Benjamin anstrebt, ist die Radika- lisierung der Mittel in der Ästhetik, um die ästhetische Lüge des Faschismus, seine Einheit im Bilde, zu enttarnen. Doch es ist die Einheit im Bilde, die mit der Herrschaft korrespondiert. Die Gesellschaft der Warenproduktion erzeugt ihren eige- nen Schein, in den die Mittel der Kunst effektiv eingefloch- ten sind. Wie schon zitiert, doch noch einmal: »Je vollstän- diger die Welt als Erscheinung, desto undurchdringlicher die Erscheinung als Ideologie.« Die Eigenart ist die Verkehrung; der Schein als Wesentliches. In dieser Verkehrung zu leben, in der das Zeichen des Zeichens sich in die Lüge des Origi- nals kleidet, zeigt den dichten mythischen Schleier, der über dieser Gesellschaft liegt. Bewusstsein desselben ist möglicher- weise ein Moment seiner Zerstörung. Nun habe ich in aller Kürze versucht, einige meines Erachtens kursierende Missverständnisse, die mit dem Begriff der Kulturindustrie einhergehen, darzustellen. Offen bleibt die Frage, welchem Bedürfnis diese dienen. Das kann nur angedeutet werden. Zum einen scheint mir das von mir kri- tisierte Verständnis von Kulturindustrie dem Konformismus angepasst zu sein. Und zwar passt es deswegen so gut, weil die materialistische Kritik konsequent verleugnet wird. Kon- formismus ist dabei keineswegs, wie oft angenommen, Über- einkunft mit der herrschende Diskursmeinung, sondern der Diskurs selbst. Politik wird vielfach nur noch als Kampf um Zeichen und Repräsentationen begriffen, ungeachtet dessen, dass die Grundlage dieses sinnlosen Kampfes die verallge- meinerte Trennung ist. Sprache wird als Instrument, berei- nigt von ihrem Leib, in diesem Kampf in der Funktion der Signifikation benutzt. Adorno sprach einmal im Anblick der gesellschaftlichen Situation von der Dringlichkeit Sprachkri- tik zu betreiben. Die Linke hat offensichtlich Sprachpolitik verstanden und damit wieder einmal das Gegenteil dessen, was gemeint war und nötig ist. Betrieben wird das Ganze mit der Verbissenheit, die sich einstellt, wenn man sich um die eigenen beschränkten Möglichkeiten der Weltgestaltung betrügen muss. Weiterhin geht es um Räume, ums Wohlge- fühl, um die Suche nach der kleinsten Differenz. Über Gefühl wird geredet. Nur wie? In dem Sinne, dass - wie Adorno sagte - die Erfahrung der Ohnmacht mit dem Gefühl der Ohnmacht verdrängt wird. In der Verdrängung der subjekti- ven Ohnmacht und der Ignoranz gegenüber der barbarischen Entwicklung der Gesellschaft scheint mir der Kern der heu- tigen Kulturindustrie zu liegen. Das Projekt der Austreibung des Geistes aus der Welt wird weiterverfolgt - und die, die meinen, sie wären darüber erhaben, sind es keineswegs immer. Denn dass Halbaufklärung, das Bescheidwissen, eine hartnä- ckige Aufklärungsresistenz hervorbringt, kann auch die Lek- türe des Kulturindustriekapitels zum Selbstbetrug werden las- sen. Doch nicht nur; schon im angesprochenen Kapitel heißt es: »Darüber, daß der Prozeß der einfachen Reproduktion des Geistes ja nicht in die erweiterte hineinflihre, wachen all seine Agenten, vom producer bis zu den Frauenvereinen.« Und auch: Die realitätsgerechte Empörung gehört zur Kul- turindustrie wie der Bodenreformer zum Kapitalismus. Die Verwaltung des Geistes und sein Erwürgen wird keineswegs nur der großen Industrie überlassen; jeder darf mitmachen, egal wie er oder sie ist. »Jeder ist sich selbst ein Würstchen.», sagte Adorno, sei's auch ein Tofu-Würstchen. Erst in bewuss- ter und bestimmter Negation der realitätsgerechten Regeln der Kulturindustrie würde der Bann gebrochen. Bewusst wer- den muss dafür, dass Kulturindustrie eine umfassende Basis menschlichen Handelns ist, nicht nur das, was zu sehen ist, wenn der Fernseher angeht. 86","libVersion":"0.3.1","langs":""}