{"path":"8_RESSOURCES/82_Politik-Theorie/TIQQUN\nGrundbausteine\neiner Theorie des Jungen-Mädchens.pdf","text":"295 1 334 2 3 TIQQUN Grundbausteine einer Theorie des Jungen-Mädchens Aus dem Französischen vom philologischen Arm der deutschen Sektion der PI (Parti Imaginaire) Merve Verlag Berlin 4 Der Text ist in seiner ersten Version in der Nummer 1 von Tiqqun im Januar 1999 erschienen. Die vorliegende Übersetzung folgt der über- arbeiteten Fassung in: TIQQUN, Premiers matériaux pour une théorie de la Jeune-Fille, Rennes 2006. Redaktorat: Merve © 2009 Merve Verlag Berlin Printed in Germany Druck- und Bindearbeiten: Dressler, Berlin Umschlagentwurf: Jochen Stankowski, Dresden ISBN 978-3-88396-271-9 www.merve.de 5 Inhalt Memento ........................................................................ 7 Vorspiel ........................................................................ 11 I. Das Junge-Mädchen als Phänomen ..................... 23 II. Das Junge-Mädchen als Selbsttechnik ................. 45 III. Das Junge-Mädchen als soziale Beziehung ......... 59 IV. Das Junge-Mädchen als Ware .............................. 71 V. Das Junge-Mädchen als lebendes Geld ............... 83 VI. Das Junge-Mädchen als kompaktes politisches Dispositiv ............................................................... 91 VII. Das Junge-Mädchen als Kriegsmaschine ............. 99 IX. Das Junge-Mädchen gegen sich selbst: Das Junge-Mädchen als Unmöglichkeit ..................... 115 X. Das Junge-Mädchen beenden ............................ 125 6 7 Memento Bücher drucken, verbreiten, vertreiben. Nie zu einem Verlag werden. Noch eine, vielleicht glorreiche Instanz unter den Instanzen. Wo die Maske eines Namens fatalerweise den Luxus autorisiert, nicht zu denken. In jedem Moment daran denken, dass es sich um einen Krieg handelt. Bei dem es gilt, Felder zu bearbei- ten, Texte zu schreiben, Rhythmen zu finden, Ziele zu treffen. Und dass diese Bücher ein Moment des Krieges oder nichts sind. Niemals mit der Idee der Kultur paktieren. Den Philosophen überlassen, was nicht das Leben zu denken gibt. Geschwulste, die in sich selbst zusammen- fallen. Die so genannten »kulturellen Milieus« für nichts halten. Ihren Gestikulationen die volle Bedeutung bei- legen, die diese zusammenbrechende Industrie, dieser von heuchlerischen Prozessionen wimmelnde Friedhof verdient. Hier, mehr als anderswo, nur Freunde und Feinde zulassen. Und dazu unsere Fähigkeit zur Begegnung aufrechterhalten. 8 Solange wir noch Spucke haben, immer wieder auf die Figur des Autors, auf die Geschlossenheit des Wer- kes spucken. Daran erinnern, dass die Erwähnung von »Tiqqun« auf den Buchumschlägen unter tausend anderen Mög- lichkeiten nur auf die Lokalisierung des geistigen Punktes hinweist, von dem diese Schriften ausgehen. Es gibt eine leere Achse, um die sich der Westen einrollt und die allen Widerstand gegen seine Umwälzung leistet. Deutlich sagen, dass es hier für uns um nichts ande- res geht und immer nur darum gegangen ist, eine Kraft zu bilden, die in der Lage ist, der Zivilisation den Todes- stoß zu versetzen und sie dann zu begraben. Dass unsere Sache, auch hier noch, rein praktisch ist. In jedem Buch eine Adresse angeben, einen Kontakt, der es unseren im Exil verstreuten Brüdern ermöglicht, uns zu finden. 9 10 – I did love you once. Hamlet 11 Vorspiel I Hinter den hypnotischen Grimassen der offiziellen Befrie- dung findet ein Krieg statt. Ein Krieg, von dem man nicht mehr sagen kann, ob er einfach ökonomischer oder sogar sozialer und humanitärer Art ist, da er alles umfasst, da er ein totaler Krieg ist. Während ein jeder sehr wohl vorausahnt, dass seine Existenz dazu tendiert, ein Schlachtfeld zu werden, auf dem Neurosen, Phobien, Somatisierungen, Depressionen und Ängste zu zahlrei- chen Rückzügen blasen, gelingt es keinem, den Verlauf oder den Einsatz dieses Krieges zu erfassen. Para- doxerweise ist es der totale Charakter dieses Krieges, total nicht weniger in seinen Mitteln als in seinen Zwe- cken, der es ihm vor allem ermöglicht, sich in eine solche Unsichtbarkeit zu hüllen. Das Empire zieht den offensiven Angriffen die chine- sischen Methoden vor, die chronische Prävention, die molekulare Verbreitung des Zwangs im Alltag. Hier löst die innere Überwachung in adäquater Weise die allge- meine Überwachung ab und die individuelle Selbstkon- trolle die soziale Kontrolle. Letzten Endes ist es die All- gegenwärtigkeit der neuen Polizei, der es gelingt, sie unwahrnehmbar zu machen. 12 II Den Einsatz des gerade stattfindenden Krieges bilden die Lebensformen, das heißt für das Empire die Selektion, die Verwaltung und die Abschwächung derselben. Die Herrschaft des Spektakels über die öffentliche Erklärung der Begierden, das biopolitische Monopol des gesamten medizinischen Machtwissens, die Verhinderung jeder Abweichung durch eine immer stärkere Armee von Psy- chiatern, Coaches und anderen wohlwollenden »Hel- fern«, die ästhetisch-polizeiliche Erfassung jedes Einzel- nen in Datenbanken hinsichtlich seiner biologischen Determinierungen, die immer schärfere, immer engere ständige Überwachung des Verhaltens, die plebiszitäre Ächtung »der Gewalt«, all dies gehört zum anthropologi- schen oder vielmehr anthropotechnischen Projekt des Empires. Es geht darum, ein Profil der Bürger zu erstellen. Die Unterdrückung des Ausdrucks von Lebensformen – von Lebensformen nicht als etwas, das einen Rohstoff (»das nackte Leben«) von außen formen würde, der ansonsten formlos wäre, sondern im Gegenteil als etwas, was jeden Körper-in-einer-Situation, in der er eine bestimmte Neigung, eine innere Regung hat, bewegt – kann offensichtlich nur das Resultat einer reinen Politik der Repression sein. Es gibt eine regelrechte imperiale Arbeit der Täuschung, der Vernebelung und der Aus- richtung von Körpern auf Abwesenheiten, Unmöglichkei- ten. Die Wirkung ist weniger unmittelbar, aber dafür viel dauerhafter. Im Laufe der Zeit und durch viele kombi- 13 nierte Effekte wird MAN schließlich die angestrebte Ent- waffnung der Körper und insbesondere des Immunsys- tems erreichen. Die Staatsbürger sind nicht unbedingt Verlierer dieses Krieges, sondern sie sind jene, die seine Realität leugnen und von vornherein die Waffen gestreckt haben: Was MAN ihnen als »Existenz« lässt, ist nur noch eine lebenslängliche Bemühung, sich dem Empire kompatibel zu machen. Doch für die anderen, für uns, ergibt sich aus einer gewissen Distanz aus jeder Tat, jedem Begehren, jedem Affekt die Notwendigkeit, das Empire und seine Bürger zu vernichten. Das ist eine Frage des langen Atems und der Intensität der Leidenschaften. Auf diesem kriminellen Weg haben wir Zeit; nichts drängt uns dazu, die direkte Konfrontation zu suchen. Selbst wenn das bedeutet, Schwäche zu zeigen. Es wird indessen Sturm- angriffe geben, die weniger wichtig sind als die Position, aus der heraus sie unternommen werden, denn unsere Angriffe unterminieren die Streitkräfte des Empires, wäh- rend unsere Positionen seine Strategie unterminieren. Somit gilt, je mehr Siege es erringt, desto mehr Nieder- lagen wird es erleiden, und umso unvermeidlicher wer- den diese sein. Die imperiale Strategie besteht aber vor allem darin, die Blindheit gegenüber den Lebensformen, den Analphabetismus gegenüber ethischen Unterschie- den zu organisieren, die Front unkenntlich, wenn nicht gar unsichtbar zu machen; und in den kritischsten Fällen den eigentlichen Krieg durch alle mögliche Scheinkon- flikte zu verschleiern. 14 Die Wiederaufnahme der Offensive unsererseits setzt voraus, dass die Front wieder sichtbar gemacht wird. Die Figur des Jungen-Mädchens ist eine Sehmaschine, die zu diesem Zweck entworfen wurde. Manche benutzen sie, um das massive Eindringen der feindlichen Besat- zungskräfte in unsere Existenzen aufzudecken; andere, noch stärker, um die Geschwindigkeit und die Richtung ihres Voranschreitens zu bestimmen. An dem, was jeder damit anfängt, sieht man auch, was er verdient. III Wohlgemerkt, der Begriff des Jungen-Mädchens ist selbstverständlich kein geschlechtlich differenzierter Begriff. Der Frauenaufreißer in der Disko ist damit genauso gemeint wie die als Pornostar geschminkte Jugendliche arabischer Herkunft. Der ältliche Playboy, der sich vom Geschäft zurückgezogen hat und seine Freizeit zwischen der Côte d’Azur und seinen Pariser Büros, in denen er noch einen Fuß drin hat, verbringt, gehört genauso dazu wie die großstädtische Single-Frau, die zu sehr an ihrer Consulting-Karriere hängt, um sich bewusst zu werden, dass sie bereits fünfzig ist. Und wie sollte man der verborgenen Übereinstimmung gerecht werden, die einen aufgeblasenen modebewussten schwulverheirateten Homo aus dem Marais mit einer amerikanisierten Kleinbürgerin, die mit ihrer Plastikfamilie in der Vorstadt wohnt, verbindet, wenn es sich um einen geschlechtlich differenzierten Begriff handeln würde? 15 In Wirklichkeit ist das Junge-Mädchen nur der Modell- Bürger, wie die Warengesellschaft ihn seit dem Ersten Weltkrieg als explizite Antwort auf die revolutionäre Bedrohung neu definiert hat. So gesehen handelt es sich um eine polare Figur, die das Werden eher orientiert als beherrscht. Anfang der 20er Jahre wurde dem Kapitalismus klar, dass er als Ausbeuter der menschlichen Arbeit nur über- leben würde, wenn er auch noch all das kolonisierte, was außerhalb der Produktionssphäre im eigentlichen Sinne lag. Angesichts der sozialistischen Herausforderung musste auch er sich sozialisieren. Er musste also seine Kultur, seine Freizeit, seine Medizin, seinen Urbanismus, seine éducation sentimentale und seine eigenen Sitten schaffen, und dazu noch das Dispositiv für ihre ständige Erneuerung. Das war der Fordistische Kompromiss, der Sozialstaat, die Familienplanung: der sozialdemokrati- sche Kapitalismus. Die Unterwerfung unter die Arbeit, die eingeschränkt war, da der Arbeiter noch nicht mit seiner Arbeit identisch war, wird gegenwärtig durch die Integra- tion der subjektiven und existentiellen Gleichschaltung, das heißt im Grunde durch den Konsum, ersetzt. Aus der formalen Herrschaft des Kapitals wird nach und nach eine reale. Ihre besten Unterstützer sucht die Warengesellschaft von nun an unter den marginalisierten Elementen der traditionellen Gesellschaft – zunächst unter den Frauen und Jugendlichen, dann unter den Homosexuellen und Einwanderern. Für diejenigen, die bis gestern als Minderheit behan- delt wurden und die deshalb der Warengesellschaft 16 äußerst skeptisch gegenüberstanden und ihr ganz spontan feindlich gesonnen waren, da sie sich nicht den vorherrschenden Integrationsnormen gebeugt hatten, konnte diese sich nun den Anschein der Emanzipation geben. »Die jungen Leute und ihre Mütter«, erkennt Stuart Ewen, »liefern der von der Werbung propagierten Lebensweise die sozialen Prinzipien der Ethik des Kon- sumenten.« Die jungen Leute, weil die Jugend »der Lebensabschnitt ist, der durch eine reine Konsumbezie- hung zur Zivilgesellschaft geprägt wird.« (Stuart Ewens, Captains of consciousness). Die Frauen, weil es die von ihnen noch beherrschte Sphäre der Reproduktion ist, die damals kolonisiert werden sollte. Die Jugendlichkeit und die Weiblichkeit, die zur Jeunitude und Féminitude hypostasiert, abstrahiert und recodiert wurden, werden seither in den Rang von regulativen Ideen der bürgerlich- imperialen Integration erhoben. Die Figur des Jungen- Mädchens wird die unmittelbare, spontane und völlig wünschenswerte Einheit dieser beiden Bestimmungen verwirklichen. Das knabenhafte Mädchen sollte sich mit einer Modernität durchsetzen, die auf ganz andere Weise ver- blüffte als all die Stars und Starlets, die so schnell die globalisierte Phantasiewelt überschwemmten. Eine Albertine auf dem Deich eines Badeortes sollte mit ihrer unbekümmerten und pan-sexuellen Vitalität das gesamte baufällige Universum von Prousts Auf der Suche nach der verlorenen Zeit zum Einsturz bringen. Die Oberschü- lerin sollte ihr Gesetz in Ferdydurke (von Witold Gom- 17 browicz) verwirklichen. Eine neue Machtfigur ist geboren, die alle anderen in den Schatten stellt. IV Heute glaubt die im Spektakel neu formatierte und bio- politisch neutralisierte Menschheit, jemanden herauszu- fordern, wenn sie sich zur »Bürgerin« ausruft. Die Frau- enzeitschriften wiederholen einen fast hundertjährigen Fehler, indem sie ihr Äquivalent schließlich den Männern zur Verfügung stellen. Alle veralteten Figuren patriarcha- ler Autorität, vom Politiker über den Polizisten bis zum Firmenchef, erweisen sich als Junge-Mädchen, bis hin zur letzten, dem Papst. An vielen Zeichen ist zu erkennen, dass die neue Physiognomie des Kapitals, die in der Zeit zwischen den Weltkriegen erst skizzenhaft erkennbar wurde, nun ihre Vollendung erreicht. »Wenn sich sein fiktiver Charakter allgemein verbreitet, ist die ›Anthropomorphose‹ des Kapitals eine vollendete Tatsache. Dann zeigt sich der geheimnisvolle Zauber, dank dessen der verallgemei- nerte Kredit, der jeden Tausch regiert (von der Banknote bis zum Wechsel, vom Arbeits- oder Ehevertrag bis zu den ›menschlichen‹ und familiären Beziehungen, von den Studien, Diplomen und Karrieren, die auf sie folgen, bis zu den Versprechen jeder Ideologie: Alle Tauschfor- men sind nunmehr hinhaltende Scheintauschformen), nach dem Vorbild seiner einförmigen Leere das ›Herz der Finsternis‹ jeder ›Persönlichkeit‹ und jedes ›Charakters‹ 18 befällt. So kommt es zur Homologisierung des Volkes des Kapitals, dort, wo jede altüberlieferte Unterschei- dung, jede Besonderheit der Klasse und der Ethnie zu verschwinden scheint. Das ist eine Tatsache, die immer wieder so viele Naivlinge verwundert, welche darüber immer noch mit einem von der Vergangenheit getrübten Blick ›nachdenken‹.« (Girgio Cesarano, Cronaca di un ballo mascherato) Das Junge-Mädchen erscheint als der Kulminationspunkt dieser Anthropomorphose des Kapi- tals. Der Verwertungsprozess ist in der imperialistischen Phase nicht nur kapitalistisch: ER FÄLLT MIT DEM GESELLSCHAFTLICHEN ZUSAMMEN. Die Integration in diesen Prozess, die sich nicht mehr von der Integration in die imperiale »Gesellschaft« unterscheidet und die auf keiner »objektiven« Grundlage mehr beruht, verlangt von jedem eher, dass er sich permanent selbstverwertet. Der Moment der letztgültigen Sozialisierung der Gesellschaft, das Empire, ist somit auch der Moment, in dem jeder aufgerufen ist, sich auf sich selbst als Wert zu beziehen, und dies der zentralen Vorgabe entsprechend durch eine Reihe von kontrollierten Abstraktionen. Das Junge-Mädchen wird also das Wesen sein, das nur noch als Wert eine Intimität für sich hat und dessen gesamte Aktivität in jedem Detail auf seine Selbstverwertung aus- gerichtet ist. Es wird sich in jedem Augenblick als das souveräne Subjekt seiner eigenen Verdinglichung bestä- tigen. Der gesamte unhinterfragbare Charakter seiner Macht, die erschlagende Sicherheit dieses flachen Wesens, das in exklusiver Weise aus Codes, Konventio- nen und flüchtig aufgekommenen Vorstellungen zusam- 19 mengestrickt wird, die ganze Autorität, von der die kleinste seiner Gebärden geprägt ist, all dies wird unmit- telbar nach seiner absoluten Transparenz für »die Gesellschaft« indexiert. Gerade wegen seiner Nichtigkeit hat jedes seiner Urteile das imperative Gewicht der gesamten gesell- schaftlichen Organisation; und es weiß das. V Die Theorie des Jungen-Mädchens taucht nicht zufällig in dem Moment auf, in dem sich die Genese der imperialen Ordnung vollendet und in dem diese als solche wahrge- nommen wird. Was zu Tage tritt, ist auf dem Weg zu sei- nem Ende. Und die Partei der Jungen-Mädchen muss sich ihrerseits spalten. In dem Maße, in dem die Formatierung Junges-Mäd- chen sich allgemein verbreitet, wird die Konkurrenz härter und nimmt die mit der Konformität verbundene Befriedi- gung ab. Ein qualitativer Sprung erweist sich als notwen- dig; man muss sich mit neuen und noch nie da gewese- nen Attributen versehen: Man muss sich in irgendeinen noch jungfräulichen Raum begeben. Eine Hollywoodsche Verzweiflung, ein politisches Bewusstsein der Fernseh- nachrichten, eine vage Spiritualität neo-buddhistischer Art oder ein Engagement bei irgendeinem kollektiven Unternehmen zur Erleichterung des Gewissens wird schon reichen. So erblüht Schritt für Schritt das Junge- Bio-Mädchen. Der Kampf um das Überleben der Jungen- 20 Mädchen wird von da an mit der Notwendigkeit gleichge- setzt, über das industrielle Junge-Mädchen hinauszuge- hen, mit der Notwendigkeit, zum Jungen-Bio-Mädchen überzugehen. Im Gegensatz zu seiner Vorgängerin hat das Junge-Bio-Mädchen nicht mehr den Elan irgendeiner Emanzipation, sondern die auf Sicherheit bedachte Obsession der Konservierung. Das Empire wird in seinen Grundlagen unterminiert und muss sich gegen die Entro- pie wehren. Zur Fülle seiner Hegemonie gelangt, kann es nur noch zusammenbrechen. Das Junge-Bio-Mädchen wird also verantwortlich, »solidarisch«, ökologisch, müt- terlich, vernünftig, »natürlich«, respektvoll, eher selbst- kontrolliert als scheinbar befreit, sprich verdammt biopoli- tisch sein. Es ahmt den Exzess nicht mehr nach, sondern misst ihn im Gegenteil aus, als Ganzes. Wie man sieht, ist das Junge-Mädchen in dem Moment, in dem es die Stärke eines Gemeinplatzes erlangt, bereits überholt, zumindest in seinem ursprüng- lichen Aspekt der grob verfeinerten Massenproduktion. In dieser kritischen Konstellation des Übergangs setzten wir den Hebel an. VI Wenn man nichts Falsches sagen will – was durchaus unsere Absicht sein könnte –, bildet der folgende Wust von Fragmenten in keiner Weise eine Theorie. Es handelt sich um zufällig angehäufte Materialien von Begegnun- gen, zum Umgang mit und zur Beobachtung von Jungen- 21 Mädchen; Stilblüten, die aus ihren Zeitschriften extrahiert wurden; Ausdrücke, die ungeordnet unter manchmal dubiosen Umständen aufgesammelt wurden. Sie werden hier in approximativen Rubriken zusammengestellt, so wie sie in Tiqqun 1 veröffentlicht wurden; man müsste da wirklich mal ein bisschen Ordnung hineinbringen. Die Entscheidung, die Elemente – die, poliert, ausge- schlachtet und neu zugeschnitten, eine durchaus vor- zeigbare Doktrin hätten bilden können – so zu zeigen, in ihrer Unvollkommenheit, in ihrer kontingenten Herkunft, in ihrer ordinären Übertriebenheit, ist hier ein für allemal die Entscheidung für die Trash-Theorie. Der Haupttrick der Theoretiker besteht im Allgemeinen darin, das Ergebnis ihrer Arbeit so zu präsentieren, dass der Arbeitsprozess selbst nicht mehr zu sehen ist. Wir wetten, dass dieser Trick, angesichts der Fragmentierung der bloomesken Aufmerksamkeit, nicht mehr funktioniert. Wir haben daher einen anderen gewählt. Die Geister, die von moralischer Bequemlichkeit oder vom Laster der Verabscheuung getragen werden, werden in diesem Sammelsurium nur Wege finden, die nirgendwo hinführen, sprich Holzwege. Es geht weniger darum, die Jungen-Mädchen zu bekeh- ren, als alle Abschnitte einer fraktalisierten Front der Jung-Mädchenwerdung nachzuzeichnen. Und die Waffen für einen unerbittlichen Kampf und offenen Schlagab- tausch zu liefern und zwar da, wo du dich gerade befindest. 23 I. Das Junge-Mädchen als Phänomen Das Junge-Mädchen schwärmt für das Echte, weil es eine Lüge ist. Das männliche Junge-Mädchen weist das Paradox auf, dass es das Produkt einer Art »Entfremdung durch An- steckung« ist. Während das weibliche Junge-Mädchen als Inkarnation einer bestimmten entfremdeten männ- lichen Imagination erscheint, hat die Entfremdung dieser Inkarnation selber nichts Imaginäres an sich. All das hat konkret bewirkt, dass es denen entgangen ist, deren Phantasmen es bevölkert, um sich vor ihnen zu erheben und sie zu beherrschen. In dem Maße, in dem das Junge- Mädchen sich emanzipiert, sich entfaltet und um sich greift, verwandelt sich ein Traum in einen alles über- wuchernden Alptraum. Und dann tyrannisiert sein frü- herer Knecht, der als solcher zurückkehrt, den Herren von gestern. Man wird schließlich zum Zeugen des ironi- schen Epilogs, bei dem das »männliche Geschlecht« zum Opfer und Gegenstand seines eigenen entfremdeten Begehrens wird. »Ich fände es toll, wenn alle Leute schön wären.« 23 I. Das Junge-Mädchen als Phänomen Das Junge-Mädchen schwärmt für das Echte, weil es eine Lüge ist. Das männliche Junge-Mädchen weist das Paradox auf, dass es das Produkt einer Art »Entfremdung durch An- steckung« ist. Während das weibliche Junge-Mädchen als Inkarnation einer bestimmten entfremdeten männ- lichen Imagination erscheint, hat die Entfremdung dieser Inkarnation selber nichts Imaginäres an sich. All das hat konkret bewirkt, dass es denen entgangen ist, deren Phantasmen es bevölkert, um sich vor ihnen zu erheben und sie zu beherrschen. In dem Maße, in dem das Junge- Mädchen sich emanzipiert, sich entfaltet und um sich greift, verwandelt sich ein Traum in einen alles über- wuchernden Alptraum. Und dann tyrannisiert sein frü- herer Knecht, der als solcher zurückkehrt, den Herren von gestern. Man wird schließlich zum Zeugen des ironi- schen Epilogs, bei dem das »männliche Geschlecht« zum Opfer und Gegenstand seines eigenen entfremdeten Begehrens wird. »Ich fände es toll, wenn alle Leute schön wären.« 24 Das Junge-Mädchen ist die Figur des totalen und souveränen Konsumenten; und so verhält es sich in allen Lebensbereichen. Das Junge-Mädchen kennt den Wert der Dinge sehr gut. Oft und bevor es sich allzu sichtbar auflöst, heiratet das Junge-Mädchen. Das Junge-Mädchen ist nur gut zum Konsumieren, ob nun Freizeit oder Arbeit, spielt keine Rolle. Das Innenleben des Jungen-Mädchens, das mit jedwedem Innenleben gleichgesetzt wird, ist so zu etwas Anonymem, Äußer- lichem und Objekthaftem geworden. Das Junge-Mädchen erschafft niemals etwas; kurz gesagt, es erschafft sich neu. Indem das Spektakel die Jugendlichen und die Frauen mit einem absurden symbolischen Mehrwert ausstattet, indem es sie zu den exklusiven Trägern der beiden neuen esote- rischen Wissensformen, die der neuen gesellschaftlichen Organisation eigen sind, macht – die des Konsums und die der Verführung –, hat es die Sklaven der Vergangenheit zwar befreit, aber es hat sie ALS SKLAVEN befreit. Die extremste Banalität des Jungen-Mädchens besteht darin, sich immer noch ein »Original« zu leisten. Der rachitische Charakter der Sprache des Jungen-Mädchens ist, auch wenn er eine unbestreitbare Schrumpfung des Erfah- rungsbereiches beinhaltet, keineswegs ein praktisches Handi- cap, da diese Sprache nicht dazu gemacht ist, um zu sprechen, sondern um sich zu beklagen und sich zu wiederholen. 25 Geschwätzigkeit, Neugier, Uneindeutigkeit, Gerüchte, das Junge-Mädchen verkörpert die Fülle der uneigentlichen Existenz, deren Kategorien Heidegger herausgearbeitet hat. Das Junge-Mädchen ist eine Lüge, deren Glanzpunkt das Gesicht ist. Wenn das Spektakel ausposaunt, dass die Frau die Zukunft des Mannes ist, ist natürlich vom Jungen-Mädchen die Rede, und die Zukunft, die es verheißt, ist nur die schlimmste kybernetische Sklaverei. »Ist doch klar!« Dem Jungen-Mädchen gelingt es, bei aller Philosophie, mit einem Dutzend unartikulierter Begriffe zu leben, die unmittelbar zu mora- lischen Kategorien werden, was bedeutet, dass der gesamte Umfang seines Vokabulars sich definitiv auf das Paar Gut / Böse reduziert. Es versteht sich von selbst, dass es, um die Welt aus seiner Sicht ertra- gen zu können, ziemlich viel vereinfachen muss, und dass es, um glücklich in ihr leben zu können, viele Märtyrer schaffen muss; und vor allem aus sich selbst. »Auffallende körperliche Mängel, mögen sie auch die Arbeitsfähig- keit nicht im geringsten beeinträchtigen, machen den betreffenden sozial Schwachen vorzeitig zum unfreiwilligen Arbeitsinvaliden.« (Dr. Julius Moses, Afa-Bundeszeitung, Februar 1929) Beim Jungen-Mädchen ist das Angenehmste auch das Betrüblichste, das »Natürlichste« das Künstlichste, das »Menschlichste« das Maschinellste. Die Adoleszenz ist eine Kategorie, die in jüngerer Zeit durch die Anforderungen des Massenkonsums geschaf- fen wurde. 26 Das Junge-Mädchen nennt alles, an das MAN es fesselt, unabänderlich »Glück«. Das Junge-Mädchen ist nie einfach unglücklich, es ist auch unglücklich, unglücklich zu sein. Letzten Endes ist das Ideal des Jungen-Mädchens häuslich. Der Bloom ist die Krise der klassischen Sexuie- rungen, und das Junge-Mädchen ist die Offensive, mit der die Warenherrschaft darauf geantwortet hat. Ebenso wenig wie es beim Jungen-Mädchen Keuschheit gibt, gibt es bei ihm Ausschweifung. Das Junge-Mädchen lebt ein- fach als eine Fremde unter seinen Begierden, deren Markt- Über-Ich die Kohärenz beherrscht. Die Langeweile der Abstraktion fließt in den Fick. Es gibt nichts, was das Junge-Mädchen nicht in den verschlossenen Horizont seiner lächerlichen Alltäglichkeit ein- treten lassen kann, die Poesie wie die Ethnologie, der Marxis- mus wie die Metaphysik. »Albertine hat keinen Ort und ist eben darin modern: sie schwebt, geht, kommt, zieht aus ihrer Haltlosigkeit eine Instabilität, einen unvorhersehbaren Charakter, der ihr ihre Fähigkeit zur Freiheit gibt.« (Jacques Dubois, Pour Albertine: Proust et le sens du social) Wenn das Spektakel sich ganz gezielt an das Junge-Mädchen wendet, verzichtet es nicht auf ein wenig Bathmologie. So haben die Boy Groups und die Girl Groups für jede Bezeichnung der Inszenierung die Tatsache, dass sie inszenieren. Die Lüge besteht hier, mit Hilfe einer so groben Ironie, darin, als eine Lüge zu präsentieren, was im Gegenteil die Wahrheit des Jungen-Mädchens ist. 27 Das Junge-Mädchen wird plötzlich von Schwindelgefühlen erfasst, wenn die Welt auf- hört, sich um es zu drehen. Das Junge-Mädchen versteht sich als Inhaberin einer heiligen Macht: der der Ware. »Ich mag Kinder, sie sind schön, aufrichtig und riechen gut.« Die Mutter und die Hure, im Sinne von Weininger, sind auch im Jungen-Mädchen präsent. Doch die eine macht es kaum lobenswerter, als die andere es verwerflicher macht. Im Laufe der Zeit kann sogar eine seltsame Reversibilität beider be- obachtet werden. Das Junge-Mädchen ist faszinierend wie alle Dinge, die eine Einschließung in sich selbst, ein mechanisches Sich- selbstgenügen oder eine Gleichgültigkeit gegenüber dem Be- obachter aufweisen, wie etwa das Insekt, der Säugling, der Automat oder das Foucault’sche Pendel. Warum muss das Junge-Mädchen immer irgendeine Aktivität vortäuschen? Um in seiner Passivität ungreifbar zu bleiben. Die »Freiheit« des Jungen-Mädchens geht selten über den offen zur Schau gestellten Kult der lächerlichen Produktionen des Spektakels hinaus; sie besteht im Wesentlichen darin, den Notwendigkeiten der Entfremdung den Streik der Beflissen- heit entgegen zu stellen. Die Zukunft des Jungen-Mädchens: Name einer Gruppe von »kommunistischen« Jungen-Mädchen, die sich 1936 in der südlichen Vorstadt von Paris für die »Zerstreuung, die Erziehung und die Ver- teidigung ihrer Interessen« organisiert haben. 28 Das Junge-Mädchen will ohne Liebe begehrt oder ohne Begehren geliebt werden. In jedem Fall ist das Unglück gewiss. Das Junge-Mädchen hat LiebesGESCHICHTEN. Es genügt, sich zu erinnern, was es unter dem Wort »Abenteuer« versteht, um sich eine recht genaue Vorstel- lung von dem zu machen, was das Junge-Mädchen an Möglichem befürchten kann. Das Alter des Jungen-Mädchens ist nicht weniger scheuß- lich als seine Jugend. Sein Leben ist vom Anfang bis zum Ende nur ein voranschreitender Schiffbruch im Formlosen und nie das Hereinbrechen eines Werdens. Das Junge-Mädchen vegetiert in den Vorhöllen der Zeit dahin. Angesichts der Figur des Jungen-Mädchens sind die Alters- und Geschlechtsunter- schiede unbedeutend. Es gibt kein Alter, um mit Jeunitude geschlagen zu werden, und es gibt kein Geschlecht, das verbieten würde, sich einen Schluck Féminitude zu gönnen. So wie die Zeitschriften, die MAN ihm wid- met und die es so schmerzerfüllt verschlingt, wird das Leben des Jungen-Mädchens in Rubriken aufgeteilt und eingeordnet, unter denen die größte Trennung herrscht. Das Junge-Mädchen gehorcht, da es nichts anderes als das ist, peinlich genau der Rollenaufteilung. 29 Die Liebe des Jungen-Mädchens ist nur ein Autismus zu zweit. Was MAN immer noch Männlichkeit nennt, ist nur der Infantilismus der Männer, und Weiblichkeit ist der Infantilismus der Frauen. Vielleicht sollte man von Virilismus und »Feminismus« sprechen, wenn sich in den Erwerb einer Identität so viel Voluntarismus mischt. Die gleiche falsch verstandene Zuverlässigkeit, die die traditio- nelle Frau charakterisierte, die dazu bestimmt war, in der Pflicht, das Überleben zu sichern, zu verbleiben, blüht heute im Jungen- Mädchen auf, doch dieses Mal befreit von der häuslichen Sphäre und von jedem geschlechtlich differenzierten Monopol. Sie kommt von nun an überall zum Ausdruck: in seiner tadello- sen affektiven Ungerührtheit bei der Arbeit, in der extremen Rationalisierung, die es seinem »Gefühlsleben« aufzwingt, in seinem so spontan militärischen Schritt, in der Weise, in der es vögelt, sich benimmt oder auf seinem Computer herumklimpert. Das ist nichts anderes, als ob es sein Auto wäscht. »Außerordentlich lehrreich ist eine Auskunft, die ich in einem bekannten Berliner Warenhaus erhalte. ›Wir achten bei Engagements von Verkaufs- und Büropersonal‹, sagt ein maßgebender Herr der Personalabteilung, ›vorwiegend auf ein angenehmes Aussehen.‹ Von fern erinnert er etwas an Reinhold Schünzel in älteren Filmen. Was er unter angenehm verstehe, frage ich ihn; ob pikant oder hübsch. ›Nicht gerade hübsch. Entscheidend ist vielmehr die moralisch-rosa Hautfarbe, Sie wissen doch…‹ Ich weiß. Eine moralisch-rosa Hautfarbe – diese Begriffskom- bination machte mir mit einem Schlag den Alltag transparent, der von Schaufensterdekorationen, Angestellten und illustrierten Zei- tungen ausgefüllt ist. Seine Moral soll rosa gefärbt sein, sein Rosa moralisch untermalt. So wünschen es die, denen die Auslese obliegt. Sie möchten das Leben mit einem Firnis überziehen, der seine kei- neswegs rosige Wirklichkeit verhüllt. Wehe, wenn die Moral unter 30 die Haut dränge und das Rosa nicht gerade noch moralisch genug wäre, um den Ausbruch der Begierden zu verhindern. Die Düster- keit der ungeschminkten Moral brächte dem Bestehenden ebenso Gefahr wie ein Rosa, das unmoralisch zu flammen begänne. Damit beide sich aufheben, werden sie aneinander gebunden. Das gleiche System, das der Eignungsprüfungen bedarf, produziert auch dieses nette und freundliche Gemenge, und je mehr die Rationalisierung fortschreitet, desto mehr nimmt die moralisch-rosa Aufmachung überhand. Die Behauptung ist kaum zu gewagt, dass sich in Berlin ein Angestelltentypus herausbildet, der sich in der Richtung auf die erstrebte Hautfarbe hin uniformiert. Sprache, Kleider, Gebärden und Physiognomien gleichen sich an, und das Ergebnis des Prozes- ses ist eben jenes angenehme Aussehen, das mit Hilfe von Photo- graphien umfassend wiedergegeben werden kann. Eine Zuchtwahl, die sich unter dem Druck der sozialen Verhältnisse vollzieht und zwangsläufig durch die Werbung entsprechender Konsumenten- bedürfnisse von der Wirtschaft unterstützt wird. Die Angestellten müssen mittun, ob sie wollen oder nicht. Der Andrang zu den vielen Schönheitssalons entspringt auch Existenz- sorgen, der Gebrauch kosmetischer Erzeugnisse ist nicht immer ein Luxus. Aus Angst, als Altware aus dem Gebrauch zurückgezogen zu werden, färben sich Damen und Herren die Haare, und Vierziger treiben Sport, um sich schlank zu erhalten. ›Wie werde ich schön?‹ lautet der Titel eines jüngst auf den Markt geworfenen Heftes, dem die Zeitungsreklame nachsagt, dass es Mittel zeige, ›durch die man für den Augenblick und für die Dauer jung und schön aussieht‹. Mode und Wirtschaft arbeiten sich in die Hand. Freilich, die meis- ten sind nicht in der Lage, einen Spezialarzt aufzusuchen. Sie wer- den die Beute von Kurpfuschern oder begnügen sich notgedrungen mit Präparaten, die so billig wie fragwürdig sind. In ihrem Interesse kämpft seit einiger Zeit der genannte Abgeordnete Dr. Moses im Parlament für die Eingliederung der Entstellungsfürsorge in die Sozialversicherung. Die junge ›Arbeitsgemeinschaft kosmetisch tätiger Ärzte Deutschlands‹ hat sich dieser berechtigten Forderung angeschlossen.« (Siegfried Kracauer, Die Angestellten, 1930) 31 Der Verlust des metaphysischen Sinns unterscheidet sich beim Jungen-Mädchen nicht vom »Verlust des Sinnlichen« (Gehlen), womit sich die extreme Modernität seiner Entfremdung bestätigt. Das Junge-Mädchen bewegt sich im Vergessen des Seins nicht weniger als in dem des Ereignisses. Das Junge-Mädchen ähnelt seinem Photo. Insofern seine Erscheinung voll und ganz sein Wesen und seine Repräsentation seine Realität erschöpft, ist das Junge-Mädchen voll und ganz beschreibbar; so wie das vollkommen Vorher- sagbare und das absolut Neutralisierte. Das Junge-Mädchen existiert nur in dem Maße, wie MAN es begehrt, und ist nur an dem zu erkennen, was MAN von ihm sagt. Das Junge-Mädchen erscheint als das Produkt und das Hauptergebnis der gewaltigen Krise des Übergewichts der kapitalistischen Modernität. Es ist der Beweis und die Stütze der unbegrenzten Fortsetzung des Verwertungs- prozesses, wenn sich der Akkumulationsprozess selber als begrenzt erweist (aufgrund der Kleinheit der Erde, der öko- logischen Katastrophe oder der Implosion des Sozialen). 31 Der Verlust des metaphysischen Sinns unterscheidet sich beim Jungen-Mädchen nicht vom »Verlust des Sinnlichen« (Gehlen), womit sich die extreme Modernität seiner Entfremdung bestätigt. Das Junge-Mädchen bewegt sich im Vergessen des Seins nicht weniger als in dem des Ereignisses. Das Junge-Mädchen ähnelt seinem Photo. Insofern seine Erscheinung voll und ganz sein Wesen und seine Repräsentation seine Realität erschöpft, ist das Junge-Mädchen voll und ganz beschreibbar; so wie das vollkommen Vorher- sagbare und das absolut Neutralisierte. Das Junge-Mädchen existiert nur in dem Maße, wie MAN es begehrt, und ist nur an dem zu erkennen, was MAN von ihm sagt. Das Junge-Mädchen erscheint als das Produkt und das Hauptergebnis der gewaltigen Krise des Übergewichts der kapitalistischen Modernität. Es ist der Beweis und die Stütze der unbegrenzten Fortsetzung des Verwertungs- prozesses, wenn sich der Akkumulationsprozess selber als begrenzt erweist (aufgrund der Kleinheit der Erde, der öko- logischen Katastrophe oder der Implosion des Sozialen). 32 Das Junge-Mädchen gefällt sich darin, den ersten ökonomi- schen Grad seiner Motivationen durch einen zweiten, schein- bar provokativen Grad zu verbergen. Die ganze Bewegungsfreiheit, die das Junge- Mädchen genießt, verhindert keineswegs, dass es eine Gefangene ist und unter allen Umstän- den Automatismen der Einschließung an den Tag legt. Die Daseinsweise des Jungen-Mädchens besteht darin, nichts zu sein. Dahin zu gelangen, »gleichzeitig im Gefühlsleben und im Berufsleben Erfolg zu haben«, wird von manchen Jungen-Mädchen als ein Ziel ausgegeben, das Respekt verdient. Die »Liebe« des Jungen-Mädchens ist nur ein Wort im Wörterbuch. Die e wig e W ie de rk e hr de rselb e n Mode n gen üg t, um sich davo n zu üb e rze ug e n : Das Ju n g e -M äd chen sp ielt n icht mit de n Schein fo rmen , die Schein fo rmen sp ie le n mit ih m. Noch mehr als das weibliche Junge-Mädchen zeigt das männliche Junge-Mädchen mit seiner nutzlosen Muskulatur voll und ganz den Charakter der Sinnlosigkeit, das heißt des Leidens daran, was Fou- cault »die Disziplinierung von Körpern« nannte: »Die Disziplin stei- gert die Kräfte des Körpers (um die ökonomische Nützlichkeit zu erhöhen) und schwächt diese selben Kräfte (um sie politisch fügsam zu machen). Mit einem Wort: sie spaltet die Macht des Körpers; sie macht daraus einerseits eine ›Fähigkeit‹, eine ›Tauglichkeit‹, die sie zu steigern sucht; und andererseits polt sie die Energie, die Mächtigkeit, die daraus resultieren könnte, zu einem Verhältnis der strikten Unterwerfung um.« (Michel Foucault, Überwachen und Strafen) 32 Das Junge-Mädchen gefällt sich darin, den ersten ökonomi- schen Grad seiner Motivationen durch einen zweiten, schein- bar provokativen Grad zu verbergen. Die ganze Bewegungsfreiheit, die das Junge- Mädchen genießt, verhindert keineswegs, dass es eine Gefangene ist und unter allen Umstän- den Automatismen der Einschließung an den Tag legt. Die Daseinsweise des Jungen-Mädchens besteht darin, nichts zu sein. Dahin zu gelangen, »gleichzeitig im Gefühlsleben und im Berufsleben Erfolg zu haben«, wird von manchen Jungen-Mädchen als ein Ziel ausgegeben, das Respekt verdient. Die »Liebe« des Jungen-Mädchens ist nur ein Wort im Wörterbuch. Die e wig e W ie de rk e hr de rselb e n Mode n gen üg t, um sich davo n zu üb e rze ug e n : Das Ju n g e -M äd chen sp ielt n icht mit de n Schein fo rmen , die Schein fo rmen sp ie le n mit ih m. Noch mehr als das weibliche Junge-Mädchen zeigt das männliche Junge-Mädchen mit seiner nutzlosen Muskulatur voll und ganz den Charakter der Sinnlosigkeit, das heißt des Leidens daran, was Fou- cault »die Disziplinierung von Körpern« nannte: »Die Disziplin stei- gert die Kräfte des Körpers (um die ökonomische Nützlichkeit zu erhöhen) und schwächt diese selben Kräfte (um sie politisch fügsam zu machen). Mit einem Wort: sie spaltet die Macht des Körpers; sie macht daraus einerseits eine ›Fähigkeit‹, eine ›Tauglichkeit‹, die sie zu steigern sucht; und andererseits polt sie die Energie, die Mächtigkeit, die daraus resultieren könnte, zu einem Verhältnis der strikten Unterwerfung um.« (Michel Foucault, Überwachen und Strafen) 33 »O Mädchen, dieses Gefäß der Schande, durch Schönheit versiegelt.« (Gombrowicz, Ferdydurke) Es gibt sicherlich keinen Ort, an dem man sich so allein fühlt, wie in den Armen eines Jungen-Mädchens. Wenn das Junge-Mädchen über seine Bedeutungslosig- keit spricht, rühmt es sich dessen sogar noch, es »amü- siert sich«. »Das war es eben, was mich in ihr bestrickte, diese Reife und Souveränität der Jugend, die Sicherheit des Stils. Wäh- rend wir in der Schule Mitesser hatten, und ständig alle möglichen Pickel und Ideale an uns erblühten, während wir unbeholfen Bewegungen machten und bei jedem Schritt einen Fehltritt, war ihr Exterieur entzückend vollendet. Die Jugend war für sie kein Übergangsalter – für sie, die Moderne, war Jugend der einzig richtige Abschnitt des menschlichen Lebens […]. Ihre Jugend brauchte keinerlei Ideale, weil sie sich selbst ein Ideal war.« (Gombrowicz, Ferdydurke) Das Junge-Mädchen lernt niemals etwas. Dazu ist es nicht da. Das Junge-Mädchen weiß allzu gut, was es im Einzelnen will, um irgendetwas im Allgemeinen zu wollen. »Finger weg von meiner Handtasche« Der Triumph des Jungen-Mädchens hat seinen Ursprung im Scheitern des Feminismus. Das Junge-Mädchen spricht nicht, im Gegenteil, es wird vom Spektakel gesprochen. 34 Das Junge-Mädchen trägt die Maske seines Gesichts. Das Junge-Mädchen führt alle Größe auf das Niveau seines Hinterns zurück. Das Junge-Mädchen ist ein Reiniger des Negativen, ein industrieller Profi- lierer des Einseitigen. Es trennt bei allem das Negative vom Positiven und hält im Allgemeinen nur an einem von beiden fest. Daher glaubt es nicht an Worte, die in seinem Mund in der Tat keinerlei Sinn haben. Um sich davon zu überzeugen, genügt es zu schauen, was es für »romantisch« hält und was letzten Endes so wenig mit Hölderlin zu tun hat. »Es ist von daher angezeigt, die Geburt des ›jungen Mädchens‹ als Konstruktion eines Objektes zu betrachten, zu der verschiedene Disziplinen beitragen (von der Medizin bis zur Psychologie, vom Sport bis zur Moral, von der Physiologie bis zur Hygiene.« (Jean-Claude Caron, Le corps des jeunes filles) Das Junge-Mädchen möchte, dass das schlichte Wort »Liebe« nicht das Projekt beinhaltet, diese Gesellschaft zu zerstören. »Ach, das Herz!« »Man darf den Job und die Gefühle nicht ver- wechseln.« Im Leben des Jungen-Mädchens ergän- zen sich die nicht aktivierten und auf Nichts redu- zierten Gegensätze, aber widersprechen sich keineswegs. 35 Die Sentimentalität und der Materialismus des Jungen-Mädchens sind nur zwei zusammengehö- rige, wenn auch scheinbar entgegen gesetzte Aspekte seiner zentralen Nichtigkeit. Das Junge-Mädchen spricht gern gefühlvoll von seiner Kind- heit, um anzudeuten, dass es noch nicht aus ihr herausgekom- men ist, dass es im Grunde naiv geblieben ist. Wie alle Huren träumt es von Treuherzigkeit. Doch im Unterschied zu diesen letzteren verlangt es, dass man daran glaubt und dass man ernsthaft daran glaubt. Sein Infantilismus, der letztlich nichts anderes ist als ein Fundamentalismus der Kindheit, macht es zum raffiniertesten Vektor der allgemeinen Infantilisierung. Die geringsten Gefühle haben für das Junge-Mädchen noch das Prestige ihrer Ernsthaftigkeit. Das Junge-Mädchen liebt seine Illusionen, wie es seine Verdinglichung liebt: indem es sie zur Schau trägt. Das Junge-Mädchen hält alles für folgenlos, selbst sein Leiden. Alles ist lustig, nichts ist schlimm. Alles ist cool, nichts ist ernst. Das Junge-Mädchen will nicht wegen dem anerkannt werden, was es ist, son- dern einfach nur, weil es da ist. Es will im Absoluten anerkannt werden. Das Junge-Mädchen ist nicht da, um kritisiert zu werden. Wenn das Junge-Mädchen an die Grenze des Alters des Infantilismus gelangt ist, an der es unmöglich wird, sich nicht die Frage nach Zwecken zu stellen, wenn man sich 36 nicht plötzlich der Mittel beraubt sehen will (was in dieser Gesellschaft sehr spät geschehen kann), pflanzt es sich fort. Vaterschaft und Mutterschaft bilden beide eine gleicher- maßen substanzleere Weise, im REICH DER NOTWENDIG- KEIT zu bleiben. DAS JUNGE-MÄDCHEN KÜSST EUCH NICHT, ES BESABBERT EUCH ZWISCHEN DEN ZÄHNEN. MATERIALISMUS DER SEKRETIONEN. Das Junge-Mädchen übernimmt in jedem Punkt die Sichtweise der Psychologie, auch was es selbst und den Lauf der Welt angeht. So kann es ein bestimmtes Bewusstsein seiner Ver- dinglichung aufweisen, das selber verdinglicht ist, da abge- schnitten von jeder Tat. Das Junge-Mädchen kennt die Standardperversionen. »ECHT NETT!« Das Junge-Mädchen macht sich Sorgen über das Gleichgewicht, was es weniger dem Tänzer als dem Buchhalter annähert. Das Lächeln hat nie als Argument gedient. Es gibt auch das Lächeln des Totenkopfs. Die Emotionalität des Jungen-Mädchens besteht nur darin, Zei- chen zu geben, und manchmal sogar nur schlichte Signale. Überall, wo der Ethos fehlt oder sich auflöst, erscheint das Junge-Mädchen als Träger der flüchtigen und farblosen Sitten des Spektakels. Man kann vom Jungen-Mädchen nicht erwarten, dass es einen versteht. 37 Die Vorliebe des Jungen-Mädchens für Schauspieler und Schauspielerinnen lässt sich nach den Grundgesetzen des Magnetismus erklären: Wenn sie die positive Abwesenheit jeder Qualität sind, das Nichts, das alle Formen annimmt, ist es nur die negative Abwesenheit von Quali- tät. Auch ist der Schauspieler, wie sein Spiegelbild, dasselbe wie das Junge-Mädchen und seine Negation. Das Junge-Mädchen plant die Liebe wie einen Sondereinsatz. Das Junge-Mädchen zeigt in seinem Lachen die gesamte Trostlosigkeit von Nachtclubs. Das Junge-Mädchen ist das einzige I n s e k t , das der Entomologie von Frauenzeitschriften zustimmt. Darin dem Unglück gleich, kommt ein Junges-Mädchen nie allein. Überall, wo die Jungen-Mädchen vorherrschen, muss auch ihr Geschmack vorherrschen; und dieser bestimmt den Geschmack unserer Zeit. Das Junge-Mädchen ist die reinste Form verdinglichter Bezie- hungen; es ist also deren Wahrheit. Das Junge-Mädchen ist das anthropologische Kondensat der Verdinglichung. D a s S p e k t a k e l b e l o h n t , w e n n a u c h i n d i - r e k t , i n r e i c h e m M a ß e d i e A n p a s s u n g d e s J u n g e n - M ä d c h e n s . Noch mehr als anderswo verhält sich das Junge-Mädchen in der Liebe wie ein Buchhalter und hegt ständig den Verdacht, dass es mehr liebt als es geliebt wird und dass es mehr gibt als es bekommt. Unter den Jungen-Mädchen gibt es eine Gemeinschaft von Gebärden und Ausdrücken, die nicht mitreißend ist. 38 DAS JUNGE-MÄDCHEN IST ONTOLOGISCH JUNGFRÄULICH, UNBERÜHRT VON JEDER ERFAHRUNG. Das Junge-Mädchen kann fürsorglich sein, vorausge- setzt man ist wirklich unglücklich; das ist ein Aspekt seines Ressentiments. Das Junge-Mädchen versteht das Vergehen der Zeit nicht, allen- falls regt es sich über seine »Folgen« auf. Wie könnte es sonst mit einer solchen Indignation vom Altern sprechen, als ob es sich um ein Verbrechen handeln würde, das in seiner Umgebung begangen wird? Selbst dort, wo es nicht zu verführen versucht, wirkt das Junge-Mädchen als Verführerin. In allem, was das Junge-Mädchen macht, liegt etwas Professionelles. Das Junge-Mädchen hat daher nicht aufgehört, sich zu schmeicheln, dass es einen »Sinn für das Praktische« hat. Beim Jungen-Mädchen bekommt auch der flachste Moralismus das Aussehen eines Freudenmädchens. Das Junge-Mädchen hat die Ernsthaftigkeit der Ökonomie. Und dennoch, das Junge-Mädchen kennt nichts so gut wie die Verlassenheit. Das Junge-Mädchen ist die ganze Realität der abstrakten Codes des Spektakels. Das Junge-Mädchen besetzt den Hauptknotenpunkt des gegenwärtigen Systems der Begierden. Jede Erfahrung des Jungen-Mädchens zieht sich unaufhörlich in die vorherige Vorstellung zurück, die es sich davon gemacht hat. 39 Jedes Überborden der Konkretheit, jeder lebendige Teil des Lau- fes der Zeit und der Dinge wird von ihm nur als Unvollkommen- heit, als Alteration eines abstrakten Modells erkannt. Das Junge-Mädchen ist das lächelnde Ressentiment. Es gibt Wesen, die den Wunsch erwecken, langsam vor ihren Augen zu sterben, aber das Junge-Mädchen macht einen nur scharf darauf, es zu besiegen und zu genießen. DAS JUNGE MÄDCHEN PAART SICH NICHT, UM EINEN ÜBERGANG ZUM ANDEREN ZU SCHAFFEN, SONDERN UM SEINER UNHALTBAREN NICHTIGKEIT ZU ENTFLIEHEN. Die angebliche Befreiung der Frauen bestand nicht in ihrer Emanzipation von der häuslichen Sphäre, sondern eher in der Ausdehnung dieser Sphäre auf die ganze Gesellschaft. Vor jeder Person, die es zum Denken bringen will, zögert das Junge-Mädchen niemals, seinen Realismus hervorzuheben. In dem Maße, in dem das Junge-Mädchen verbirgt, was nicht sein Geheimnis, sondern seine Scham ist, verabscheut es das Unvorher- gesehene, vor allem wenn es nicht programmiert ist. »Verliebt sein: ein Dopingmittel, das Stress reduziert« Das Junge-Mädchen ruht und rastet nicht, ständig zu wiederholen: Es will um seiner selbst willen geliebt werden, das heißt wegen des Nicht-Seins, das es ist. 40 D a s J u n g e - M ä d c h e n i s t d i e l e b e n d i g e u n d k o n t i n u i e r l i c h e V e r i n n e r l i c h u n g a l l e r U n t e r d r ü c k u n g e n . Das »Ich« des Jungen-Mädchens ist so dick wie eine Illustrierte. Nichts im Verhalten des Jungen-Mädchens hat in sich sei- nen Grund; alles ist der vorherrschenden Definition des Glücks untergeordnet. Die Fremdheit des Jungen-Mädchens für sich grenzt an Mythomanie. Letzten Endes fetischisiert das Junge-Mädchen »die Liebe«, um sich nicht zum Bewusstsein der voll und ganz von seinen Begierden bestimmten Natur erheben zu müssen. »Es ist mir egal, ob ich frei bin, solange ich glücklich bin!« »DIE CHEMIE DER LEIDENSCHAFT: Heute lässt sich alles erklären, selbst die Tatsache, sich zu verlieben! Adieu Romantik, denn dieses ›Phänomen‹ ist nur eine Reihe von chemischen Reaktionen.« Bei ihrer Scheidung sind die Liebe und der Hintern des Jungen-Mädchens zu zwei leeren Abstraktionen geworden. »[…] nicht bloß steht das gespenstische Modell des Kinohelden vor der Umarmung des Halbwüchsigen und noch des Ehe- bruchs. Der Fortschritt hält die Menschen buchstäblich aus- einander.« (Horkheimer/Adorno, Dialektik der Aufklärung) Das Junge-Mädchen schwelgt im Déjà-vu. Bei ihm ist das erste erlebte Mal immer ein zweites Mal der Vorstellung. 41 Natürlich hat es nirgendwo eine »sexuelle Befreiung« gegeben – die- ses Oxymoron! –, sondern nur die Pulverisierung von allem, was ein Hindernis für die totale Mobilmachung des Begehrens im Hinblick auf die Waren-Produktion bildet. Die »Tyrannei der Lust« inkriminiert nicht die Lust, sondern die Tyrannei. Das Junge-Mädchen versteht es, für seine Gefühle einzutreten. In der Welt der Jungen-Mädchen erscheint der Koitus als logische Sanktion jeder Erfahrung. Das Junge-Mädchen ist »damit zufrieden, zu leben«, zumindest sagt es das. Das Junge-Mädchen stellt Beziehungen nur her auf der Basis der strengsten Verdinglichung und der schlechten Substantialität, bei der MAN sicher ist, dass das, was vereint, auch trennt. Das Junge -Mäd chen ist optimistisch, entzückt, positiv, z u f r i e d e n , b e g e i s t e r t , g l ü c k l i c h ; a n d e r s g e s a g t , es leidet . Das Junge-Mädchen taucht überall auf, wo der Nihilismus vom Glück zu sprechen beginnt. Das Junge-Mädchen hat nichts Besonderes, darin besteht seine »Schönheit«. Das Junge-Mädchen ist eine optische Täuschung. Aus der Ferne gesehen, ist es ein Engel, aus der Nähe, ein Biest. Man weiß in allgemeiner Weise, was das Junge-Mädchen von der Sorge denkt. 42 Die Erziehung des Jungen-Mädchens folgt dem umgekehrten Weg aller anderen Formen von Erziehung: zunächst die unmittelbare, angeborene Vervollkommnung der Jugendlichkeit, dann die Bemü- hungen, sich auf der Höhe dieser ersten Nichtigkeit zu halten, und schließlich das Debakel angesichts der Unmöglichkeit, diesseits der Zeit zurückkehren zu können. Aus der Ferne gesehen, erscheint die Nichtigkeit des Jungen-Mädchens relativ bewohnbar zu sein und manchmal sogar recht bequem. »LIEBE, ARBEIT, GESUNDHEIT« Die »Schönheit« des Jungen-Mädchens ist nie eine beson- dere oder ihm eigene Schönheit. Sie ist im Gegenteil eine Schönheit ohne Inhalt, eine absolute Schönheit, die von jeder Persönlichkeit frei ist. Die »Schönheit« des Jungen- Mädchens ist nur die Form eines Nichts, die Erscheinungs- form, die mit dem Jungen-Mädchen verbunden ist. Und deshalb kann dieses, ohne zu ersticken, von »Schönheit« reden, denn die seine ist nie der Ausdruck einer substan- tiellen Besonderheit, sondern eine reine und gespenstische Objektivität. »Die grundlegende ideologische Vermischung der Frau und der Sexualität […] bekommt erst heute ihren vollen Umfang, da die Frau, einst als Geschlecht geknechtet, heute als Geschlecht ›BEFREIT‹ […]. Die Frauen, die Jugendlichen, der Körper – deren Auftauchen nach Jahrtausenden der Knechtschaft und des Vergessens in der Tat die revolutionärste Virtualität bildet und somit die grundlegendste Gefahr für jede beliebige etablierte Ordnung – werden als ›Emanzipationsmythos‹ integriert 43 und vereinnahmt. Man lässt die Frauen DIE FRAU, die Jugendlichen DIE JUGENDLICHEN konsumieren, und mit dieser formellen und narzisstischen Emanzipation gelingt es, ihre wirkliche Befreiung in Zaum zu halten.« (Jean-Trissotin Baudrillard, La société de consommation) Das Junge-Mädchen bietet ein unzweideutiges Modell des großstädtischen Ethos: Ein tiefgefrorenes Be- wusstsein, das in einem Plastikkörper im Exil lebt. »Echt cool!!!« Anstatt zu sagen »sehr«, sagt das Junge-Mädchen »echt«, und das ist es in der Tat nur sehr wenig. 44 45 II. Das Junge-Mädchen als Selbsttechnik »Lust, was ist das?« Im Leben des Jungen-Mädchens und bis zu den tiefsten Bereichen seines Inneren gibt es nichts, was der entfrem- deten Reflexivität, der Kodifizierung und dem Blick des Spektakels entgeht. Dieses mit Waren übersäte Innere ist voll und ganz der Werbung ausgeliefert, voll und ganz sozialisiert, aber sozialisiert als Inneres, das heißt es ist von einem Ende bis zum anderen einem künstlichen Gemeinsamen unterworfen, das es ihm nicht erlaubt, von sich zu sprechen. Beim Jungen-Mädchen ist das Geheimste auch das Öffentlichste. Das Junge-Mädchen ist in seinen Körper einge- schlossen, er ist seine Welt, und er ist sein Gefängnis. Die Physiologie des Jungen-Mädchens ist das offensive Glacis seiner schlechten Substantialität. Das Junge-Mädchen begehrt das Junge-Mädchen. Das Junge-Mädchen ist das Ideal des Jungen-Mädchens. »Die Schnauze voll von Machos, warum nicht ein männliches Sexualobjekt ausprobieren…« Die Rhetorik des Kampfes der Geschlechter und somit für heute die Revanche der Frauen ist so etwas wie die letzte List, mit der die männliche Logik die Frauen ohne ihr Wissen besiegt: Indem sie sie um den Preis eines schlichten Rollentausches in 46 die Alternative Unterwerfung / Beherrschung ein- schließt, bei der alles andere ausgeschlossen ist. »Was verlangt die Abtoetung des Koerpers? Dass wir gegenueber unserem Koerper einen heiligen und unversoehnlichen Hass naehren.« (Spirituelle Anweisungen für die Schwestern von Saint- Vincent-de-Paul, 1884) Das Junge-Mädchen bemüht sich, die selbstbezüg- liche Einschließung in sich und die systematische Verkennung des Mangels zum Ausdruck zu bringen. Deshalb ist es fehlerlos, und zwar genau so wie es unvollkommen ist. In der jüngsten Vorgeschichte, in der es Frauenzeit- schriften nur für Frauen gab, ging einige Monate das Gerücht um, dass diese auf ihre Leserinnen eine de- primierende Wirkung hätten. Man hörte hier und da, dass (indem man sich wie beim unbedeutendsten Gefasel jener Epoche auf eine »amerikanische wissen- schaftliche Studie« berief) gesagt wurde, dass eine Frau, wenn sie eines dieser Magazine wieder zuschlug, ganz offensichtlich trauriger war als zu dem Zeit- punkt, bevor sie es aufgeschlagen hatte – sie erzeugte sicherlich weniger Serotonin. Und für jemanden, der versucht hat, ein Junges-Mädchen bei einer solchen Übung zu überraschen, gibt es keinen Zweifel, dass es hier eine betroffene Miene, eine verängstigte Ernsthaftigkeit und eine Art Hast gibt, die Seiten so umzublättern, wie man den Rosenkranz einer unge- liebten Religion herunterbetet. Es scheint, dass der Akt der Contritio in der biopolitische Religion des 47 Empires durchaus überlebt hat und nur immanenter geworden ist. »Ich mache mit meinen Haaren, was ich will!« Das Junge-Mädchen besetzt systematisch erneut all das, von dem es in reiner Knechtschaft befreit wurde (es wäre zum Bei- spiel gut, sich zu fragen, was die Frau von heute, die eine ziemlich schreckliche Unterart des Jungen-Mädchens ist, aus der »Freiheit« gemacht hat, die in den Kämpfen des Feminis- mus für sie erobert wurde). Das Junge-Maedchen ist ein Attribut seines eigenen Programms, dem sich alles unterordnen muss. »Mit zwölf habe ich beschlossen, schön zu sein.« Die tautologische Natur der Schönheit des Jungen-Mäd- chens hängt damit zusammen, dass sie keinerlei Alterität in Betracht zieht, sondern nur ihre ideale Repräsentation. Seine Schönheit weist ihren angegebenen Empfänger in eine schrecklichen Randbereich zurück, selbst wenn es ihm freisteht, idiotischerweise zu glauben, dass sie an ihn gerichtet ist. Das Junge-Mädchen schafft also einen Machtbereich, zu dem es letzten Endes kein Zugangs- mittel gibt. Das Junge-Mädchen hat eine Sexualität genau in dem Maße, in dem ihm jede Sinnlichkeit fremd ist. 48 Die »Jugendlichkeit« und die »Weiblichkeit« des Jungen-Mädchens, also seine Jeunitude und seine Féminitude, sind das, wodurch die Kontrolle des Aussehens sich als Körperdisziplin vertieft. Der Hintern des Jungen-Mädchens genügt, um sein Gefühl zu begründen, dass es einzigartig und unver- gleichlich ist. Das Junge-Mädchen ist durchaus ein Psycho- loge... Es ist ihm gelungen, sich so flach zu machen wie das Objekt der Psychologie. Für das Junge-Mädchen gehört es zu seinem Wesen, die metaphysische Tatsache der Endlichkeit auf eine schlichte Frage technischer Art zu reduzie- ren: Welche Anti-Falten-Creme ist am wirksam- sten? Das erschütterndste Merkmal des Jungen- Mädchens ist zweifellos seine manische Bemühung, dass seine Erscheinung weder von der Zeit noch vom Raum, weder von der Umgebung noch von der Geschichte beeinträchtigt wird, immer und überall makellos zu sein. 49 Die protestantische Ethik, die mit dem Ende der »Moral der Produzenten« als allgemeines Prinzip der Funktionsweise der Gesellschaft und auch als Verhaltensnorm gescheitert ist, wurde zur gleichen Zeit und seit dem Zweiten Weltkrieg in noch schnellerer Weise in individuellem Maßstab neu besetzt: Sie beherrscht seitdem das Verhältnis der Men- schen zu ihren Körpern, zu ihren Leidenschaften und zu ihrem Leben, das sie ökonomisieren. Weil sich die Erotik dem Jungen-Mädchen in der ganzen nicht in Frage zu stellenden Positivität präsentiert, die unvermeidlich mit der Sexualität verbunden ist und die die Überschreitung selber in eine friedliche, isolierbare und taxierbare Norm verwandelt hat, gehört der Koitus sicherlich nicht zu den Dingen, die es den Beziehungen, die man zum Jungen-Mädchen hat, ermöglichen, außer- halb einer gewissen Exteriorität vorzugehen, sondern im Gegenteil zu den Dingen, die einen in dieser Exteriorität verfestigen. »Neue Brüste zu meinem 18. Geburtstag.« Diese »Jugendlichkeit«, mit der das Spektakel das Junge-Mädchen bedacht hat, ist ein recht bitteres Gut, denn diese »Jugendlichkeit« ist das, was unaufhörlich VERLOREN GEHT. Was lebt, braucht sich nicht auch noch auszu- drücken. Was stirbt, vertreibt mit lautem Getöse die Evidenz seines nahen Endes. Es ist die Agonie der klassischen Sexuierungen, das heißt ihrer materiellen Grundlage, was im Jungen-Mädchen die übertriebene Affirmation seiner Sexuierung bezeugt. Das Gespenst des Mannes und der Frau 50 geht auf den Straßen der Metropole um. Seine Muskeln kommen aus dem Fitness Center und seine Brüste bestehen aus Silikon. Zwischen dem Jungen-Mädchen und der Welt gibt es eine Schaufensterscheibe. Nichts berührt das Junge-Mädchen, das Junge-Mädchen berührt nichts. Von der Identität des Jungen-Mädchens gehört nichts ihm selber, seine »Jugendlichkeit« noch weniger als seine »Weiblichkeit«. Es besitzt keine Attribute, sondern seine Attribute besitzen es, und MAN verleiht sie ihm großzügig. Das Junge-Mädchen rennt der Gesundheit hinterher, als ob es sich um das Heil handeln würde. Sich wie ein Stück Fleisch, wie ein entweder mit Eizellen gespickter oder mit Hoden versehener Organhaufen zu fühlen, ist der Hintergrund, vor dem sich das Streben und das Scheitern des Jungen-Mädchens abhebt, sich eine Form zu geben oder zumindest eine zu simulieren. Dieses Gefühl ist nicht nur eine erlebte Konsequenz der Aberrationen der abendländischen Metaphysik – die wollte, dass das Formlose der Form voraus- geht, die ihm etwas Äußeres zuordnete –, es ist auch das, was die Herrschaft des Marktes um jeden Preis aufrecht erhalten muss; und was sie permanent produziert, indem sie alle Körper äqui- valent macht, indem sie die Lebensformen verneint und indem sie ständig eine indifferent machende Vernebelung erzeugt. Der Verlust des Kontaktes zu sich selbst und die Beseitigung jedes inneren Verhältnisses zu sich selbst, die dazu führen, dass man sich wie Stück Fleisch fühlt, bilden die conditio sine qua non der 51 erneuerten Adoption von Techniken zur Selbstpflege, die das Empire dem Konsum bietet. Der Grad der Penetration durch jede Art von Warenschund lässt sich an der Intensität ablesen, mit der man sich wie ein Stück Fleisch fühlt. Krepieren, Eigenschaft von Körpern… Das Gefühl des Widerspruchs zwischen seiner Existenz als gesellschaftliches Wesen und seiner Existenz als einzig- artiges Wesen, das den Bloom zerreißt, durchzieht das Junge-Mädchen nicht, das ebenso wenig eine singuläre Existenz wie Gefühle im Allgemeinen hat. »Ich & meine Brüste, mein Bauchnabel, mein Hin- tern, meine Beine: Tagebuch meines Körpers« Das Junge-Mädchen ist sein eigener Kerkermeis- ter, der Gefangene eines Körpers, der Zeichen in einer Sprache produziert, die aus Körpern besteht. »O dieser Kult, dieser Gehorsam, dieses Sklaventum des Mädchens gegenüber der Oberschülerin und der Modernen! […] O Sklaventum bis zur Selbstaufopfe- rung gegenüber dem Stil! O Gehorsam eines jungen Mädchens!« (Gombrovicz, Ferdydurke) »Der bei den Frauen tief verwurzelte Instinkt, der sie dazu treibt, Parfüms zu benutzen, ist die Manifestation eines Gesetzes der Biologie. Die erste Pflicht einer Frau ist, anziehend zu sein… Ihr Grad an Intelligenz und Unabhängigkeit ist ziemlich unwichtig; wenn es Ihnen nicht gelingt, die Männer, denen Sie begegnen, bewusst oder nicht, zu beeinflussen, erfüllen Sie nicht 52 ihre grundlegende Pflicht als Frau…« (Werbung für ein Parfüm in den 20er Jahren in den USA) Das Junge-Mädchen versteht seine eigene Existenz als ein Problem der Verwaltung, das von ihm seine Lösung erwartet. Bevor das Junge-Mädchen eine Beziehung zum Anderen bezeichnet, eine gesellschaftliche Beziehung oder eine Form von symbolischer Integration, bezeichnet es eine Beziehung zu sich, das heißt zur Zeit. Entgegen allem Anschein macht sich das Junge-Mädchen keine Sorgen um sich selbst. Es ist im eigentlichen Sinne weder egoistisch noch egozentrisch, und aus diesem zentra- len Grund ist sein »Ich« auch ein Anderes. Das, worum es sich mit kompromissloser Verehrung sorgt, ist für es eigent- lich eine äußere Realität: sein »Körper«. Die Anwendung der Kapitalform auf jedes Ding – Gesundheitskapital, Sonnenbräunekapi- tal, Sympathiekapital, etc. – und in noch besonderer Weise auf den Körper bedeutet, dass die Vermittlung durch das entfremdete gesell- schaftliche Ganze in die Beziehungen eingegan- gen ist, die bis dahin durch die Unvermittelt- heit beherrscht wurden. Die Spannung zwischen Konvention und Natur wird beim Jungen-Mädchen offensichtlich durch die Vernich- tung des Sinns jedes dieser Terme resorbiert, sodass es dem einen nicht mehr gelingt, dem anderen Gewalt anzutun. 53 Das Junge-Mädchen ist wie der Kapitalis- mus, die Domestiken und die Protozoen: Es versteht, sich anzupassen, und ist auch noch stolz darauf. Im Gegensatz zu allem, was in den traditionellen Gesellschaften praktiziert wird, die die Existenz von schändlichen Dingen anerkennen und sie als solche zur Schau stellen, leugnet das Junge-Mädchen ihre Existenz und verbirgt sie. Die äußere Erscheinung des Jungen- Mädchens ist das Junge-Mädchen selbst; zwischen beiden gibt es nichts. Wie alle Sklaven glaubt das Junge-Mädchen, dass es mehr überwacht wird, als das in Wirklichkeit der Fall ist. Die Abwesenheit des Jungen-Mädchens für sich selbst wird in nichts durch die »Körperpflege« widerlegt, die es sich anscheinend angedeihen lässt. Das Junge-Mädchen ist für seinen Geschmack nie plastisch genug. Das Junge-Mädchen mag keine Falten; Falten sind unpassend; Falten sind die Schrift des Lebens; das Leben ist unpassend. Das Junge-Mädchen fürchtet die Falten wie jeden wahren AUSDRUCK. Anstelle von Selbstbewusstsein hat das Junge- Mädchen nur ein vages Lebensgefühl. 54 Für das Junge-Mädchen dient das nackte Leben noch als Kleidung. Das Junge-Mädchen lebt eingesperrt in seine eigene »Schönheit«. Das Junge-Mädchen liebt nicht, es liebt sich liebend. »Zen, Speed, Bio: 3 Systeme der Lebensweisen« Das Junge-Mädchen geht nicht so weit, zu verlangen, dass die flüchtigen Konventionen, denen es sich unterwirft, einen Sinn haben sollen. Das Junge-Mädchen versteht jede Beziehung nach dem Modell des Vertrages, und, genauer gesagt, eines Vertrages, der je nach den Interessen der Ver- tragspartner jederzeit widerrufbar ist. Das ist ein Feilschen, das auf dem unterschiedlichen Wert jedes Einzelnen auf dem Markt der Verführung beruht, auf dem es letzten Endes darum geht, dass irgend- jemand die Dividenden einsackt. »Finden Sie Ihren Körper OK? Ist Ihre mit anmutigen Rundungen ausgestattete Karosserie gut in Schuss? Ist das Chassis solide? Die Verkleidung sei- denweich? Kurz, sind Sie in gutem Zustand?« D as Ju n ge - Mä dch e n pro du z ie rt si ch T ag für Ta g a ls so l ch e s d urc h d ie man is ch e R e pr o - duk t io n de s vo rh e rrs c h e n de n E tho s . »Wie man mit einer guten Lebensweise zehn Jahre länger leben kann« Ein multinationales Unternehmen der Kosmetikbranche hat kürzlich mit großem Werbeeinsatz eine Anti-Falten-Creme 55 auf den Markt geworfen, die auf den Namen Ethik hört. Dadurch bringt sie im gleichen Zuge zum Ausdruck, dass nichts so ethisch ist, wie sich nach dem Aufstehen mit Scheiße zu beschmieren, um dem kategorischen Imperativ der Jugendlichkeit gerecht zu werden, und dass es keinen anderen Ethos als den des Jungen-Mädchens geben kann. Die »Schönheit« ist die Art von Enthüllung, die dem Jungen- Mädchen im Spektakel eigen ist. Daher ist es auch ein No- name-Produkt, das in sich die gesamte Abstraktion dessen trägt, was gezwungen ist, sich an ein bestimmtes Segment des Sexualmarktes zu wenden, auf dem sich alles ähnelt. Der Kapitalismus hat wahrhaftig Reichtuemer geschaffen, denn er hat sie dort gefunden, wo man keine gesehen hat. So hat er zum Beispiel die Schoenheit, die Gesund- heit oder die Jugendlichkeit als Reichtuemer geschaffen, das heisst als Eigenschaften, die euch besitzen. Das Junge-Mädchen ist nie zufrieden mit seiner Unterwerfung unter die Metaphysik des Warenmarktes, mit der Anpassung seines ganzen Wesens und, deut- lich sichtbar, seines ganzen Körpers an die Normen des Spektakels. Deshalb hat es das Bedürfnis, sich zur Schau zu stellen. »SIE HABEN MICH IN DEM VERLETZT, WAS MIR AM LIEBSTEN WAR: MEIN IMAGE.« (SILVIO BERLUSCONI) Das Junge-Mädchen lebt schon immer als Paar, das heißt: mit seinem Bild. Das Junge-Mädchen bestätigt die physiologische Reichweite der Semiologie des Warenmarktes. »Wie viel Schönheit haben Sie? Nein, die Schönheit ist keine sub- jektive Bewertung. Im Unterschied zum Charme, einem viel zu 56 schwammigen Begriff, bemisst sich die Schönheit in Zentimetern, lässt sich in Teile zerlegen, wiegen, mit der Lupe untersuchen und in tausend tückischen Details bewerten. Hört also auf, euch hinter Alternativ-Prinzipien wie ›Was zählt, ist die innere Schönheit‹ oder ›Ich hab meinen eigenen Stil‹ zu verschanzen und wagt es, euch mit der Spitzenliga zu messen ! ! !« Die Schönheit des Jungen-Mädchens wird pro- duziert. Es selber lehnt es nicht ab, daran zu erinnern: »Schönheit fällt nicht vom Himmel«, das heißt, sie ist die Frucht einer Arbeit. Die Selbstkontrolle und der Selbstzwang des Jungen-Mäd- chens werden durch die Verinnerlichung von zwei nicht in Frage zu stellenden »Notwendigkeiten« erlangt: die der Repu- tation und die der Gesundheit. »Nicht zu leiden, ist heute kein Luxus, sondern ein Recht.« Offiziell hat es das Junge-Mädchen vorgezogen, zu einer Sache zu werden, die fühlt, oder vielmehr zu einem Bloom, der leidet. Das Junge-Mädchen verfolgt die plastische Vervollkomm- nung in all ihren Formen, vor allem in seiner eigenen. Vom Muskeltraining übers Fettabsaugen bis zur Anti-Falten-Creme gibt es beim Jungen-Mädchen überall die beharrliche Bemühung, von seinem Körper zu abstrahieren und aus seinem Körper eine Abstraktion zu machen. »Alles, was man machen kann, um sich mit seinem Bild in Einklang zu bringen.« WIE GROSS SEIN NARZISSMUS AUCH SEIN MAG, DAS JUNGE-MÄDCHEN LIEBT SICH SELBST NICHT; WAS ES LIEBT, IST »SEIN« BILD, DAS 57 HEISST ETWAS, WAS IHM NICHT NUR FREMD UND ÄUSSERLICH IST, SONDERN WAS ES, IM VOLLEN SINNE DES WORTES, BESITZT. DAS JUNGE-MÄDCHEN LEBT UNTER DER TYRAN- NEI DIESES UNDANKBAREN MEISTERS. Letzten Endes hüllt sich das Junge-Mädchen in seine Geheimnislosigkeit. Das Junge-Mädchen ist eine Sichtweise auf den Lauf der Zeit. Aber eine Sichtweise, die sich inkarniert hat. 58 59 III. Das Junge-Mädchen als soziale Beziehung Das J u nge - Mä dc h e n i s t di e gr u nd le ge n de sozi a le B ezi e h un g , di e Hau p tf orm d es B ege hre ns de s B e ge hre ns i m S pe k ta ke l. Inzwischen ist die Liebe in den Abgrund des scheußlichsten der spektakulären Rol- lenspiele gestürzt. Das Junge-Mädchen gibt niemals sich selbst; es gibt nur das, was es hat, das heißt sämtliche Qualitäten, die MAN ihm verleiht. Deshalb ist es auch nicht möglich, das Junge-Mädchen zu lieben, man kann es nur konsumieren. »Verstehst du, ich brauch mich nicht zu binden.« Die Verführung ist ein Aspekt der gesellschaftlichen Arbeit, eben der des Jungen-Mädchens. Die Impo- tenz oder die Frigidität des Jungen-Mädchens zeigt ganz konkret, dass seine eigene erotische Potenz sich von ihm gelöst und so weit verselbständigt hat, dass es von ihr beherrscht wird. Wenn das Junge-Maedchen kichert, arbeitet es noch. Die Verdinglichung des Jungen-Mädchens greift in der auto- ritären Warenwelt derart um sich, dass sie als seine grund- legende professionelle Kompetenz betrachtet werden muss. 60 Die Sexualität ist umso zentraler für das Junge-Mädchen, als jeder Koitus bei ihm bedeutungslos ist. Und sie sind Realisten bis hin zur Liebe. Das Junge-Mädchen gibt sich nicht damit zufrieden, zu glauben, dass die Sexualität existiert, es schwört, dass es ihr begegnet ist. Neue Götter, neue Formen von Aberglauben. »Was ist eine gute Partie?« V e r g i s s n i e , d a s s d a s J u n g e - M ä d c h e n , d a s d u l i e b s t , d i c h ausgesucht h a t . »Liebeskummer ist etwas, das es ermöglicht, drei Kilo abzunehmen.« F ü r d a s J u n g e - M ä d c h e n g e h t d i e V e r f ü h r u n g n i e z u E n d e , d a s h e i ß t , d a s s d a s J u n g e - M ä d c h e n m i t d e r V e r f ü h r u n g z u E n d e g e h t . Die ganze Beziehung zum Jungen-Mädchen besteht darin, in jedem Moment erneut ausgewählt zu wer- den. Es ist hier wie bei der Arbeit dieselbe vertragli- che Unsicherheit, die einem aufgezwungen wird. Das Junge-Mädchen liebt niemanden, das heißt, es liebt nur die Unpersönlichkeit des MAN. Es gelingt ihm, das Spektakel überall da ausfindig zu machen, wo es ist, und dort, wo es das Spektakel findet, betet es dieses an. 61 Denn im Spektakel kommt sogar die »fleischliche Vereinigung« gelegen, um die Trennung zu vergrößern. »An die Schönheit glauben« Die »Diktatur der Schönheit« ist auch die Diktatur der Hässlichkeit. Sie bedeutet nicht die gewaltsame Hege- monie eines bestimmten Paradigmas der Schönheit, son- dern auf andere und viel radikalere Weise die Hegemonie des körperlichen Simulakrums als Form der Objektivität von Lebewesen. Als solche verstanden, sieht man, dass eine solche Diktatur durch nichts daran gehindert wird, sich auf alle auszuweiten, auf Schöne, Hässliche und Unauffällige. Das Junge-Mädchen lehnt es hier und da nicht ab, seine Unterwerfung vorzutäuschen, denn es weiß, dass es domi- niert. Irgendetwas nähert es dabei dem Masochismus an, der den Frauen so lange gelehrt wurde und der sie die Zeichen der Macht auf die Männer übertragen ließ, um innerlich die Gewissheit zu gewinnen, sie in Wirklichkeit innezuhaben.      Das Junge-Mädchen ist nur in rein äußerlichen Beziehungen zu Hause. Das Junge-Mädchen ist Produktion und Produktionsfaktor, das heißt, es ist der Konsument, der Produzent, der Konsu- ment von Produzenten und der Produzent von Konsumenten.  62 Die »Weiblichkeit« des Jungen-Mädchens bezeichnet nur die Tatsache, dass das Spektakel die legendäre Intimität »der Frau« mit der Natur in eine absolute Intimität mit der »zwei- ten Natur« des Spektakels verkehrt hat. »Geben Sie Ihrer Zweisamkeit einen persönlichen Anstrich!« Das Paar: Jede unkontrollierbare Fluidität der Distanzen zwi- schen den Körpern versteinern, indem man ein Territorium der Intimität herausschneidet, das man sich aneignen kann. Das Junge-Mädchen gibt dem Wort »Begehren« einen ziemlich einzigartigen Sinn. Man täusche sich nicht: In seinem Mund bezeichnet es nicht die Zuneigung, die ein sterbliches Wesen für ein anderes sterbli- ches Wesen oder für irgendetwas empfinden kann, sondern auf der unpersönlichen Ebene des Wertes eine Potentialdifferenz. Es ist nicht die Spannung zwischen einem Wesen und seinem Objekt, sondern eine Spannung im schlicht elektrischen Sinne einer moto- rischen Ungleichheit. Die Verführung ist ursprünglich nicht die spontane Bezie- hung zwischen Männern und Frauen, sondern die vor- herrschende Beziehung der Menschen untereinander. Die Verführung hatte also immer die Sexualität als leeren Mittelpunkt, doch dieser war abstoßend, solange seine Wirkung sich nicht umkehrte. Das Uneingestehbare und die Zurschaustellung sind die entgegen gesetzten Pole ein und derselben Fiktion. Aus der Sicht des Jungen-Maedchens ist es das Spektakel, das euch ansieht. 63 D i e e x i s t e n t i e l l e H a l t u n g d e s J u n g e n - M ä d c h e n s h a t u n m i t - t e l b a r i n a l l e B e r e i c h e d e r m e n s c h l i c h e n T ä t i g k e i t a u s - g e s t r a h l t . I n d e r A r c h i t e k t u r h e i ß t d a s z u m B e i s p i e l F a s s a d i s m u s . Das Junge-Mädchen hat seine Realität außer sich selbst, im Spektakel, in allen künstlichen Vorstellungen vom Ideal, das dieses verbreitet, in all den flüchtigen Konven- tionen, die es dekretiert, in den Sitten, deren Nach- ahmung es vorschreibt. Das Junge-Mädchen ist nur die substanzlose Konkretisierung all dieser Abstraktionen, die ihm vorausgehen und denen es folgt. Anders gesagt, es ist eine rein ideologische Kreatur. »Die kontrollierte Gehirnfrau, die kalte Leiden- schaftliche, die starke Leistungsträgerin, die kreative Instabile, die kontrollierte Angespannte, die umgängliche Gefühlsbetonte, die sinnlich Hemmungslose, die affektive Freiwillige. WER SIND SIE WIRKLICH?« Das Wesen des Jungen-Mädchens ist taxonomisch. Die Verführung ist die am meisten ihrem Wesen entspre- chende Beziehung, die die Monaden untereinander haben können. Die Vollständigkeit und die Undurchdringbarkeit der beiden Teile sind die grundlegende Hypothese. Diese Undurchdringbarkeit für das, was sie umschließt, nennt das Junge-Mädchen allerdings »Respekt«. 64 Die Anmache ist der offensichtlichste Bereich der mechanischen Funktionsweise der Beziehungen auf dem Warenmarkt. »Die Mode ist der eigentliche Tummelplatz für Individuen, wel- che innerlich unselbständig und anlehnungsbedürftig sind, deren Selbstgefühl aber doch zugleich einer gewissen Auszeichnung, Aufmerksamkeit, Besonderung bedarf. […] Die Mode erhebt den Unbedeutenden dadurch, dass sie ihn zum Repräsentanten einer Gesamtheit, zur besonderen Verkörperung eines Gesamt- geistes macht. Ihr ist es eigen, dass sie einen sozialen Gehorsam ermöglicht, der zugleich individuelle Differenzierung ist. […] Es ist nicht nur die Mischung individueller Besonderheit und sozialer Gleichheit, sondern, sozusagen praktischer werdend, ist es die von Herrschergefühl und Unterworfenheit, die hier ihre Wirkungen übt.« (Georg Simmel, »Die Mode«, in Philosophie der Kultur) Es gibt eine Erpressung zum Paar, die sich immer mehr als Erpressung zur Sexualität äußert. Doch diese Aufforderung, seiner Verpflichtung nachzukommen, hat ihrerseits zwei Seiten: Dem Jungen-Mädchen können sich eigentlich nur jene »besten Freunde / Freundinnen« nähern, in denen zuvor jede sexuelle Latenz gelöscht wurde; und nie- mand wird von ihm definitiv mehr auf Dis- tanz gehalten als derjenige, den es in sein Bett gelassen hat. Die Erfahrung die- ser Distanz hat den Geliebten / die Geliebte durch den Partner ersetzt. Alle Verhaltensweisen des Jungen-Mädchens verraten die Obsession des Kalküls. 65 »Wenn sie mir gehören würde, würde sie niemals nur mir gehören und bräuchte das auch nicht. Die Schönheit ist für die Augen aller da: sie ist eine öffentliche Institution.« (Carlo Dossi, Amori, 1887) Das Junge-Mädchen strebt auf seine Weise eine »Null-Fehler-Qualität« an. So weitet es vor allem das bei der Produktion der Dinge herrschende Regime auf sich selber aus. Sein Imperialismus ist dieser Intention, dem Rest der Blooms als Beispiel zu die- nen, nicht fremd. Jede Aktivität, die das Junge-Mädchen entfaltet und für die es auf jede Freiheit verzichtet hat und bei der es sich bis ins Unendliche verliert, ist kosmetischer Art. Dadurch ähnelt es der Gesamtheit dieser Gesellschaft, die sich so viel Mühe gibt, ihre Fassade zu putzen. Das Junge-Mädchen hat die Gewohnheit angenommen, das verding- lichte Ganze seiner Grenzen als seine »Persönlichkeit« zu bezeichnen. So kann es sein Recht auf Nullität als Recht »es selbst zu sein«, das heißt nichts anderes als das zu sein, geltend machen; als ein Recht, das erobert und verteidigt werden kann. Damit die Sexualität in allen Sphären der mensch- lichen Existenz verbreitet werden konnte, musste MAN sie erst phantasmatisch als ein eigenes Moment von der Gesamtheit des restlichen Lebens trennen. Der Körper des Jungen-Mädchens ist nur ein Zugeständnis, das MAN ihm mehr oder weniger dauerhaft gemacht hat, was die Gründe für den Hass erhellt, den es ihm entgegen- bringt. Er ist nur ein gemieteter Aufenthaltsort, etwas, für das es nur das Nutzrecht hat, bei dem nur der Gebrauch frei steht, und weiterhin, weil die Mauern, seine zu Kapital, 66 zum Produktions- und Konsumfaktor gemachte Körper- lichkeit, von der verselbständigten gesellschaftlichen Totali- tät zusammengehalten werden. »F ü r w e n h ä l t d e r s i c h ? « Das Junge-Mädchen ist eine Form von »gesellschaftli- chem Band« im ersten Sinne von dem, was einen mit dieser Gesellschaft verbindet. »Die vollkommene sexuelle Beziehung lässt sich nicht improvisieren: Sie wird beschlossen, organisiert, geplant!« Die Liebschaften des Jungen-Mädchens sind eine Arbeit, und wie jede Arbeit sind sie prekär geworden. Als substanzlose Identitäten sind die »Männlichkeit« und die »Weiblichkeit« nur bequeme Werkzeuge zur spektaku- lären Verwaltung von sozialen Beziehungen. Sie sind Feti- sche, die für die Zirkulation und den Konsum anderer Fetische notwendig sind. Das Spektakel wird im Jungen-Mädchen, dessen Pygmalion es ist, geliebt, gespiegelt und bewundert. Für sich selber genommen, drückt das Junge-Mädchen nichts aus, es ist ein Zeichen, dessen Sinn woanders ist. Das Junge-Mädchen ist ein Gerät, das alles, was mit ihm in Kontakt kommt, zum Jungen-Mädchen degradiert. 67 »Zusammen leben und jeder für sich« Das Junge-Mädchen ist der Höhepunkt der ent- fremdeten Sozialisierung, wo das am meisten Sozia- lisierte auch das Asozialste ist. Bei der Sexualität wie beim Geld verselbständigt die Beziehung das, was sie in eine Beziehung setzt. Gerade dadurch, dass man seinem Körper, aber auch seinem ganzen Wesen den Charakter von Kapital verliehen hat, hat MAN das Junge-Mädchen enteignet. Die Sexualität ist ein Dispositiv zur Trennung. In ihr hat MAN gesellschaftlich die Fiktion eines Bereiches der Wahrheit aller Beziehungen und aller Wesen zugelassen, in dem die Distanz von Sich zu Sich und von Sich zum Anderen endlich abgeschafft wird, in dem die reine Koinzidenz liegt. Die Fik- tion der Sexualität setzt die Alternative Wahrheit / Schein, Aufrichtigkeit / Lüge in der Weise, dass alles, was nicht Sexualität ist, in die Lüge zurückverwiesen wird. Sie untergräbt also präventiv jede Möglichkeit der Elaboration von Beziehungen zwischen den Wesen. Die Kunst der Distanzen, in der das Heraustreten aus der Trennung erprobt wird, richtet sich gegen das Dispositiv »Sexualität« und seine binäre Erpressung. DAS JUNGE-MÄDCHEN IST AUCH EIN ELEMENT DES DEKORS, EIN WACKELIGER TEIL DER »MODERNEN« LEBENSBEDINGUNGEN. 68 Selbst bei der Liebe spricht das Junge-Mädchen die Sprache der politischen Ökonomie und der V e r w a l t u n g . Die ganze Welt des Spektakels ist ein Spiegel, der dem Jungen-Maedchen das assimilierbare Bild seines Ideals zeigt. In der Welt des Jungen-Maedchens nimmt der Anspruch auf Freiheit die Form des A n s p r u c h s a u f V e r f u e h r u n g a n . Das Junge-Mädchen ist die Anekdote der Welt und die Vorherrschaft der Welt der Anekdote. »Job. Sie treten in eine konstruktive Phase ein, die Sie energisch in die Zukunft treibt. Alles steht bereit: Chance, Kreativität, Popularität. Liebe. Ihre Verführungskraft bringt Ihnen viel positives Feedback.« Für das Junge-Mädchen ist die Sprache der Horoskope auch die »Sprache des wirklichen Lebens«. Das Junge-Mädchen hat eine eigentlich magische Fähigkeit, die heterogensten »Eigenschaften« (Glück, Schönheit, Intelli- genz, Großzügigkeit, Humor, soziale Herkunft, etc.) aus- schließlich in einen »sozialen Wert« zu verwandeln, der die Wahl seiner Beziehungen bestimmt. 69 Das Spektakel behauptet, in jedem das Junge-Mädchen auf- wecken zu können, das in ihm schlummert. Dies ist die Unifor- mität, dessen Phantasma es verfolgt. Die Luege des Pornos besteht darin, dass er vorgibt, das Obszoene darzustellen und den Punkt des Verschwindens jeder Darstellung zu zeigen. In Wirklichkeit ist jedes beliebige Familienessen, jedes beliebige Managertreffen viel obszoener als eine Szene, bei der ins Gesicht ejakuliert wird. Im Körper des Jungen-Mädchens gibt es keinen Platz für zwei. Das Bestreben des Jungen-Mädchens, sich in ein Zeichen zu verwandeln, bringt nur seinen Wunsch zum Ausdruck, koste es was es wolle zur Gesellschaft der Nicht- Zugehörigkeit zu gehören. Es bedeutet eine ständige Bemühung, im Einklang mit seinem sichtbaren Sein zu bleiben. Das unmögliche Unterfangen erklärt den Fanatismus. Zu lieben ist unter den modernen Produktionsbedingungen unmög- lich. In der Welt der Entschleierung durch die Ware erscheint die Gabe entweder als eine absurde Schwäche oder als etwas, das einen Platz im Fluss anderer Tauschhandlungen einnimmt und somit von einem »Kalkül der Uneigennützigkeit« beherrscht wird. Da vom Men- schen angenommen wird, dass er nur zu seinen Interessen ein intimes Verhältnis hat, und zwar in dem Maße, in dem diese nicht nackt auf- treten, sind allein die Lüge und die Simulation plausibel. Hier herrscht also ein paranoischer Verdacht, was die wirklichen Absichten und Beweggründe des anderen betrifft; die Gabe ist hier so suspekt, dass man nun zahlen muss, um zu geben. Das Junge-Mädchen weiß das besser als alles andere. 70 Das dreckige Spiel der Verführung Wenn das Privateigentum sich jeder eigenen metaphysi- schen Substanz entleert, stirbt es nicht unmittelbar. Es überlebt sich, doch sein Inhalt ist nur noch negativ: Es ist das Recht, den anderen den Gebrauch unserer Güter zu verwehren. Wenn der Koitus sich von jeder immanen- ten Bedeutung befreit, beginnt er sich zu vermehren. Aber er ist letzten Endes nur noch das kurzlebige Mono- pol der Benutzung der Geschlechtsorgane des anderen. Beim Jungen-Mädchen ist die Oberflächlichkeit aller Beziehungen die Ursache für die Oberflächlichkeit des Seins. 71 IV. Das Junge-Mädchen als Ware Das Junge-Mädchen sorgt sich weniger darum, das Äquivalent dessen zu besitzen, was es auf dem Markt des Begehrens wert ist, als sich seines Wertes zu vergewissern, den es ganz genau erkennen will, und zwar durch diese tausend Zeichen, die es in das umwandeln muss, was es sein »Verführungspotential«, sprich sein Mana nennt. »Es will sie keiner geschenkt, so muss sie sich schon verkaufen.« (Stendhal) »Wie kann man Schwein haben, ohne als Schwein zu gelten« Der Wert des Jungen-Mädchens beruht auf keinem inneren oder gar innerlichen Grund; seine Grundlage liegt allein in seiner Austauschbarkeit. Der Wert des Jungen-Mädchens erscheint nur in seiner Beziehung zu einem anderen Jungen- Mädchen. Deshalb kommt es niemals allein. Indem es das andere Junge-Mädchen zu seinem Ebenbild als Wert macht, setzt dieser sich in eine Beziehung zu sich selbst als Wert. Indem es sich zu sich selbst in eine Beziehung als Wert setzt, unterscheidet es sich gleichzeitig von sich selbst als Einzel- wesen. »Indem es sich somit als etwas in sich Differenziertes darstellt, beginnt es, sich tatsächlich als Ware darzustellen.« (Marx) Das Junge-Mädchen ist die Ware, die in jedem Moment verlangt, konsumiert zu werden, da es in jedem Moment verfällt. Das Junge-Mädchen enthält in sich selbst nicht das, weswegen es begehrt wird: seine Werbung. DAS JUNGE-MÄDCHEN IST EIN ABSOLUTES: MAN KAUFT ES, WEIL ES EINEN WERT HAT, ES HAT EINEN WERT, WEIL MAN ES KAUFT. TAUTOLOGIE DER WARE. 72 Das Junge-Mädchen ist ein Wesen, dass es vorgezogen hat, selber zu einer Ware zu werden, anstatt passiv deren Tyrannei zu ertragen. In der Liebe wie beim Rest dieser »Gesellschaft« kann kei- ner mehr seinen Wert verkennen. Das Junge-Mädchen ist der Ort, an dem die Ware und das Menschliche in scheinbar nicht-widersprüchlicher Weise koexistieren. Die Welt des Jungen-Mädchens weist eine einzigartige Subtili- tät auf, bei der die Verdinglichung eine weitere Stufe erreicht hat: Bei ihm sind es die menschlichen Beziehungen, die die Warenbeziehungen maskieren, die die menschlichen Beziehun- gen maskieren. »Du verdienst was besseres als diesen Typen / diese Tusse.« Das Junge-Mädchen ist im Spektakel wie die Frau in der primitiven Welt ein Objekt der Wer- bung. Doch das Junge-Mädchen ist überdies Sub- jekt der Werbung, das sich selbst austauscht. Diese Spaltung im Jungen-Mädchen ist seine grundlegende Entfremdung. Dazu kommt folgen- des Drama: Während die Exogamie tatsächlich die permanenten Beziehungen zwischen den Stämmen aufrecht erhält, zerrinnt dem Jungen- Mädchen das Mana zwischen den Fingern, seine Werbung scheitert, und es selber muss die Konse- quenzen tragen. Das Junge-Mädchen wird von seinem Preis resorbiert. Es ist nur noch das, und es hat Bauchschmerzen. 73 Schande besteht für das Junge-Mädchen nicht darin, gekauft zu werden, sondern im Gegenteil darin, nicht gekauft zu werden. Es bezieht seinen Glanz nicht nur aus seinem Wert, sondern auch daraus, dass es einen Preis hat. Nichts ist unpersönlicher als der »persönliche Wert« des Jungen-Mädchens. Es kommt nicht selten vor, dass die Besitzer eines einmaligen oder kostbaren Objektes Zuneigung zu einem Gegenstand fassen und schließlich – durch einen Missbrauch der Sprache, der langsam zu einem Missbrauch der Realität wird – behaupten, dass sie ihn »lieben« oder sogar »sehr lieben«. In gleicher Weise »lieben« manche ein Junges-Mädchen. Wenn das wirklich der Fall wäre, würden sie sicherlich vor Unglück krepieren. Das Junge-Mädchen bewirkt das Selbst-Zur-Ware-Werden der Nicht-Ware, die Selbst-Einschätzung des Unschätzbaren. »Äh… nein, nicht schon am ersten Abend.« – Der »persönliche Wert« des Jungen-Mädchens ist nur der »Preis«, zu dem es akzeptiert, sich auszutauschen; und deshalb tauscht es sich letzten Endes so wenig aus – um seinen Wert zu erhöhen. Das Junge-Mädchen verkauft seine Existenz wie eine besondere Leistung. AUCH NOCH DAS UNBERECHENBARE, DAS DAS JUNGE-MÄDCHEN HERVORBRINGT, WIRD VON IHM BERECHNET. 74 Beim Austausch, den das Junge-Mädchen vornimmt, wird das Persönliche gegen das Persönliche auf dem Gebiet der warenmäßigen Unpersönlichkeit ausgetauscht. Dem Jungen-Mädchen, das von der Liebe von Natur aus gestört wird, kann man sich nur bedingt nähern, indem man einen Vertrag mit ihm abschließt oder im Hinblick auf einen Markt. Selbst wenn es sich völlig hinzugeben scheint, gibt es im Grunde nur einen Teil von sich selbst hin, der unter Ver- trag steht und die Freiheit schützt oder bewahrt, und sie nicht veräußert. Denn der Vertrag kann niemals die ganze Person unterwerfen, die sich verkauft, ein Teil von ihr muss immer außerhalb des Vertrages bleiben, und zwar genau deshalb, um Verträge schließen zu können. Man kann sich den niederträchtigen Charakter der Liebe in ihrer heutigen Version nicht in deutlicherer oder wahrscheinlicherer Weise erklären. »Daraus könnte man schließen, dass das Absolute der Beziehungen von allem Anfang an pervertiert worden ist und dass es in einer Marktgesellschaft zwar gewiss einen Verkehr unter den Einzelwesen gibt, aber niemals eine wahre ›Gemeinschaft‹, niemals eine Bekanntschaft, die mehr wäre als gegenseitige Dienstleistungen, so hochgradig man sich diese auch vorstellen mag. Machtverhältnisse, wo derjenige, der bezahlt oder unterhält, beherrscht und ent- täuscht wird von seiner Macht selber, die nur seine Ohn- macht ermisst.« (Blanchot, Die uneingestehbare Gemeinschaft) »Man muss sich an irgendwas festhalten!« Das Junge-Mädchen bleibt in jeden Moment entschieden Eigentümer seines Körpers. ES IST KELLNERIN, MANNEQUIN, WERBEFACH- FRAU, ANGESTELLTE ODER ANIMATEURIN. DAS JUNGE-MÄDCHEN VERKAUFT HEUTE SEINE »VER- 75 FÜHRUNGSKRAFT«, WIE MAN FRÜHER SEINE »ARBEITSKRAFT« VERKAUFT HAT. Jeder Erfolg bei der Verführung ist wesentlich ein Scheitern, denn ebenso wie nicht wir es sind, die eine Ware kaufen, sondern eine Ware, die gekauft werden will, so ist es nicht ein Junges-Mädchen, das wir ver- führen, sondern ein Junges-Mädchen, das verführt werden will. Als Makler einer ziemlich einzigartigen Art von Transaktion setzt das Junge-Mädchen all seine Bemühungen darauf, einen guten Coup zu landen. Die Vielfalt von gesellschaftlichen, geographischen oder morphologischen Zwängen, die auf jeder der menschli- chen Organgruppen lastet, denen das Junge-Mädchen begegnet, genügt nicht, um seine differentielle Positionie- rung unter den konkurrierenden Produkten zu erklären. Ihr Tauschwert kann weder auf irgendeinem einzigartigen Ausdruck noch auf irgendeiner substantiellen Bestimmung beruhen, welche nicht adäquat in Äquivalenz versetzt werden können, nicht einmal durch die mächtige Ver- mittlung des Spektakels. Dieser Wert wird daher nicht durch schimärische natürliche Faktoren bestimmt, sondern im Gegenteil durch die Summe der Arbeit, die von jedem geliefert wird, um sich in den glasigen Augen des Spekta- kels erkennbar zu machen, das heißt, um sich als Zeichen der Eigenschaften zu produzieren, die von der entfremde- ten Werbung anerkannt werden und die definitiv immer nur Synonyme der Unterwerfung sind. Die Hauptfähigkeit des Jungen-Mädchens: seine eigene Seltenheit organisieren. 76 Für das Junge-Mädchen ist es beruhigend, genau zu wissen, was es wert ist. »Was für eine Beleidigung! Von so ’nem alten Knacker zurück- gewiesen zu werden!« Das Junge-Mädchen macht sich keine Sorgen um sich selbst, sondern nur um seinen Wert. Wenn es auf Hass stößt, wird es daher von Zweifeln geplagt: Ist sein Kurs gesunken? Wenn die Jungen-Mädchen ein Interesse daran hätten zu sprechen, würden sie sagen: »Unser Gebrauchswert mag den Menschen interessieren. Er kommt uns nicht als Dingen zu. Was uns aber dinglich zukommt, ist unser Wert. Unser eige- ner Verkehr als Waren beweist das. Wir beziehen uns nur als Tauschwert aufeinander.« (Marx, Das Kapital) »Verführen verschleißt. Macht euch nicht damit kaputt, irgendjemanden anzumachen.« Das Junge-Mädchen bezieht sich in der gleichen Weise auf sich selbst, in der es sich auf die Waren bezieht, mit denen es sich umgibt. »Man darf sich nicht so abwerten!« Für das Junge-Mädchen geht es vor allem darum, seinen Wert geltend zu machen. So wie das Objekt, das eine bestimmte Geldsumme erreicht hat, im Verhältnis zu den unendlichen Möglichkeiten, die diese Summe in sich birgt, lächerlich ist, so ist das sexuelle Objekt, das das Junge-Mädchen tatsächlich besitzt, nur eine enttäuschende Kristallisierung seines »Verführungspoten- 77 zials« und sein wirklicher Koitus nur eine armselige Objekti- vierung aller Koitusformen, die es genauso gut anbieten könnte. Diese Lächerlichkeit aller Dinge aus der Sicht des Jungen-Mädchens ist das Kennzeichen einer religiösen Intui- tion, die sich in schlechte Unendlichkeit verkehrt hat. Das Junge-Mädchen ist die autoritärste Ware in der Welt der auto- ritären Ware, jene, die keiner voll und ganz besitzen kann, sondern die einen überwacht und die einem jederzeit entzogen werden kann. Das Junge-Mädchen ist die Ware, die souverän ihren Käufer auswählen will. Das Junge-Mädchen lebt im Familienkreis mit den Waren, die seine Schwestern sind. Der absolute Triumph des Jungen-Mädchens enthüllt, dass die Sozialität heute die kostbarste und am meisten geschätzte Ware ist. Die imperiale Epoche, die des Spektakels und der Bio- macht, ist dadurch gekennzeichnet, dass für das Junge-Mädchen sein eigener Körper die Form einer ihm gehörenden Ware annimmt. »Andererseits ver- allgemeinert sich erst in diesem Augenblick die Wa- renform der menschlichen Wesen.« (Marx) Man muss sich den glasigen Gesichtsausdruck des Jungen-Mädchens dadurch erklären, dass es als Ware 78 die Kristallisierung einer bestimmten Menge Arbeit ist, die verausgabt wird, um sich den Normen eines bestimmten Austauschtyps anzupassen. Und die Erscheinungsform des Jungen-Mädchens, die auch die der Ware ist, wird durch die Verschleierung oder zumindest durch das bereitwillige Vergessen dieser konkreten Arbeit charakterisiert. MIT DEM JUNGEN-MAEDCHEN BEMAECHTIGT SICH DIE WARE NICHT NUR DER MENSCHLICHEN SUBJEKTI- VITAET, ES IST VOR ALLEM DIE MENSCHLICHE SUB- JEKTIVITAET, DIE SICH ALS VERINNERLICHUNG DER WARE ENTHUELLT. Man muss glauben, dass Marx nicht an das Junge- Mädchen dachte, als er schrieb »die Waren können nicht selbst zu Markte gehen und sich nicht selbst austauschen.« Die »Originalität« gehört zum System der Banalität des Jungen-Mädchens. Das ist der Begriff, der es ihm ermöglicht, alle Singularitäten in eine Äquivalenz zu setzen, und zwar als reine und leere Singularitäten. Aus seiner Sicht bekommt jede Nicht-Konformität einen Platz in einer Art Konformismus des Nicht- Konformen. »MEIN MACKER IST EIN DICHTER.« Es ist immer überraschend zu sehen, dass die Theo- rie der Wettbewerbsvorteile, die von Ricardo ent- wickelt wurde, sich in viel größerem Maße im Ver- 79 kehr Junger-Mädchen bewahrheitet als in dem von unbelebten Gütern. ALLEIN IM AUSTAUSCH REALISIERT DAS JUNGE-MÄDCHEN SEINEN WERT. Ob nu n a u s d er P rov in z , au s de r Vor s tad t od er au s d e n b e s se r en Vi ert e ln , a l s J ung e - Mä dc h en si n d a l le Ju ng en - M ädc h en äqu iva l e nt . Die Ware ist die Materialisierung einer Beziehung, das Junge-Mädchen ist deren Verkörperung. Das Junge-Mädchen ist die Ware, die heute am meisten gefragt ist: die menschliche Ware. Im Bereich der kommerziellen Enthüllung, in der die »Schönheit« nichts Eigenes enthüllt, da die Erscheinung sich gegenüber jedem Wesen ver- selbständigt hat, kann das Junge-Mädchen sich, ganz gleich was es macht, nur jedem Beliebigen hingeben. »Bah, die oder eine andere…« Die »Gesetze des Marktes« haben sich im Jungen-Mädchen individualisiert. Was MAN noch »Liebe« nennt, ist nichts weiter als der Fetischismus, der einer bestimmten Ware beigelegt wird: der menschlichen Ware. Das Auge des Jungen-Mädchens trägt in sich die tatsächli- che Gleichsetzung aller Orte, aller Dinge und aller Wesen. So kann das Junge-Mädchen gewissenhaft alles, was es wahrnimmt, auf etwas zurückführen, das bereits aus der entfremdeten Werbung bekannt ist. Dies übersetzt seine Sprache, in der es vor »so was wie…«, »im Stil von…« und »echt wie bei…« nur so wimmelt. Das Junge-Mädchen ist ein zentraler Aspekt dessen, was die Negristen »das Zum-Arbeiten-bringen des Begehrens und 80 der Gefühle« nennen, ewig verblendet von der Warenwelt , an der sie immer noch nichts auszusetzen haben. »Verführung: Erlernen Sie das Marketing der Liebe! Sie träumen von ihm, er ignoriert Sie. Nutzen Sie die Gesetze des Marketings um ihn an Sie zu fesseln. Kein Mann kann einem gut konzipierten Marketingfeldzug widerstehen. Vor allem, wenn Sie selbst das Produkt sind.« Dort, wo das Spektakel herrscht, ist der Wert des Jungen- Mädchens unmittelbar wirksam; seine Schönheit selber ist als eine Exekutivmacht zu verstehen. Um seinen »Seltenheitswert« zu bewahren, muss das Junge- Mädchen sich zum Höchstpreis verkaufen, was bedeutet, dass es sehr oft darauf verzichten muss, sich zu verkaufen. Das Junge-Mädchen ist auch, wie man sieht, eine Opportunistin bis hin zur Abstinenz. »…Weil ich es mir wert bin!« In den Begriffen der klassischen Ökonomie muss man davon ausgehen, dass das Junge-Mädchen ein »Giffen-Paradoxon« oder ein »Giffen-Gut« ist, das heißt ein Objekt, das im Gegen- satz zu dem, was »normalerweise« geschieht, umso stärker nachgefragt wird, je kostspieliger es ist. Zu dieser Kategorie gehören die Luxuswaren, von denen das Junge-Mädchen sicherlich die vulgärste ist. Das Junge-Mädchen lässt sich niemals als Junges- Mädchen besitzen, so wie die Ware sich niemals als Ware besitzen lässt, sondern nur als Sache. »Man kann hübsch, von Leuten umgeben, von unschicklichen Anträgen bedrängt und im Grunde den- noch ALLEIN SEIN.« Das Junge-Mädchen existiert als Junges-Mädchen nur im allge- meinen Äquivalenzsystem und in seiner gigantischen Zirkula- tionsbewegung. Es wird niemals aus dem gleichen Grund beses- sen, aus dem es begehrt wird. Im selben Moment, in dem man 81 zum Käufer wird, entzieht man es der Zirkulation und ein Trug- bild zerfällt, es verliert die magische Aura, die Transzendenz, die es wie ein Nimbus umgab. Es ist saublöd und stinkt… »Die moderne Welt ist nicht allgemein prostitutiv, weil es den Luxus gibt. Sie wäre dazu durchaus in der Lage. Sie ist allgemein prostitutiv, weil sie allgemein austauschbar ist.« (Péguy, Note conjointe) Das Junge-Mädchen ist die Universalerbin der gesamten Pseudo-Konkretheit dieser Welt, und vor allem der Pseudo- Objektivität des Koitus. Das Junge-Mädchen möchte eine Sache sein, aber nicht wie eine Sache behandelt werden. Seine ganze Bestürzung kommt nicht nur daher, dass es wie eine Sache behandelt wird, sondern dass es ihm nicht mal gelingt, wirklich eine Sache zu sein. »Nein, mein Körper ist keine Ware, er ist ein Werkzeug.« Es ist weniger widerlich, dass das Junge-Mädchen im Grunde eine Hure ist, sondern dass es sich weigert, sich als solche zu sehen. Denn da die Hure nicht nur gekauft wird, sondern sich auch verkauft, ist sie eine maximalistische Figur der Freiheit auf dem Gebiet der Ware. Das Junge- Mädchen ist genau in dem Maße eine Sache, in dem es sich für ein menschliches Wesen hält; es ist genau in dem Maße ein menschliches Wesen, in dem es sich für eine Sache hält. Die Hure ist die höchste Heiligkeit, die die Warenwelt hervorbringen kann. »Seien Sie Sie selber! (das lohnt sich)« 82 Eine List der Vernunft des Marktes will, dass gerade das den Wert des Jungen-Mädchens bestimmt, was es an Nicht-Marktmäßigem, an »Echtheit«, an »Gutem« enthält. Das Junge-Mädchen ist eine Krise der Kohärenz, die die Eingeweide der Warengesellschaft bis ins Mark erschüttert. Es antwortet auf den Imperativ einer totalen Vermarktung der Existenz in all ihren Aspekten und auf die Notwenigkeit, dafür zu sor- gen, dass nichts von dem, was man euphemistisch immer noch die »menschlichen Beziehungen« nennt, außerhalb der Warenform bleibt. Das Junge-Mädchen hat die Mission er- halten, eine überall düster gewordene Warenwelt erneut zu verzaubern, die Katastrophe bis in die Freude und die Sorglosigkeit zu verlängern. In ihm kündigt sich eine Konsumform zweiten Grades an: der Konsum der Konsumen- ten. Wenn man sich an den Anschein hält, was in vielen Fällen legitim geworden ist, müsste man sagen, dass es der Ware mit dem Jungen-Mädchen gelungen ist, das Nicht-Warenmäßige voll und ganz zu annektieren. Der Hintern des Jungen-Mädchens stellt die letzte Bastion der Illusion eines Gebrauchswertes dar, der deutlich sichtbar von der Oberfläche des Existierenden verschwunden ist. Die Ironie liegt natürlich darin, dass dieser Wert selber immer noch ein Austausch ist. Innerhalb des Spektakels kann man vom Jungen- Mädchen sagen, was Marx zum Geld bemerkte: »Die gesellschaftliche Aktion aller andren Waren schließt daher eine bestimmte Ware aus, worin sie allseitig ihre Werte darstellen.« 83 V. Das Junge-Mädchen als lebendes Geld Das Junge-Mädchen wird entmonetarisiert, sobald es die Zirkulation verlässt. Und wenn es die Möglichkeit verliert, sich wieder auf den Markt zu begeben, beginnt es zu ver- faulen. DAS JUNGE-MÄDCHEN IST DIE WARE, DIE SPEZIELL MIT DER ZIRKULATION VON STANDARDAFFEKTEN BEAUFTRAGT IST. Der Wert hat nie nichts gemessen, doch was er nicht schon gemessen hat, bemisst er immer schlechter. Das lebende Geld ist die letzte Antwort der Markt- gesellschaft auf das Unvermögen des Geldes, ein Äquivalent der höchsten menschlichen Produktionen zu bilden und sie somit zu kaufen, also für jene, die zugleich die kostbarsten und gewöhnlichsten sind. Denn in dem Maße, in dem das Reich des Geldes sich bis zu den äußersten Enden der Welt und bis zum Ausdruck des gesamten menschlichen Lebens aus- gedehnt hat, hat es jeden eigenen Wert verloren; es ist genauso unpersönlich wie sein Begriff geworden und folglich so lächerlich, dass sich seine Äquiva- lenz mit irgendetwas Persönlichem als äußerst pro- blematisch erwies. Diese absolute Ungleichheit zwischen ihm und dem menschli- chen Leben ist immer in der unmöglichen Entlohnung der Prostitution zu Tage getreten. Mit dem lebenden Geld ist die Vorherrschaft des Marktes zur Annullierung dieser beiden Formen von Unvermögen – zum einen, das menschliche Leben als solches zu kaufen, das heißt die Potentialität, zum anderen, seine höchsten Produktionen zu kaufen – gelangt, indem es sie miteinander multipliziert hat. Dem lebenden Geld gelingt es, 84 das Inkommensurable der individuellen Produktionen der Menschen – die inzwischen maßgeblich geworden sind – und das Inkommensurable des menschlichen Lebens zur Äquiva- lenz zu bringen. VON NUN AN SCHÄTZT DAS SPEKTA- KEL DAS UNSCHÄTZBARE DURCH DAS UNSCHÄTZ- BARE IN »OBJEKTIVEN« WERTEN. »Als »lebendes Geld« ist die Industriesklavin zugleich ein Reichtum garantierendes Zeichen und dieser Reichtum selber. Als Zeichen steht sie für alle Arten materieller Reichtümer; als Reichtum schließt sie indessen jede andere Nachfrage aus, außer der Nachfrage, deren Befriedigung sie dar- stellt. Aber Befriedigung im eigentlichen Sinne wird von der Zeichenqualität gleichermaßen ausge- schlossen.« (Klossowski, Lebendes Geld) Mit dem Jungen-Maedchen verbindet sich, als Waren- eigenschaft, ein Merkmal der Ausschliessung, welches damit zusammenhaengt, dass es auch und irreduzi- blerweise ein menschliches Wesen ist, das heisst, etwas, das wie das Gold sein eigener Zweck ist. Und wegen dieser Ausnahme-Situation kommt ihm die Rolle des allgemeinen Aequivalents zu. Das lebende Geld und insbesondere das Junge-Mädchen bildet eine ziemlich wahrscheinliche Lösung für die Krise des Wertes, der nicht mehr in der Lage ist, die für diese Gesellschaft besonders charakteristischen Produktionen zu messen und zu vergüten, eben jene, die mit dem General Intellect verbunden sind. Die Erhaltung minimaler gesellschaftlicher Konventionen wird durch die Tatsache bedingt, dass ein Überschuss an lebendem Geld dieses abwerten würde, so dass es nicht in der Lage wäre, eine ernst zu neh- 85 mende Entsprechung für das Unschätzbare zu bilden, das es kaufen soll. Indem es das Unschätzbare selber schätzbar macht, unterminiert es gleichzeitig seine eigenen Grundlagen. Das Gespenst der Inflation geht in der Welt der Jungen-Mädchen um. Das Junge-Mädchen ist der Endzweck der spektakulären Ökonomie, ihr erster unbewegter Beweger. Der Hintern des Jungen-Mädchens ist nicht Träger eines neuen Wertes, sondern nur die völlig neue Abwertung aller, die ihm voraus- gegangen sind. Das Zerstörungspotenzial des Jungen-Mädchens besteht darin, alle Produktionen zu liquidieren, die nicht in lebendes Geld konvertiert werden können. Inmitten des vollendeten Nihilismus wäre jeder Begriff von Größe oder Prestige schon lange verschwunden, wenn diese nicht unmittelbar in Junge-Mädchen konvertierbar gewesen wären. DEM JUNGEN-MÄDCHEN FEHLT ES NIE AN EINER GELEGENHEIT, DEN SIEG DES LEBENDEN GELDES ÜBER DEN SCHNÖDEN MAMMON ZUR SCHAU ZU STELLEN; SO VERLANGT ES ZUM AUSTAUSCH SEINER SELBST EINE UNENDLICHE GEGENGABE. Das Geld hat aufgehört, das ultimative Element der Ökonomie zu sein. Sein Triumph hat es abgewertet. Als nackter König, der jeden metaphysischen Gehalt fallen gelassen hat, hat es auch jeden Wert verloren. Keiner erweist ihm noch Respekt in der biopolitischen Herde. Das lebende Geld nimmt den Platz des Geldes als allgemeines Äqui- valent ein, und so gesehen hat es einen Wert. Es ist sein Wert und seine Konkretheit. Die Kaufkraft des lebenden Geldes und a fortiori des Jungen-Mädchens hat keine Grenze; es weitet sich auf alles Existierende aus, denn in ihm genießt der Reichtum sich selbst auf zweierlei Weise: als Zeichen und als Faktum. Das hohe Niveau der »Individualisierung« der Menschen und ihrer Produktionen, die das Geld die Fähigkeit entzogen hat, als Vermittler in den rein persön- 86 lichen Beziehungen zu dienen, wird zur Bedingung der Ver- breitung des lebenden Geldes. ES SCHEINT, DASS SICH DIE GESAMTE KONKRETHEIT DER WELT IN DEN HINTERN DES JUNGEN-MÄDCHENS ZURÜCKGEZOGEN HAT. So wie die Organisation des sozialen Elends nach 68 eine Notwendigkeit wurde, um der Ware ihre verlorene Ehre wie- derzugeben, so ist das sexuelle Elend zur Aufrechterhaltung der Tyrannei des Jungen-Mädchens, des lebenden Geldes notwendig. Doch das Elend, das sich hier zeigt, hat nichts Konjunkturelles mehr, es ist im Gegenteil das wesentliche Elend der »Sexualität«, was schließlich zu Tage tritt. »Bei beweglichen Gütern begründet der Besitz einen besonderen Rechtstitel.« Das Geld steht keineswegs im Widerspruch zum lebenden Geld. Es ist ein überholter Moment des lebenden Geldes, den dieses bewahrt. Mit seiner ganzen Komptabilität, die nichts mehr zählt. Als die Übersetzung des ausdifferenzierten menschlichen Lebens in Geld unmöglich geworden war, hat MAN das Junge-Mädchen erfunden, wel- ches das abgewertete Geld durch seinen Wert ersetzte. Doch gerade in dem Moment, in dem es das Geld deklassierte, in dem es das Geld zu einem sekundären Faktor machte, hat das Junge-Mädchen es regeneriert, hat es ihm eine Substanz wiedergegeben. Und durch diese List überlebt es sich. 87 Die Unpersönlichkeit des Jungen-Mädchens hat die- selbe ideale, makellose und reinigende Substanz wie das Geld. Das Junge-Mädchen selber stinkt nicht. So wie der »Gebrauchswert« keine Beziehung zum Tauschwert hat, ist die Emotion, die das lebende Geld hervorruft, nicht zur Komptabilität fähig, es ist mit keinem Ding kommensurabel. Doch so wenig wie der Gebrauchswert unabhängig vom Tauschwert existiert, so wenig existiert die Emotion, die das lebende Geld hervorruft, außerhalb des Systems, in dem dieses ausgetauscht wird. Man genießt das Junge-Mädchen genauso wenig wie das Gold, son- dern nur seine Nutzlosigkeit und seine Seltenheit. Die Gleichgültigkeit und Gefühllosigkeit des Bloom waren eine notwendige Voraussetzung für die kon- krete Herausbildung der Illusion einer solchen Emo- tion und ihrer Objektivität. Wenn Marx behauptet, dass der Tauschwert die Arbeits- zeit, die zur Produktion des Objektes notwendig ist, kristallisiert, dann bekräftigt er nur, dass der Wert letzten Endes nur durch das Leben gebildet wird, das sich in der Sache annulliert hat, was bedeutet, dass das lebende Geld vor jedem Bargeld kommt. »Weil die körperliche Präsenz der Industriesklavin voll und ganz in die Zusammensetzung des bewert- baren Ertrages dessen eingeht, was sie produzieren kann (da ihre Physiognomie untrennbar von ihrer Arbeit ist), ist die Unterscheidung zwischen der Per- son und ihrer Aktivität nur noch eine scheinbare. Die körperliche Präsenz ist bereits Ware, unabhängig und zusätzlich zu der Ware, zu deren Produktion diese 88 Präsenz beiträgt. Somit stellt die Industriesklavin entweder eine enge Beziehung zwischen ihrer kör- perlichen Präsenz und dem Geld, das sie einbringt, her oder sie übernimmt die Funktion des Geldes, wird selbst Geld: zugleich Äquivalent von Reichtum und Reichtum selbst.« (Klossowski, Lebendes Geld) Auf Französisch dient das Verb »foutre« (tun, machen, ficken) dazu, als Oberbegriff, wenn auch mit einer abschätzigen Nuance, jegliche Akti- vität zu bezeichnen. »Qu’est-ce que tu fous?« (Was machst du?). Und es ist eine Wahrheit, dass in allen Gesellschaften, in denen der Mensch nicht zu einer freien Aktivität gelangen kann, foutre sich als abstraktes allgemeines Äquivalent präsentiert, als Nullpunkt aller Aktivitäten. Man musste bis zum Auftauchen des Jungen-Mädchens warten, bis man konkret erfahren konnte, was es bedeutet »zu ficken«, das heißt jemanden zu vögeln, ohne jemanden im Besonderen zu vögeln. Denn ein so real abstraktes Wesen, ein so effektiv austauschbares Wesen zu ficken, bedeutet im Absoluten zu ficken. Wenn das Geld der König der Waren ist, dann ist das Junge-Mädchen ihre Königin. MAN zieht schweigende, stumme, nicht redende Porno-Stars vor; nicht, weil das, was sie zu sagen haben, unerträglich oder zu grob wäre, sondern im Gegenteil, weil, wenn sie sprechen, das, was sie über sich selber sagen, nur die Wahrheit eines jeden Jungen-Mädchens ist. »Ich nehme Vitamine, um schöne Haare zu haben; Körperpflege ist eine alltägliche Arbeit. Das ist normal, man muss an seinem Aussehen arbeiten, an dem Bild, das man von sich selber hat«, gestehen sie. 89 In der Endphase des Spektakels ist alles sexuell vermittelt, was bedeutet, dass sich der Koitus an die Stelle der Nützlichkeit einzelner Dinge als Letztbegründung gesetzt hat. Allein zu ihm hin tendiert heute die Existenz der Warenwelt. » Wenn also die freie Liebe nicht allgemein sein wird, so wird es irgend eine Anzahl von Mädchen geben müssen, die die Funktion der jetzigen Prostituirten vollziehen. « (Georg Simmel, »Einiges über die Pro- stitution in Gegenwart und Zukunft«) Junge-Mädchen im Dienstleistungssektor, im Marketing, in den Kaufhäusern und den sozialen Berufen. In naher und vorhersehbarer Zukunft wird der ganze Mehrwert des kapitalistischen Regimes von den Jungen-Mädchen produ- ziert werden. Was sich beim Koitus zu Geld machen lässt, ist das Selbstwertgefühl. Jedes Junge-Mädchen präsentiert sich wie ein standardisierter und automatischer Geldwechsler der Existenz in Marktwerte. Das Junge-Mädchen ist in der Tat weder Subjekt noch Objekt der Emotion, sondern Vorwand. Man genießt weder das Junge-Mädchen noch seinen Genuss, sondern es zu genießen. Eine Wette erweist sich als notwendig. In vielen traditionellen Kulturen dient das Geld als Metapher für die Frau, die Fruchtbarkeit. In der Zeit des Jungen- Mädchens wird die Frau zur Metapher des Geldes. Wie das Geld ist das Junge-Mädchen äquivalent mit sich selbst, es bezieht sich nur auf sich selbst. Das Junge-Mädchen ist echtes Gold, absolu- tes Geld. Es ist eine einseitig-fetischistische Sichtweise, die davon ausgeht, dass das »lebende Objekt als Quelle der Emo- 90 tion aus der Sicht des Tausches seine Unterhaltskosten wert ist.« (Klossowski, Lebendes Geld) Die durch die Vervollkommnung und gesteigerte Effektivität der Produktionsmittel frei gewordene Zeit wird nicht durch eine Verringerung der »Arbeitszeit« ausgeglichen, sondern durch die Ausdehnung der »Arbeitssphäre« auf das ganze Leben, und zwar vor allem durch die Schaffung und Unterhaltung einer ausreichenden Menge von lebendem Geld, von Bloom und von verfügbaren Jungen-Mädchen, um einen parallelen und bereits regulierten Sexualmarkt zu schaffen. Das lebende Geld enthuellt schliesslich die Wahrheit des Warentausches, das heisst, seine Luege: Die Unmoeglichkeit, das Inkom- mensurable des menschlichen Lebens (klas- sisch zu »Arbeitszeit« geronnen) und des Unbelebten, des Geldes oder irgendeiner anderen Sache, ganz gleich in welcher Menge, zur Aequivalenz zu bringen. Denn die Luege der Warengesellschaft bestand letzten Endes nur darin, als geregelten Tausch das durch- gehen zu lassen, was immer ein OPFER ist, und somit danach zu streben, eine UNENDLICHE SCHULD zu begleichen. 91 VI. Das Junge-Mädchen als kompaktes politisches Dispositiv Deutlicher, aber nicht weniger grundlegend als jede Ware bildet das Junge-Mädchen ein Dispositiv zur offensiven Neutralisierung. Wie hätte es dem Kapitalismus gelingen können, die Affekte zu mobilisieren und seine Macht bis zur Kolonisierung unserer Gefühle und Emotionen zu molekularisieren, wenn das Junge-Mädchen sich nicht als Relais angeboten hätte. Hierin parallel zur Ökonomie, GLAUBT DAS JUNGE- MÄDCHEN UNS DURCH DIE INFRASTRUKTUR BEI DER STANGE ZU HALTEN. »Nehmt das Leben von der guten Seite«, denn die Geschichte schreitet auf der schlechten voran. Die Biomacht ist in Cremes, Pillen und Spraydosen verfügbar. Das schreckliche Beispiel von einigen freien Frauen in der Vergangenheit hat genügt, um die Herrschaft davon zu über- zeugen, dass es angezeigt ist, jegliche weibliche Freiheit im Keim zu ersticken. Mit dem Gefühl, mit der Physiologie, mit der Familie, mit der »Ernsthaftigkeit«, mit der »Gesundheit«, mit dem Verlangen, mit dem Gehorsam gegenüber allen sozialen Determinismen, m i t a l l e n M i t t e l n w e h r t s i c h d a s J u n g e - M ä d - c h e n g e g e n d i e F r e i h e i t . 92 Unter dem Anschein einer kichernden Neutralität bietet sich unserem Blick im Jungen-Mädchen das schrecklichste aller politischen Dispositive zur Unterdrückung dar. »Sind Sie sexuell normal?« Das Junge-Mädchen bewegt sich wie eine lebendige Maschine vorwärts, die vom Spektakel gesteuert wird und sich in Richtung des Spektakels bewegt. Die Herrschaft hat hier einen anderen Weg gefunden, der auf andere Weise viel mächtiger ist als die schlichte Macht des Zwangs: die gesteuerte Anziehung oder Attraktion. DAS JUNGE-MÄDCHEN IST DIE ELEMENTARE BIOPOLITISCHE INDIVIDUALITÄT. Geschichtlich taucht das Junge-Mädchen in seiner extremen Affinität zur Biomacht als spontaner Empfänger der ganzen Biopolitik auf; jene, an die MAN sich wendet. »Sich schlecht zu ernähren, ist ein Luxus, ein Zei- chen des Müßiggangs. Die Missachtung des Körpers steht in Beziehung zu seiner bereitwilli- gen Vervollkommung. Die Arbeiterin beschäf- tigt sich mit der Instandhaltung ihres Körperka- pitals (Fitness-Center, Schwimmbad). Während für die Studentin die Ästhetik an erster Stelle steht (Tanz), oder die verschleißende körperli- che Verausgabung par excellence: die Disko.« Die Funktion des Jungen-Mädchens besteht darin, das Frei- heitsversprechen, das in der Vollendung der westlichen Zivi- lisation enthalten ist, in ein Surplus an Entfremdung, in eine 93 Vertiefung der Ordnung des Marktes, in neue Knechtschaf- ten, in einen politischen Status quo zu verwandeln. Das Junge-Mädchen lebt im selben Horizont wie die Tech- nologie: dem einer formalen Spiritualisierung der Welt. Unter der Herrschaft der Ware präsentiert sich die Verfüh- rung von vornherein als Ausübung einer Macht. Das Junge-Mädchen hat weder eine Meinung noch eine eigene Position. Es sucht, sobald es kann, Schutz im Schatten der Sieger. Der Typus der »modernen« Arbeit, bei der es nicht mehr eine bestimmte Menge Arbeitskraft ist, die zu Profit gemacht wird, sondern die fügsame Umsetzung bestimmter »menschlicher Eigenschaften«, passt in bewundernswerter Weise zu den mimetischen Fähigkeiten des Jungen- Mädchens. Das Junge-Mädchen ist der Eckpfeiler des Systems zur Auf- rechterhaltung der Ordnung des Marktes, es stellt sich von sich aus in den Dienst aller Restaurationen. Denn das Junge-Mädchen will den Frieden des Ficks. Das Junge-Maedchen ist der ideale Kollaborateur. Das Junge-Mädchen versteht die Freiheit als Möglichkeit, unter tausend Bedeutungslosigkeiten zu wählen. Das Junge-Mädchen will keine Geschichte. Das Junge-Mädchen strebt die Reglementierung aller Sinne an. In der autoritären Warenwelt werden alle naiven Lobreden auf das Begehren sogleich zu Lobreden auf die Knechtschaft. 94 Jeder ist Sklave der Semiokratie, und zieht aus ihr eine bestimmte Macht des Urteils, der Missbilligung und der Meinung. Das Junge-Mädchen materialisiert die Art und Weise, in der der Kapitalismus alle Notwendigkeiten neu besetzt hat, von denen er die Menschen durch eine unablässige Anpassung der menschlichen Welt an die abstrakten Normen des Spektakels und durch eine neuerliche Aufwertung dieser Normen befreit hat. Beide teilen die morbide Obsession, um den Preis einer blindwütigen Aktivität identisch mit sich selber zu bleiben. Die enge Kontrolle und exzessive Fürsorge, die diese Gesellschaft gegenüber den Frauen an den Tag legt, bringt nur ihre Sorge zum Ausdruck, sich identisch zu reproduzieren und ihr Fortbestehen zu beherrschen. »Die amerikanische Akademie für Politik- und Sozialwissenschaften kam in einer Publika- tion, die sich auf die Rolle der Frauen im modernen Amerika bezog (1929) zu dem Schluss, dass der Massenkonsum aus der ›modernen Hausfrau […] sehr viel weniger eine Facharbeiterin als eine Unternehmerin im Bereich der Lebensweise gemacht hat.‹« (Stuart Ewen, Captains of consciousness) Das Programm der Biomacht nimmt vor allem die Form eines Unterwerfungsprozesses der Menschen unter und durch ihre eigenen Körper an. Das Spektakel beschwört den Körper im Exzess seiner Evokation, so wie die Religion ihn durch den Exzess seiner Beschwörung evozierte. 95 Das Junge-Mädchen macht sich die »Ernsthaftigkeit«, die »Gutherzigkeit«, die »Freundlichkeit«, die »Schlichtheit«, die »Freimütigkeit«, die »Bescheidenheit« und in allgemeiner Form alle Tugenden zu eigen, die, einseitig betrachtet, Syno- nyme der Knechtschaft sind. Das Junge-Mädchen lebt in der Illusion, dass die Freiheit am Ende einer völligen Unterwerfung unter die »Werbung« des Marktes zu finden ist. Doch am Ende dieser Knechtschaft steht nur das Alter, und der Tod. »Freiheit gibt es nicht«, sagt das Junge-Mädchen und geht in die Apotheke. Das Junge-Mädchen will »unabhängig« sein, das heißt, in seinem Kopf, allein abhängig vom MAN. Jede Größe, die nicht gleichzeitig ein Zeichen der Unterwerfung unter die autoritäre Warenwelt ist, ist eben gerade dadurch der absoluten Abscheu des Jungen-Mädchens geweiht, das sich übrigens nicht scheut, von »Arroganz«, »Dünkel« und sogar »Verachtung« zu sprechen. Das Junge-Mädchen ist der zentrale Artikel des permissiven Konsums und des Freizeitmarktes. Der Zugang zur Freiheit ist im Spektakel nur der Zugang zum marginalen Konsum auf dem Markt des Begehrens, der dessen symbolisches Herz bildet. Die Vorherrschaft des Marktes der Unterhaltung und der Begierden ist ein Moment des Unternehmens der gesellschaftlichen Befriedung, bei der er die Funktion bekommen hat, provisorisch die heftigen Widersprüche zu verschleiern, die jeden Punkt des imperialen biopolitischen Gewebes durchziehen. 96 Die symbolischen Privilegien, die das Spektakel dem Jungen- Mädchen verleiht, kommen ihm als Gegenstück zur Absorption und Diffusion von vergänglichen Codes und erneuerten Gebrauchsanweisungen der allgemeinen Semiologie zu, über die MAN verfügen musste, um die durch die »Fortschritte« der gesellschaftlichen Organisation gewonnene Freizeit politisch zu entschärfen. Das Junge-Mädchen als Dreh- und Angelpunkt der »permissiven Dressur«. Das Junge-Mädchen als Stimmungsmacher und Animateur bei der diktatorischen Verwaltung der Freizeit. Das Junge-Mädchen hat tief in seinen Inneren den Charakter eines Tampons; es ist somit Träger jeder gebotenen Indifferenz und der ganzen notwendigen Kälte, die die Bedingungen des großstädtischen Lebens verlangen. Es interessiert das Spektakel nur wenig, dass die Ver- führung überall gehasst wird, vorausgesetzt, die Men- schen verfallen nicht darauf, sich eine Fülle vorzu- stellen, die über sie hinausgehen würde. Wenn das Spektakel sich an einer »Eloge der Weib- lichkeit« versucht oder viel flacher die »Verweibli- chung der Welt« konstatiert, braucht man nur noch auf die heimtückische Förderung aller Knechtschaften und der »Werte«-Konstellation zu warten, von der die Knechte und Sklaven immer behaupten, sie zu haben. »Oh, du bist echt zum Kotzen!« 97 Das Junge-Mädchen ist schon jetzt der beste Kontrol- leur der Verhaltensweisen. Mit ihm ist die Herrschaft in die letzten Lebensbereiche jedes Einzelnen eingedrungen. Die Gewalt, mit der die Weiblichkeit in der autoritären Warenwelt verwaltet wird, erinnert daran, in welchem Maße die Herrschaft sich berechtigt fühlt, ihre Sklaven zu misshandeln, wenngleich sie ihrer auch bedarf, um ihre eigene Reproduktion zu sichern. Das Junge-Mädchen ist die Macht, gegen die zu rebellieren barbarisch, unver- schämt und sogar entschieden totalitär ist. In der autoritären Warenwelt sehen die Lebewesen in ihren entfremdeten Begierden eine Machtdemonstration des Feindes in ihrem Inneren. Doch um was trauern diese fünfzehnjährigen Witwen? Sie trauern um die Große Liebe. Das Junge-Mädchen braucht die Große Liebe nicht erlebt zu haben, um auf der Trauer über sie sein seelisches Gleichgewicht aufzubauen und um aus ihr all diese Verbitterung zu beziehen und mit strahlend weißen Zähnen zur Schau zu stellen. 98 99 VII. Das Junge-Mädchen als Kriegsmaschine Das Junge-Mädchen bekundet eine spontane Zustimmung zu allem, was die Unterwerfung unter irgendeine Notwendig- keit bedeuten kann – zum »Leben«, zur »Gesellschaft«, zur »Arbeit«, zur Erziehung eines Kindes, zu einem anderen Jungen-Mädchen. Aber diese Zustimmung ist selbst aus- schließlich negativ bestimmt, sie erstreckt sich nur in dem Maße auf diese Dinge, in dem sie jeden singulären Ausdruck blockieren. Das erstarrte Lächeln des Jungen-Mädchens ver- birgt stets eine Strafkolonie. Das Junge-Mädchen kennt keine andere Legitimität als die des Spektakels. Je mehr das Junge-Mädchen sich der Will- kür des MAN beugt, umso tyrannischer ist es gegenüber den Lebewesen. Seine Unterwerfung unter die Unpersön- lichkeit des Spektakels gibt ihm das Recht, jeden Beliebigen zu unterwerfen. Beim Ficken und in allen anderen Bereichen seiner Existenz handelt das Junge-Mädchen wie ein regelrechter Mecha- nismus zur Vernichtung der Negativität. Denn das Junge-Mädchen ist die lebendige Präsenz von allem, was menschlich unseren Tod will, es ist nicht nur das reinste Produkt des Spektakels: Es ist der plastische Beweis der Liebe, die wir ihm widmen. Es ist das, wodurch wir selber unseren eigenen Verlust verfolgen. Alles, was es erfolgreich neutra - lisieren konnte, bekommt in der Welt des Jungen-Mädchens einen Platz als ACCESSOIRE. 100 Die Verführung als Krieg. MAN bezeichnet eine attraktive Frau auf Franzö- sisch unter anderem als »canon«. Dieses Wort bedeutet »Kanon« und »Kanone«. Doch diese Metapher hat immer weniger mit der Ästhetik (Kanon) zu tun, und zunehmend mit der Ballistik (Kanone). Die Jungen -Mädchen sind die Infanterie der Besatzungstruppen der Sicht - barkeit, das Fußvolk der heutigen Diktatur des guten Aussehens. Das Junge-Mädchen steht in einer engen Beziehung der Unmittelbarkeit und der Affinität zu allem, was darum wetteifert, die Menschheit umzugestalten. Jedes Junge-Mädchen bildet auf seine Weise einen Vorposten im Imperialismus der Bedeutungslosigkeit. Unter dem Gesichtspunkt des Territoriums erscheint das Junge-Mädchen als wichtigster Vektor der Tyrannei der Knechtschaft. Wer kann wissen, in welche Raserei es durch jede Manifestation der Nicht-Unterwerfung versetzt wird? In diesem Sinne passt eine bestimmte Art von totalitärer Sozial- demokratie am besten zu ihm. Die Gewaltsamkeit des Jungen-Mädchens steht im Verhältnis zu seiner fragilen Leere. Vor allem durch das Junge-Mädchen konnte der Kapitalismus seine Hegemonie auf das ganze gesellschaftliche Leben aus- weiten. Es ist der zäheste Bauer auf dem Schachbrett der Herrschaft des Marktes in einem Krieg, bei dem es weiterhin um eine völlige Kontrolle des Alltagslebens und der Zeit der »Produktion« geht. Gerade weil es für eine völlige Akkulturation des Ich steht, weil es sich selber in Begriffen definiert, die von einem fremden Urteil festgelegt werden, bildet das Junge-Mädchen den fortschrittlichsten Träger des 101 spektakulären Ethos und seiner abstrakten Verhaltensnormen. »Man müsste ein großes Erziehungsprojekt schaffen (vielleicht nach dem chinesischen Modell oder dem der Roten Khmer), in Form von Arbeitslagern, wo die jungen Männer unter der Aufsicht von kompetenten Frauen die Pflichten und Geheimnisse des Hausfrauenlebens lernen.« Die Bedeutungslosigkeit des Jungen-Mädchens spiegelt durchaus eine Situation der Minorität und der Unter- drückung wider, aber gleichzeitig hat sie einen imperialisti- schen und triumphalen Charakter. Das Junge-Mädchen kämpft für das Empire, seinen Herren. Im Gegensatz zu den jungen Mädchen in Babylon, die laut Strabon die Einkünfte aus ihrer Prostitution dem Tempel übergaben, kommen die des Jungen-Mädchens ohne sein Wissen dem Spektakel zugute. »Und weiter – und hier erst begann ein wahres Pan- dämonium der Oberschülerin –, war da ein ganzer Hau- fen vertrauter Briefe von Richtern, Advokaten und Staatsanwälten, Apothekern, Geschäftsleuten, Stadtbür- gern und Gutsbesitzern, Ärzten usw., von diesen pracht- vollen und ausgezeichneten Leuten, die mir immer so imponiert hatten! Ich verfiel in Staunen […]. Also auch sie unterhielten entgegen allem Anschein Beziehungen zu der Oberschülerin? Nicht zu glauben, wiederholte ich, nicht zu glauben! Demnach bedrückte sie alle diese ihre Reife derart, dass sie im geheimen vor Frau und Kindern lange Briefe an die moderne Oberschülerin der Obersekunda schickten? […] Erst diese Briefe führten mir die ganze Macht der modernen Oberschülerin vor Augen. Wo war sie nicht überall?« (Gombrowicz, Ferdydurke) 102 Das Junge-Mädchen ist ein Verfahren zur metaphysischen Freiheitsberaubung, das heißt, man ist niemals ein Gefange- ner von ihm, sondern immer in ihm. Das Junge-Mädchen ist eine Strafandrohung für jeden, sich ständig auf der Höhe der Bilder des Spektakels zu halten. Das Junge-Mädchen ist ein Instrument im Dienst einer allgemeinen Politik der Vernichtung von Wesen, die zur Liebe fähig sind. Darin identisch mit der gesamten entfremdeten Gesell- schaft, verabscheut das Junge-Mädchen das Unglück, denn dieses Unglück straft es, wie es diese Gesellschaft straft. DAS JUNGE-MÄDCHEN ARBEITET DARAN, EINE ART TERROR DER ZERSTREUUNG ZU VERBREITEN. – Wie viele Einheiten der Bereitschaftspolizei braucht es, um dafür zu sorgen, dass das Junge-Mädchen sein kindliches Lächeln aufset- zen kann? – Immer mehr, IMMER MEHR, IMMER MEHR… Das dem Jungen-Mädchen eigene Vokabular ist auch das der totalen Mobilmachung. »Treue ist schon wichtig.« 103 Das Junge-Mädchen gehört zur neuen Sittenpolizei, die darü- ber wacht, dass jeder seine Funktion erfüllt und sich aus- schließlich an diese hält. Das Junge-Mädchen kommt somit niemals in Kontakt mit einem Einzelwesen, sondern mit einer Reihe von Eigenschaften, die sich in einer Rolle, in einer Per- son oder einer gesellschaftlichen Situation objektivieren, der man sich unter allen Umständen anpassen soll. So bleibt der Mensch, mit dem es seinen kleinen entfremdeten Alltag teilt, endgültig immer »dieser Typ« oder »diese Tussi«. Das Junge-Mädchen betrachtet die Ware mit liebevollen nei- dischen Blicken, weil es in ihr sein Modell sieht, das heißt sich selber, aber vollkommener. Was ihm an Menschlichkeit bleibt, ist nicht nur das, was ihm im Hinblick auf die Vollkommenheit der Ware fehlt, sondern auch die Ursache seines Leids. Also auch das, was es ausmerzen muss. Ohne Bitterkeit vorzutäuschen, wirft das Junge-Mädchen der Realität vor, nicht auf der Höhe des Spektakels zu sein. DIE UNKENNTNIS, IN DER SICH DAS JUNGE-MÄDCHEN ÜBER SEINE ROLLE ALS ECKPFEILER DES GEGEN- WÄRTIGEN HERRSCHAFTSSYSTEMS BEFINDET, GEHÖRT NOCH ZU DIESER ROLLE. Das Junge-Mädchen ist ein Bauer auf dem Schachbrett des bis zum bitteren Ende geführten Krieges, den die Herr- schaft begonnen hat, um jegliche Andersheit auszurotten. Das Junge-Mädchen erklärt übrigens ohne Umschweife: es habe einen »Horror vor dem Negativen«. Und wenn es dies sagt, ist es wie der Stein von Spinoza davon überzeugt, dass es selber spricht. Das Junge-Mädchen trägt eine Maske, und wenn es das ein- gesteht, dann immer nur, um anzudeuten, dass es auch ein »wahres Gesicht« hat, das es nicht zeigt oder nicht zeigen kann. Doch dieses »wahre Gesicht« ist eine weitere Maske, eine schreckliche Maske: das wahre Gesicht der Herrschaft. 104 Und in der Tat, wenn das Junge-Mädchen »die Maske fallen lässt«, dann ist es das Empire, das live zu euch spricht. »…und wenn man die Kerle von der Erde vertreiben würde? Warum soll man versuchen, was Neues mit was Altem zu machen? Wir haben die Schnauze voll von den Kerlen, verpisst euch, ab durch die Mitte! Kein Grund zur Aufregung, der Mann ist geschicht- lich und genetisch überholt. Er drängelt sich von selber zum Ausgang.« Jedes Junge-Mädchen ist für sich genommen ein kleines Reinigungsunternehmen. Insgesamt bilden die Jungen-Mädchen schlichtweg den furchtbarsten Körper, den MAN bis heute gegen jede Hete- rogenität, gegen jede Anwandlung zur Desertion eingesetzt hat. Parallel dazu markieren sie in jedem Moment den fort- geschrittensten Posten der Biomacht, mit seiner grauenhaf- ten Fürsorglichkeit und der allumfassenden kybernetischen Befriedung. Aus der kulinarischen Sicht des Jungen-Mädchens erscheint jedes Ding und jedes Wesen, organisch oder anor- ganisch, so als ob es besessen oder zumindest konsumiert werden könnte. Alles, was es erblickt, sieht es sich an und verwandelt es somit in eine Ware. In diesem Sinne bildet es auch einen Vorposten der unendlichen Offensive des Spektakels. Das Junge-Mädchen ist das Nichts, das MAN einsetzt, um die Prägnanz d e s N i c h t s zu verdrängen. 105 DAS JUNGE-MÄDCHEN LIEBT DEN KRIEG NICHT, ES MACHT IHN. Das Junge-Mädchen ist der letzte Sklave, durch den MAN das Schweigen der Sklaven erwirkt hat. Es genügt nicht festzustellen, dass das Junge-Mädchen die Sprache des Spektakels spricht, man muss auch dar- auf hinweisen, dass diese die einzige ist, die es verstehen kann, dass es daher alle, die sie nicht verabscheuen, dazu zwingt, sie zu sprechen. Die semiokratischen Autoritäten, die immer stärker eine ästhetische Zustimmung zu ihrer Welt fordern, schmei- cheln sich, dass sie heute als »schön« durchgehen lassen können, was sie wollen. Doch dieses »Schöne« ist nur das gesellschaftlich kontrollierte Wünschbare. »SCHNAUZE VOLL VON DEN KERLEN? SCHAFFT EUCH EINEN HUND AN! Wie alt seid ihr!? 18, 20? Ihr treibt Stu- dien, die lang und hart zu werden drohen? Glaubt ihr, dass jetzt der Moment ist, diesen schönen Aufschwung zu verlang- samen, indem man verzweifelt Gefühle bei einem Kerl sucht, der letzten Endes nichts zu bieten hat? Schlimmer! Ihr staffiert euch mit einem Begleiter aus, der selber nicht ganz erwachsen ist, der nicht besonders nett und nicht immer ganz sauber ist…« Das Junge-Mädchen überträgt die Anpassung an alle flüchtigen Normen des Spektakels und ist das Beispiel einer solchen Anpassung. Wie alles, was zu einer symbolischen Hegemonie gelangt ist, hält das Junge-Mädchen jede körperliche Gewalt, die gegen sein Streben nach einer totalen Befriedung der Gesellschaft gerichtet 106 ist, für barbarisch. Es teilt mit der Herrschaft die Besessenheit von der Sicherheit. Der Charakter der Kriegsmaschine, der bei jedem Jungen-Mädchen ins Auge springt, hängt damit zusammen, dass die Art und Weise, in der es sein Leben führt, sich nicht von der Art und Weise unterscheidet, in der es seinen Krieg führt. Doch andererseits kündigt seine pneumatische Leere bereits seine künftige Militarisierung an. Es verteidigt nicht mehr nur sein privates Monopol des Begehrens, son- dern in allgemeiner Weise den Stand der öffentlichen, entfremdeten Äußerung der Begierden. Im Spektakel sind die Menschen nicht Gefan- gene ihrer »instinktiven Triebe«, sondern der Gesetze des Wünschbaren, die MAN ihnen direkt ins Fleisch eingeschrieben hat. Und schließlich: DAS JUNGE-MÄDCHEN HAT DEM KRIEG DEN KRIEG ERKLÄRT 107 VIII. Das Junge-Mädchen gegen den Kommunismus Das Junge-Mädchen privatisiert alles, was es aufnimmt. So ist ein Philosoph für es kein Philosoph, sondern ein extravagantes erotisches Objekt; ebenso ist eine Revolu- tionärin für es keine Revolutionärin, sondern Modeschmuck. Das Junge-Mädchen ist ein Konsumartikel, ein Dispositiv zur Aufrechterhaltung der Ordnung, ein Produzent von raffinierten Waren, ein unerhörter Verbreiter von spekta- kulären Codes, eine Avantgarde der Entfremdung, und es ist auch eine Zerstreuung. DAS JA, DAS DAS JUNGE-MÄDCHEN ZUM LEBEN SAGT, DRÜCKT NUR SEINEN DUMPFEN HASS AUF ALLES AUS, WAS ÜBER DER ZEIT STEHT. Wenn das Junge-Mädchen von Gemeinschaft spricht, dann denkt es letzten Endes immer an die der Gattung, sprich des gesamten Lebenden. Nie an eine bestimmte Gemeinschaft: Es wäre daraus zwangsläufig ausgeschlossen. Selbst wenn es glaubt, sein ganzes »Ich« in eine Beziehung einzubringen, täuscht sich das Junge-Mädchen, denn es schafft es nicht, auch sein Nichts einzubringen. Daher seine Unzufriedenheit. Daher seine »Freunde / Freundinnen«. Weil es die Welt mit den Augen der Ware ent- deckt, sieht das Junge-Mädchen in den Lebewe- sen nur, was sie an Ähnlichem haben. Umge- kehrt hält es für ganz persönlich, was in ihm am meisten zur Gattung gehört: den Koitus. 108 Das Junge-Mädchen will um seiner selbst willen geliebt werden, das heißt für das, was es isoliert. Deshalb bewahrt es immer und bis zum tiefsten Grund seines Hinterns die Distanz der Evaluation. Das Junge-Mädchen allein fasst das Nichts, das Para- dox und die Tragödie der Sichtbarkeit zusammen. Das Junge-Mädchen ist der bevorzugte Träger des marktwirtschaftlichen Sozialdarwinismus. Die ständige Jagd nach dem Koitus ist eine Manifestation der schlechten Substantialität. Ihre Wahrheit darf nicht in der »Lust«, im »Hedonismus«, im »Sexualinstinkt« oder in irgendeinem dieser existentialen Inhalte gesucht werden, die der Bloom endgültig ihres Sinns entleert hat, sondern in der zwanghaften Suche nach irgendeiner Verbindung zu einer unzugänglich gewordenen gesellschaftlichen Gesamt- heit. Es geht hier darum, sich ein Gefühl der Partizipation zu verschaffen, und zwar durch die Ausübung der allge- meinsten Aktivität, die es gibt, also jener, die am engsten mit der Reproduktion der Gattung verbunden ist. Das ist der Grund, warum das Junge-Mädchen der häufigste und am meisten verfolgte Gegenstand dieser Jagd ist, da es die Verkörperung des Spektakels ist oder diesen Titel zumin- dest anstrebt. Wenn man dem Jungen-Mädchen glauben will, ist die Frage höchster Ziele überflüssig. In ganz allgemeiner Weise erfreuen sich die schlechten Substantialitäten spontan der Gunst des Jungen- Mädchens. Allerdings zieht es bestimmte vor. So etwa all die Pseudo-Identitäten, die einen »biologischen« Gehalt geltend machen können (Alter, Geschlecht, Größe, Rasse, Körpermaße, Gesundheit, etc.). 109 Das Junge-Mädchen postuliert eine unwiderrufliche Vertrautheit mit allem, was seine Physiologie teilt. Seine Funktion besteht somit darin, die absterbende Flamme aller Illusionen der Unmittelbarkeit zu nähren, auf die sich dann die Biomacht stützt. Das Junge-Mädchen ist die Termite des »Mate- riellen«, die Marathonläuferin des »Alltäglichen«. Die Herrschaft hat es zum bevorzugten Träger der Ideologie des »Konkreten« gemacht. Das Junge-Mädchen beschränkt sich nicht darauf, für das »Unkomplizierte«, »Einfache« und »Erlebte« zu schwärmen; es ist überdies der Meinung, dass das »Abstrakte«, das »Verkopfte« Übel sind, die zu recht ausgerottet werden müssen. Doch was es das »Konkrete« nennt, ist in seiner verbiesterten Einseitigkeit selber das Abstrakteste. Es ist eher der Schild aus verwelkten Blüten, hinter dem das voran- schreitet, wofür das Junge-Mädchen geschaffen wurde: die gewaltsame Negation des Metaphysischen. Gegen das, was über es hinausgeht, hat das Junge-Mädchen nicht nur einen Zahn, sondern einen ganzen Mund voller Reiß- zähne. Sein Hass auf alles, was groß ist, auf alles, was nicht in der Reichweite des Konsumenten ist, ist maßlos. DAS JUNGE-MÄDCHEN HAT DAS »KONKRETE«, UM NICHT DEM METAPHYSISCHEN GEFÜHL SEINER NICHTIGKEIT ZU ERLIEGEN. »Böse ist das, was ablenkt.« (Kafka) 110 Unter all den Aporien, deren prätentiöse Anhäufung die westliche Metaphysik bildet, scheint die dauerhafteste die Konstitution einer Sphäre des »nackten Lebens« durch eine Art Abstoßung zu sein. Es soll diesseits der qualifi- zierten, politischen und präsentierbaren menschlichen Existenz eine ganze widerliche, ungeschiedene und unqualifizierbare Sphäre des »nackten Lebens« geben; die Reproduktion, die häusliche Ökonomie, die Unterhaltung von vitalen Fähigkeiten, die heterosexuelle Paarung oder auch die Ernährung, alle Dinge, die MAN soweit wie möglich mit der »weiblichen Identität« verbunden hat, würden in diesem Sumpf zusammenfließen. Die Jungen- Mädchen haben nur die Vorzeichen einer Operation umgekehrt, welche sie unverändert gelassen hatte. So haben sie sich eine sehr seltsame Art des Gemeinsamen geschaffen, die MAN das Sein-zum-Leben nennen müsste, wenn MAN wüsste, dass das Gemeinsame der westlichen Metaphysik später mit dem Sein-zum-Tode gleichgesetzt wurde. So weit und so gut, dass die Jungen- Mädchen davon überzeugt sind, in ihrem tiefsten Inneren durch die Physiologie, die Alltäglichkeit, die Psychologie, das Bettgeschwätz und das MAN vereint zu sein. Das wie- derholte Scheitern ihrer Liebschaften und Freundschaften scheint weder geeignet zu sein, ihnen die Augen zu öff- nen, noch ihnen zu zeigen, dass es gerade dies ist, was sie trennt. Der Endlichkeit stellt das Ju nge-Mädchen das Gewimmel seiner Organe entgegen. Der Ein - 111 samkeit die Kontinuität des Lebenden. Und der Tragödie der Zurschaustellung, dass es gut ist, bemerkt zu werden. Ebenso wie den Lebewesen, die ihre Bestandteile sind, wird den Beziehungen, die im Spektakel eingegangen werden, der Inhalt und der Sinn entzogen – wenn der in der ganzen Lebensspanne des Jungen-Mädchens so feststellbare Mangel an Sinn es wenig- stens sinnlos machen würde, aber nein, er belässt es nur in sei- nem Zustand definitiver Sinnlosigkeit. Die Herstellung von Be- ziehungen wird nicht durch irgendeinen realen Gebrauch (die Jungen-Mädchen haben genau genommen nichts miteinander zu tun) oder durch eine, wenn auch einseitige Vorliebe des einen für den anderen (selbst ihre Vorlieben gehören nicht ihnen) diktiert, sondern allein durch den symbolischen Nutzen, der jeden Partner zu einem Zeichen des Glücks des anderen macht, also zu einer pa- radiesischen Vollständigkeit, die das Spektakel ständig neu defi- nieren muss. Es ist ganz natürlich, dass die Verführung, als sie zum Argument für die totale Mobilmachung wurde, die Form eines Anstellungs- gesprächs angenommen hat und die »Liebe« zu einer Art gegen- seitiger und privater Beschäftigung wurde, mit unbestimmter Dauer für jene, die es am besten erwischt haben. »Mach Dir bloß keinen Kopf!« Es gibt keinen Verrat, den das Junge- Mädchen härter bestraft, als den des Jungen-Mädchens, das den Körper von Jungen-Mädchen verlassen oder sich von ihm befreien will. 112 Die Hauptbeschäftigung des Jungen-Mädchens besteht nicht nur darin, das »Berufliche« vom »Persönlichen«, das »Gesellschaftli- che« vom »Privaten«, das »Gefühls- bestimmte« vom »Nützlichen«, das »Vernünf- tige« vom »Wahnsinnigen«, den »Alltag« vom »Außergewöhnlichen«, etc. zu trennen, son- dern vor allem darin, in seinem »Leben« diese Trennung zu verkörpern. Das Junge-Mädchen mag zwar vom Tod sprechen, doch es wird unbeirrbar zu dem Schluss kommen: »So ist das Leben«. Das Junge-Mädchen »liebt das Leben«, worunter zu verstehen ist, das es jede Lebensform hasst. Das Junge-Mädchen befindet sich wie jeder, der von »Liebe« spricht, in einer Gesellschaft, die alles tut, um sie endgültig unmöglich zu machen: Es lügt im Dienste der Herrschaft. Die »Jugend« des Jungen-Mädchens bezeichnet nur einen bestimmten Starrsinn in der Leugnung der Endlichkeit. Der Hintern des Jungen-Mädchens ist ein globales Dorf. Wenn es von »Friede« und »Glück« spricht, ist das Gesicht des Jungen-Mädchens das des Todes. Es hat die Negativität nicht des Geistes, sondern des Unbelebten. Das Junge-Mädchen hat eine einzigartige Verbindung zum nack- ten Leben, in all seinen Formen. 113 Das Junge-Mädchen hat die Titel der Tod- sünden völlig neu geschrieben. Auf der ersten Zeile hat es fein säuberlich in Schönschrift notiert: »Die Einsamkeit«. Das Junge-Mädchen schwimmt ohne Atemgerät in der Immanenz. 114 115 IX. Das Junge-Mädchen gegen sich selbst: Das Junge-Mädchen als Unmöglichkeit Dass das Spektakel letztlich die absurde metaphysische Auffassung realisiert habe, der zufolge jedes Ding aus sei- ner Idee hervorgeht und nicht umgekehrt, ist eine ober- flächliche Sicht. Beim Jungen-Mädchen sehen wir sehr gut, wie MAN eine Realität so erlangt, dass sie nur die Materialisierung ihres Begriffs zu sein scheint: MAN amputiert ihm alles, was es einzigartig macht, bis es in sei- ner Armseligkeit einer Idee ähnlich wird. Die menschliche Fremdartigkeit gegenüber der Warenwelt verfolgt das Junge-Mädchen unaufhörlich und stellt für es die höchste Bedrohung dar: »Diese Bedrohung kann faktisch zusammengehen mit einer völligen Sicherheit und Unbedürftigkeit des alltäg- lichen Besorgens.« (Heidegger). Diese Angst, die der grundlegende Seinsmodus desjenigen ist, dem es nicht mehr gelingt, seine Welt zu bewohnen, ist die zentrale, universelle und verborgene Wahrheit der Zeit des Jungen-Mädchens und des Jungen-Mädchens selber; verborgen, weil zumeist in ihm eingeschlossen, fern von allen Blicken, sodass es ohne Ende schluchzt. Für es, an dem das Nichts nagt, ist diese Angst der andere Name dieser Einsamkeit, dieser Stille und dieser Ver- schleierung, die seine metaphysischen Lebensbedin- gungen darstellen, mit denen auszukommen es letzten Endes so viele Schwierigkeiten hat. Beim Jungen-Mädchen, wie bei allen anderen Blooms, hat der Heißhunger auf Zerstreuung seine Wurzeln in der Angst. 116 Mal ist das Junge-Mädchen das nackte Leben und mal der angekleidete Tod. Es ist in der Tat das, was beide ständig zusammenhält. Das Junge-Mädchen ist in sich abgeschlossen; das fasziniert zunächst, und dann beginnt es zu verfaulen. Die Magersucht lässt sich als ein Phantasma der Loslösung interpre- tieren, das angesichts der Unmöglichkeit jeder metaphysischen Parti- zipation an der Warenwelt den Zugang einer körperlich Partizipation an dieser sucht, und natürlich scheitert. »Spiritualität, unser neues Bedürfnis? Steckt in jedem von uns ein unbekannter Mystiker?« Die Magersucht bringt bei den Frauen dieselbe Aporie zum Ausdruck, die sich bei den Männern in Form eines Strebens nach Macht zeigt: den Herrschaftswillen. Aber aufgrund einer für die Frauen viel strengeren patriarchalischen kulturellen Kodifizierung bezieht die Magersüchtige den Herrschafts- willen auf ihren Körper, da sie ihn nicht auf den Rest der Welt ausweiten kann. Eine Pandemie, die mit der vergleichbar ist, die wir heute unter den Jungen-Mädchen beobachten, breitete sich im Hochmittelalter unter den Heiligen aus. Der Welt, die das magersüchtige Junge-Mädchen auf seinen Körper reduzie- ren will, stellt es seine Souveränität im Verhältnis zu diesem Körper gegenüber, wie die Heilige der patriarchalischen Ver- mittlung des Klerus ihre direkte Kommunikation mit Gott 117 entgegensetzte; der Abhängigkeit, in der MAN sie halten wollte, stellte sie die radikale Unabhängigkeit von der Welt entgegen. Bei der heiligen Magersucht »ermöglicht es die Besei- tigung körperlicher Ansprüche und vitaler Empfindungen – Erschöpfung, Sexualtrieb, Hunger, Schmerz – dem Körper, hero- ische Leistungen zu vollbringen, und der Seele, mit Gott zu kommu- nizieren.« (Rudolph Bell, Holy Anorexia) Heute, wo die Ärzteschaft den Klerus sowohl in der patriar- chalischen Ordnung als auch am Krankenbett des magersüch- tigen Jungen-Mädchens ersetzt hat, ist die Heilungsrate des- sen, was MAN schnell »mentale Magersucht« oder »Anorexia nervosa« nennt, noch außergewöhnlich niedrig, trotz hier wie anderswo recht umfangreicher therapeutischer Anstrengun- gen; und die Sterbeziffer fällt nur in wenigen Ländern unter 15 %. Der Tod der Magersüchtigen, ob nun heilig oder »men- tal«, sanktioniert nur den letztendlichen Sieg dieser über ihren Körper, über die Welt. Wie im Rausch eines bis zum Ende geführten Hungerstreiks findet das Junge-Mädchen im Tod die letzte Bestätigung seiner Loslösung und seiner Reinheit. »Die Magersüchtigen kämpfen dagegen, auf Sklavinnen, Aus- gebeutete reduziert zu werden und nicht das Leben ihrer Wahl führen zu können. Sie entziehen sich lieber die Nahrung, als weiterhin ein Leben des Kompromisses zu führen. Wäh- rend dieser blinden Suche nach ihrer Identität und ihrem Selbstwertgefühl akzeptieren sie nichts von dem, was ihre Eltern oder ihre Umwelt ihnen bieten können… […] bei der authentischen oder typischen Anorexia nervosa wollen die Kranken hauptsächlich darum kämpfen, die Herrschaft über sich selbst, ihre Identität zu erringen und kompetent und effektiv zu werden.« (Hilde Bruch, Eating Disorders) »In der Tat«, schlussfolgert das Nachwort zu Holy Anorexia, »die Magersüchtige könnte eine tragische Karikatur der befreiten, selbständigen Frau sein, die allerdings unfähig zur Intimität ist und von der Idee der Macht und Herrschaft getrieben wird.« 118 Es gibt durchaus eine Objektivität des Jungen- Mädchens, doch das ist eine fiktive Objektivität. Sie ist nur ein Widerspruch, der in einer grabartigen Immobilität erstarrt ist. Was immer es dazu sagen mag, es ist nicht das Recht auf Glück, was dem Jungen-Mädchen verweigert wird, sondern das Recht auf Unglück. Wie immer das Glück des Jungen-Mädchens in jedem der voneinander getrennten Aspekte seiner Existenz (Arbeit, Liebe, Sex, Freizeit, Gesundheit, etc.) aussehen mag, es muss wesentlich unglücklich bleiben, gerade weil diese Aspekte getrennt sind. Das Unglück ist die Grundstimmung der Existenz des Jungen-Mädchens. Das ist gut so. Das Unglück treibt zum Konsum. Das Leid und das Unglück, welche dem Jungen-Mädchen innewohnen, zeigen die Unmöglichkeit irgendeines Ziels der Geschichte in dem Sinne, in dem die Menschen sich damit zufrieden geben, die intelligenteste der Tierarten zu sein, und auf jedes diskursive Bewusstsein, jedes Erkennt- nisstreben und jede Ausübung ihrer Negativität verzichten; kurz gesagt, die Unmöglichkeit des american way of life. We nn es h ör t, da ss v o n N eg a ti vi tä t di e R ed e ist, ruf t das Ju ng e - Mä dc he n s ein en Ps yc h ol og e n an. Ans on st e n ha t es all e mög li c he n W ör t er, um nic h t üb e r Me ta p h ysi k zu sp re c he n, w en n diese die Dr eis tig kei t b e si tz t, sic h z u de u tlic h v er - 119 stä ndli c h zu ma c he n: »P sy ch os o ma tik « i st ei nes dav on . Wie das Mannequin, zu dem zu werden es zwangs- läufig in dem einen oder anderen Moment geträumt hat, strebt das Junge-Mädchen eine völlige Ausdruckslosigkeit, eine ekstatische Abwesenheit an, doch das Bild wird beschmutzt, indem es sich verkör- pert, und es gelingt dem Jungen-Mädchen nur, das Nichts, das lebende, wimmelnde und schwitzende Nichts auszudrücken, das feuchte Nichts; und das bis zum Kotzen. Der Cyborg als hoechstes und IMMUNSCHWACHES Stadium des Jungen-Maedchens. Das Junge-Mädchen ist deprimiert, weil es eine Sache wie jede andere sein möchte, weil es wie die anderen von außen gesehen werden möchte und ihm dies nicht gelingt; weil es ein Zeichen sein und reibungslos im gigantischen semiokratischen Metabolismus zirkulieren möchte. Das ganze Leben des Jungen-Mädchens deckt sich mit dem, was es vergessen möchte. Die scheinbare Souveränität des Jungen-Mädchens ist auch die absolute Verletzbarkeit des abgetrennten Individuums, die Schwäche und die Isolation, welche nirgendwo Schutz, Sicher- heit oder Protektion finden, die sie überall zu suchen scheinen. Das Junge-Mädchen lebt ständig »auf der Flucht«, sprich in Furcht. Das Junge-Mädchen stellt uns das echte Rätsel der glücklichen Sklaverei, an die wir nicht zu glauben vermögen. Das Geheimnis des strahlenden Sklaven. Die Jagd nach dem Glück fasst wie seine Wirkung und seine Ursache das Unglück des Jungen-Mädchens zusammen. Die rasende Sorge um das Aussehen des 120 Jungen-Mädchens zeigt einen Durst nach Substanz, die sich nirgendwohin ergießen kann. Der ganzen Eleganz des Jungen-Mädchens gelingt es niemals, seine unentthronbare Vulgarität in Vergessenheit geraten zu lassen. »Alle schön, alle bio!« Das Junge-Mädchen will die beste aller Welten, leider ist die »beste aller Welten« nicht möglich. Das Junge-Mädchen träumt von einem Körper, der im Licht des Spektakels eine reine Transparenz wäre. Alles in allem gesehen, möchte es nicht mehr als die Vorstellung sein, die MAN sich von ihm macht. Frigidität ist die Wahrheit der Nymphomanie, Impotenz die Wahrheit des Don Juanismus, Anorexie die Wahrheit der Bulimie. DENN IM SPEKTAKEL, IN DEM DER ANSCHEIN DES GLÜCKS AUCH ALS CONDITIO SINE QUA NON DES LETZTEREN FUNKTIONIERT, BILDET DIE PFLICHT, GLÜCKSELIGKEIT VORZU- TÄUSCHEN, DIE GRUNDFORMEL JEDEN LEIDES. Die transluzide Nichtexistenz des Jungen-Mädchens zeugt von der falschen Transzendenz, die es verkörpert. Das Junge-Mädchen beweist, dass es keine schöne Ober- fläche ohne eine schreckliche Tiefe gibt. Das Junge-Mädchen ist das Emblem einer existentiellen Angst, die sich im grundlosen Gefühl einer permanenten Unsicherheit ausdrückt. 121 Die Magersüchtige verachtet die Dinge dieser Welt auf die einzige Weise, die sie noch verachtenswerter als die Dinge machen kann. Wie viele andere unserer unglücklichen Zeitgenossen hat das Junge-Mädchen die westliche Metaphysik auf der Ebene ihrer Aporien erfasst. Und es versucht vergeblich, sich eine Form als nacktes Leben zu geben. Die extreme Verbreitung der männlichen Impotenz, der Frigidität der Frauen oder der vaginalen Trockenheit lassen sich unmittelbar als Widersprüche des Kapitalismus erklären. Die Magersucht bringt gerade auf dem Gebiet der Ware den höchst inkontinenten Abscheu gegenüber dieser sowie gegen- über der Vulgarität jeden Reichtums zum Ausdruck. Bei all seinen körperlichen Manifestationen signalisiert das Junge- Mädchen die ungeduldige Wut, die Materie und die Zeit abzuschaffen. Es ist ein seelenloser Körper, der sich eine kör- perlose Seele erträumt. »Die Magersucht von Katharina von Siena war eine Folge des Willens, die Ansprüche ihres Körpers zu beherrschen, den sie als ein widerliches Hindernis für ihre Heiligkeit sah.« (Rudolph Bell, Holy Anorexia) In der Magersucht muss man viel mehr als eine modi- sche Pathologie sehen, nämlich den Wunsch, sich von 122 einem Körper zu befreien, der völlig von der Symbolik des Warenmarktes kolonisiert ist, und eine körperliche Objektivität auf Staub zu reduzieren, derer das Junge- Mädchen voll und ganz enteignet wurde. Doch dies führte letzten Endes nur dazu, sich aus der Negation des Körpers einen neuen Körper zu machen. Beim magersüchtigen Jungen-Mädchen und beim asketischen Ideal gibt es diesen Hass auf das Fleisch und das Hirngespinst, sich tendenziell in etwas rein Körperliches zu verwandeln: in ein Skelett. Das Junge-Mädchen ist von etwas befallen, was man als »Engelskomplex« bezeichnen könnte: Es strebt eine Voll- kommenheit an, die darin bestehen würde, körperlos zu sein. Es kann die Einseitigkeit der Metaphysik der Ware auf seiner Waage ablesen. Die Magersüchtige sucht das Absolute auf ihre Weise, das heißt sie sucht die schlimmste Absolutheit auf die schlimmste Weise. Das Begehren des Bloom und folglich des Jungen- Mädchens richtet sich nicht auf Körper, sondern auf Essenzen. Die absolute Verletzbarkeit des Jungen-Mädchens ist die des Händlers, dem jede beliebige unkontrollierte Kraft seine Ware rauben kann. 123 Das Junge-Mädchen ist eine »metaphysische« Kreatur im verfälschten modernen Sinne des Ausdrucks. Es würde seinen Körper nicht solchen Prüfungen, solchen grausamen Buß- übungen unterwerfen, wenn es nicht mit ihm wie mit dem Teufel kämpfen würde, wenn es ihn nicht voll und ganz der Form unterwerfen wollte, dem Ideal, der tödlichen Vervoll- kommnung der Abstraktion. Diese Metaphysik ist letzten Endes nur der Hass auf das Körperliche, verstanden, wohl- gemerkt, als schlichtes Diesseits des Metaphysischen. »Wie soll man sich bio kleiden?« Das Junge-Mädchen ist der letzte Versuch der Ware, sich selbst zu überschreiten, und er scheitert jämmerlich. 124 125 X. Das Junge-Mädchen beenden Das Junge-Mädchen ist eine genauso massive und brüchige Realität wie das Spektakel. Wie alle transitorischen Formen ist das Junge-Mädchen ein Oxymoron. Es ist somit der erste Fall der Askese ohne Ideal, der materialistischen Bußfertigkeit. Kraftlos dem Willen des Jungen-Mädchens geweiht, haben wir gelernt, es zu verachten, indem wir ihm gehorchen. Das gegenwärtige sexuelle Elend ähnelt in nichts dem der Vergangenheit, denn heute sind es Körper ohne Begierden, die brennen, weil sie sie nicht befriedigen können. Im Laufe ihrer metastatischen Entwicklung hat die Verführung an Intensität verloren, was sie an Ausdehnung gewonnen hat. Noch nie war der Diskurs der Liebe so armselig wie in dem Moment, in dem die ganze Welt es sich zur Pflicht gemacht hat, ihn anzustimmen und ihn zu kommentieren. Das Junge-Mädchen hat nicht das Gesicht einer Toten, wie man bei der Lektüre von avantgardistischen Frauenzeit- schriften meinen könnte, sondern des Todes selbst. Jeder versucht, sich zu verkaufen, keinem gelingt es in überzeugender Weise. Im Gegensatz zu dem, wie es auf den ersten Blick den Anschein haben koennte, kaempft der Vergewal- tiger nicht mit einer Frau oder einem Mann, sondern mit der Sexualitaet selbst als Kontrollinstanz. Bei seinem ersten Auftreten konnte der nackte Körper des Jungen-Mädchens ein Gefühl der Wahrheit hervorrufen. 126 Heute sucht man vergebens nach einem solchen Vermögen bei dennoch immer jüngeren Körpern. Die Reize, die wir beim Jungen-Mädchen nicht mehr finden, geben eine genaue Vorstellung von dem, was wir bereits bei ihm vernichten konnten. Es geht nicht um die Frage der Emanzipation des Jungen-Mädchens, sondern vielmehr um die Emanzi- pation im Verhältnis zum Jungen-Mädchen. n bestimmten Extremfällen sieht man, wie das Junge-Mädchen, das Nichts, das ihm innewohnt, gegen die Welt zurückwendet, die es so geschaffen hat. Die reine Leere seiner Form und seine tiefe Feindschaft gegenüber allem, was ist, verdichten sich zu explosiven Blöcken der Nega- tivität. Es muss alles verwüsten, was es umgibt. Die Aus- dehnung der Wüste, die ihm die Innerlichkeit ersetzt, brennt darauf, jeden beliebigen Punkt des Empires auf eine gleiche Trostlosigkeit zu reduzieren. »Gebt mir eine Bombe, ich muss sterben«, stieß im letzten Jahrhundert ein russischer Nihilist freudig aus, der darum flehte, dass man ihm das Selbstmordattentat auf den Großfürsten Sergei anvertraute. Dem Jungen-Mädchen wie dem Machthaber, die sich übrigens Zug für Zug entsprechen, wenn sie nicht gar zusammenfallen, kann die Entsubjek- tivierung nicht ein Zusammenbrechen, ein Zusammenbrechen in sich selbst ersparen. Die geringe Sturzhöhe lässt nur den tiefen Abgrund zwischen der Amplitude des gesellschaftlichen Wesens und der extremen Rachitis des Einzel- wesens ermessen; also schließlich die Armseligkeit I 127 der Beziehung zu sich. Doch in der Dürftigkeit des einen liegt auch das ganze Potenzial, das zur Voll- endung des anderen fehlt. »Aber […] dem scheinbar unsinnlichen Mädchen musste ich den Nimbus rauben, mit dem es jeder Mann so gerne umgeben möchte, durch die Erkenntnis, dass gerade die- ses Geschöpf das mütterlichste ist, und die Virginität ihm, seinem Begriffe nach, ebenso fremd wie der Dirne. Und selbst die Mutterliebe konnte vor einer eindringlicheren Analyse nicht als ein sittliches Verdienst sich behaupten.« (Otto Weiniger, Geschlecht und Charakter) Nur selten wurde eine Epoche so heftig von den Begierden angetrie- ben, aber auch selten war die Begierde so leer. Das Junge-Mädchen erinnert an die Monumentalität der platonischen Architekturen, mit denen sich diese Zeit bedeckt hat und die nur eine ziemlich flüchtige Vorstellung von der Ewigkeit geben, da sie bereits Risse bekommen. Es kommt auch vor, dass es an etwas anderes den- ken lässt, aber das ist dann unweigerlich ein Elendsquartier. »Ich konnte die Modernität der Oberschü- lerin zunichte machen, indem ich ihr fremde, heterogene Elemente zuführte und herumrührte, was das Zeug hielt.« (Gombrowicz, Ferdydurke) Hinter der scheinbaren Unordnung der Begierden der Caserne-Babylone, dem Sitz des französischen Gar- deregiments, herrscht souverän die Ordnung des Interes- ses. Doch die Ordnung des Interesses ist selber nur eine sekundäre Realität, die ihren Grund nicht in sich selbst hat, sondern im Begehren des Begehrens, das sich an der Grundlage jedes verfehlten Lebens findet. 128 Die Mutationen innerhalb der Figur des Jungen- Mädchens folgen in symmetrischer Weise den Entwick- lungen der kapitalistischen Produktionsweise. So sind wir in den letzten dreißig Jahren nach und nach von einer Verführung fordistischer Art mit ihren festgelegtem Orten und Momenten, ihrer statischen und proto-bour- geoisen Paar-Form zu einer diffusen, flexiblen, prekären und entritualisierten Verführung postfordistischer Art übergegangen, die die Paar-Fabrik auf den ganzen gesell- schaftlichen Körper und Zeitraum ausgeweitet hat. In diesem besonders fortgeschrittenen Stadium der totalen Mobilmachung ist jeder aufgerufen, seine »Verführungs- kraft« zu unterhalten, welche die »Arbeitskraft« so ersetzt hat, dass sie jederzeit entlassen und jederzeit auf dem Sexualmarkt wieder eingestellt werden kann. Das Junge-Mädchen tötet seinen Körper ab, um sich an der Biomacht und für die symbolischen Vergewaltigungen durch das Spektakel zu rächen. Die Störungen, die der sexuelle Genuss immer mas- siver aufweist, enthüllen ihn hinter seinem über- holten Aussehen unerschütterlicher Positivität als den metaphysischsten der körperlichen Genüsse. »Manche fabrizieren Hochglanzmagazine, die in sind und im Trend liegen. Wir haben ein gesundes, frisches, sauerstoffhaltiges Magazin geschaffen, das mit blauen Himmeln und Bio-Feldern übersät ist, ein Magazin, das wahrer als die Natur ist.« Das Junge-Mädchen ist voll und ganz konstruiert, deshalb kann es auch voll und ganz zerstört werden. 129 Nur im Leid ist das Junge-Mädchen liebenswert. Es gibt offensichtlich eine subversive Kraft des Traumas. Der Erfolg der mimetischen Logik, der das Junge-Mädchen zu seinem gegenwärtigen Triumph geführt hat, enthält auch die Notwendigkeit seines Aussterbens. Und schließlich ist es die Inflation Junger-Mädchen, die sicherlich die Wirksam- keit jedes einzelnen Jungen-Mädchens beeinträchtigt hat. Die Theorie des Jungen-Mädchens trägt zur Schaffung einer Sichtweise bei, die es versteht, das Spektakel überall zu hassen, wo es sich verbirgt, das heißt überall, wo es sich zur Schau stellt. Wer kann noch, außerhalb der letzten Dummheiten, ernsthaft flie- hen vor »der List, der Raffinesse, mit der er es versteht, sich in das Herz des Jungen-Mädchens einzuschmeicheln, vor dem Einfluss, den er auf es zu nehmen versteht, kurz, vor dem faszinierenden, berechneten und methodischen Charakter der Verführung.« (Kierkegaard) Überall wo die Ware unbeliebt ist, ist auch das Junge-Mädchen unbeliebt. Die Verbreitung der Verführungsbeziehung unter sämtlichen gesellschaftlichen Beziehungen verweist auch auf den Tod dessen, was in ihr lebendig geblieben war. Die Verallgemeinerung der Simulation ist auch das, was sie immer deutlicher unmöglich macht. Es ist also der Moment des größten Unglücks, in dem sich die Straßen mit herzlosen Genießern, mit über jede Verführung trauernden 130 Verführern und Kadavern von Begierden, bei denen man nicht weiß, was man mit ihnen machen soll, füllen. Das wäre ein physisches Phänomen wie ein Verlust der Aura. Als ob die Elektrisierung von Körpern, die durch eine intensive Trennung ausgelöst wird, anfangen würde, sich zu übertragen, bis sie verschwindet. Daraus würde eine neue Nähe hervorgehen, und eine neue Distanz. Eine völlige Ausschöpfung des Begehrens würde das Ende der Warengesellschaft und auch jeder Gesellschaft bedeuten. Die verwüstete Landschaft eines Eros »Als allgemeine These kann man sagen, die gesell- schaftlichen Fortschritte und die Epochenwechsel kommen durch die Fortschritte der Frauen in Richtung Freiheit zustande.« (Fourier) Wenn das Junge-Mädchen alle Tricks ausge- schöpft hat, bleibt ihm ein letzter, näm- lich auf Tricks zu verzichten. Doch das ist wirklich der allerletzte. Indem das Begehren sich zum Trojanischen Pferd einer weltweiten Herrschaft gemacht hat, hat es alles verloren, was es mit Häuslichem, Abkapselndem und Privatem umgab. Die Voraussetzung für die totalitäre Neudefinition des Begehrenswerten war in der Tat seine Verselbständigung gegenüber jedem Objekt, gegenüber jedem besonderen Inhalt. Indem es lernte, sich auf Wesenheiten zu er- strecken, ist es ohne sein Wissen zum absoluten Begehren geworden, zu einem Begehren des Absoluten, das nichts Irdisches mehr stillen kann. 131 Die Unstillbarkeit ist der Haupthebel des Konsums und seiner Subversion. Eine Verstaatlichung von Körpern ist vorauszusehen. Ist das alltägliche Auftauchen des Jungen-Mädchens noch selbstverständlich? 132 Das Junge-Mädchen ist heute das luxuriöseste der Güter, die auf dem Markt der verderblichen Waren zirkulieren, die Leitware der fünften industriellen Revolution, die dazu dient, alle anderen zu verkaufen, es ist eine Lebensversicherung für alle Atommeiler, der monströse und dennoch reale Traum des kühnsten, des 133 phantasiereichsten Händlers: Die autonome Ware, die läuft, spricht und einen verstummen lässt, die endlich lebende Sache, die das Leben nicht mehr in Beschlag nimmt, sondern verdaut. Drei Jahrtausende der unablässigen Arbeit von Milliarden Existenzen von rundlichen Ladeninhabern, von aufeinander folgenden 134 Denn es ist die Ware, die nicht verbrannt werden darf, das Warenlager, das sich selbst erzeugt, das Eigentum, das nicht enteignet und übertragen werden kann, für Generationen finden ihre geniale Krönung im Jungen-Mädchen: 134 Denn es ist die Ware, die nicht verbrannt werden darf, das Warenlager, das sich selbst erzeugt, das Eigentum, das nicht enteignet und übertragen werden kann, für Generationen finden ihre geniale Krönung im Jungen-Mädchen: 135 das man aber dennoch bezahlen muss, die Tugend, die sich unaufhörlich zu Geld macht, es ist die Hure, die Respekt verlangt, der Tod, der in sich selbst angetrie- ben wird, es ist das Gesetz und die Polizei zugleich… Wer hat nicht in seiner definitiven und unheimlichen Schönheit den Sex-Appeal des Anorganischen aufblitzen sehen? 136 www.merve.de","libVersion":"0.3.1","langs":""}