{"path":"8_RESSOURCES/82_Politik-Theorie/Differenzen_marxistischer_und_postoperai.pdf","text":"1 Universität Wien Institut für Politikwissenschaft Bachelor-Arbeit Differenzen marxistischer und postoperaistischer Revolutionstheorie. Marx/Engels und Hardt/Negri im Vergleich eingereicht von: Markus Berger 1003991 A 033 624 markus.berger4@hotmail.com 210255 SE BAK18 SE Bachelorseminar Sommersemester 2014 LV-Leiterin: Mag.a Dr.in Gundula Ludwig Wien, am 22.9.2014 2 Inhaltsverzeichnis Einleitung- Rückkehr der Revolution......................................................................................... 3 1.Theorie der Revolution: zentrale Aspekte ............................................................................... 4 2. Karl Marx und Friedrich Engels: „Die Befreiung der Arbeiterklasse muss das Werk der Arbeiterklasse selbst sein“.......................................................................................................... 6 Historischer und theoretischer Kontext .................................................................................. 6 Revolutionäres Subjekt: Proletariat ...................................................................................... 11 Ziel der Revolution: Kommunismus .................................................................................... 14 Spontaneität und Organisation: die kommunistische Partei ................................................. 17 3. Michael Hardt und Antonio Negri: „Revolution ist etwas Monströses“ .............................. 20 Historischer und theoretischer Kontext ................................................................................ 21 Revolutionäres Subjekt: Multitude ....................................................................................... 26 Ziel der Revolution: Disutopie und Demokratie .................................................................. 29 Spontaneität und Organisation ............................................................................................. 32 4. Differenzen marxistischer und postoperaistischer Revolutionstheorie ................................ 34 Differenzen ........................................................................................................................... 34 Interpretation der Differenzen .............................................................................................. 36 Schlussbemerkungen ................................................................................................................ 38 Literaturverzeichnis .................................................................................................................. 40 3 Einleitung- Rückkehr der Revolution „Die Revolutionen sind die Lokomotiven der Geschichte.“(MEW 7:85) Mit der Metapher der Revolution als Lokomotive der Geschichte beschrieb Karl Marx einst das Phänomen revolutionärer Prozesse als treibende Kraft in der Entwicklung menschlicher Gesellschaften. Bis in das 20. Jahrhundert hinein beflügelte der Traum von der Revolution und einem besseren Leben zahlreiche Massenbewegungen, die – jeweils mehr oder weniger – radikal die gesellschaftlichen Verhältnisse veränderten. Spätestens seit dem Zusammenbruch des „Realsozialismus“ und dem von Francis Fukuyama 1992 diagnostizierten „Ende der Geschichte“ schien diese Lokomotive jedoch die Endstation erreicht zu haben – die Revolution als historisches und politisches Phänomen verlor an Bedeutung. Liberalismus, Demokratie und Marktwirtschaft hätten sich gegen alternative Systeme, wie den Sozialismus, als überlegene Gesellschaftsmodelle durchgesetzt. Mit diesem scheinbar endgültigen Sieg des Kapitalismus schien auch jegliches Nachdenken und Begehren der Revolution an Legitimität verloren zu haben. Die sogenannten „Großen Erzählungen“ – wie etwa der Marxismus – seien Geschichte. Dieses scheinbare Verschwinden der Revolution konnte jedoch angesichts der widersprüchlichen Entwicklungsdynamik der kapitalistischen Produktionsweise nicht dauerhaft sein und wurde spätestens seit dem Ausbruch des Arabischen Frühlings 2011 und den zahlreichen Protesten im selben Jahr (die Bewegung der indignados in Spanien, Proteste gegen Sparmaßnahmen in Griechenland, die Occupy-Bewegung in New York etc.) durch die „Rückkehr der Revolution in den Rang eines politischen Schlüsselphänomens und Kampfbegriffes“ (Grosser 2013:12) abgelöst. Angesichts der Quantität und zeitlichen Parallelität der politischen Massenbewegungen im Jahr 2011 – das durchaus in einer Reihe mit den Revolutionsjahren 1789, 1848, 1917, 1968 und 1989 genannt werden kann – drängte sich auch erneut das Problem der Revolution für das politische Denken auf und gewann entschieden an Bedeutung zurück. Die Frage nach dem revolutionären Subjekt, nach revolutionärer Gewalt oder nach der generellen (Un-)Möglichkeit revolutionärer Neugründung wurden wieder aktuelle und brisante Fragen der politischen Theorie (vgl.ibid:13). Diese „Rückkehr der Revolution“ in die politische Theorie fordert nun vor allem die radikale Linke und ihre tradierten Revolutionskonzepte heraus. Welche Revolutionstheorien können die gegenwärtigen radikalen Transformationen in ihrer Totalität am adäquatesten beschreiben, erklären und vor allem praktisch vorantreiben? Dieses emanzipatorische Erkenntnisinteresse steht im Hintergrund der folgenden vergleichenden Untersuchung zweier konkurrierender Revolutionskonzepte: Marxismus und Postoperaismus. Diese Gegenüberstellung gewinnt vor 4 allem auch dadurch an Relevanz, da es sich hierbei stellvertretend um den Widerspruch zwischen modernem und postmodernem Denken handelt, und die grundlegende Frage tangiert wird, welche Theorien geeigneter zum Verständnis der Gegenwart sind: Moderne oder Postmoderne? Konnten die Revolutionsereignisse der jüngsten Geschichte das postmodern- postoperaistische Modell bestätigen oder wurde hingegen viel mehr das modern-marxistische Konzept der Revolution rehabilitiert (etwa durch die zentrale Rolle der ArbeiterInnenklasse und der Gewerkschaften in der tunesischen Revolution)? Diese Fragen können im Rahmen dieser Arbeit jedoch nur angeschnitten werden. Die konkrete Fragestellung beschränkt sich auf die theoretischen Differenzen marxistischer und postoperaistischer Revolutionstheorie und versucht diese zu erklären. Gegenstand des Vergleiches ist die Theorie der Revolution bei Marx und Engels (andere marxistische TheoretikerInnen müssen leider ausgespart werden) und das postoperaistische Revolutionsmodell von Antonio Negri und Michael Hardt. In den Blick sollen hierbei vor allem die theoretische Entwicklung und der (differente) historische Kontext der beiden Ansätze genommen und ihre Revolutionstheorien schließlich anhand zentraler Aspekte (revolutionäres Subjekt, Ziel der Revolution, Spontaneität und Organisation) verglichen werden. Der erste Teil der Untersuchung soll allgemein in die Problematik von Revolutionstheorien einführen und die für den Vergleich notwendigen Aspekte entwickeln. Anschließend folgt die historisch- theoretische Darstellung einerseits der Theorie der Revolution bei Marx/Engels und andererseits bei Hardt/Negri, um schließlich ihre Differenzen und die Gründe für diese herauszuarbeiten und zu interpretieren. 1.Theorie der Revolution: zentrale Aspekte Der Rückblick auf 250 Jahre des Nachdenkens über revolutionären Wandel offenbart, dass „ein wesentliches Merkmal von Begriffen und Theorien der politischen Revolution deren Heterogenität“ (Grosser 2013:29) darstellt. So weist Grosser auf eine Vielzahl von Aspekten hin, worin sich Revolutionstheorien unterscheiden können und anhand derer sie sich vergleichen lassen: 1. Frage der Neuheit (ist absolute Neuheit eine Bedingung für die erfüllte Revolution oder reicht bereits eine relative Neuheit?) 2. Frage der Freiheit (Kann nur positive Freiheit ein authentisch revolutionäres Ziel sein oder reicht bereits negative Freiheit, also Befreiung von Unterdrückung?) 3. Gewalt (Ist Gewalt ein legitimes Mittel der Umwälzung?) 5 4. Träger der Revolution (die Geschichte und ihre Eigenbewegung oder der Mensch in seinem Handeln?) 5. Revolution als ein geschichtlicher Fortschrittsprozess oder als Notbremse gegen eine Verfallsentwicklung? 6. Revolutionäres Subjekt (Avantgarde, marginalisierte soziale Klasse, entrechtete Minderheit, oder von Zugehörigkeitskriterien unabhängige Multitude?) 7. Spontaneität vs. Organisation in revolutionären Prozessen 8. Erstreckung der Revolution in zeitlicher (punktuell oder permanent) sowie räumlicher (lokal, national oder global) Hinsicht 9. Abgrenzung der Revolution von Reform, Revolte oder Rebellion (vgl. Grosser 2013:29-31). Laut Grosser ist zur Analyse von Revolutionskonzepten ein „Rahmen der systematischen Untersuchung erforderlich, innerhalb dessen sich diese Theorien erst sinnvoll aufeinander beziehen und miteinander vergleichen lassen“ (Grosser 2013:29). Anders als Grosser, der in seiner Arbeit ein breiteres Spektrum heterogener Revolutionstheorien untersucht und hierfür eine Vielzahl an Aspekten in den Blick nimmt, möchte ich mich im Folgenden nur auf bestimmte Elemente der Revolutionsproblematik bei Marx/Engels und Hardt/Negri beschränken, die mir angesichts der Protestwelle seit 2011 für ein emanzipatorisches Erkenntnisinteresse am zentralsten erscheinen, da keine Revolution in Theorie und Praxis ohne diese Momente auskommt. Erstens soll der Frage nach dem revolutionären Subjekt nachgegangen werden: Wer gilt als solches bei Marx/ Engels und bei Hardt/Negri? Wie ist es bestimmt? Auf welche Weise konstituiert es sich? Zweitens stellt sich die Frage nach dem Ziel der Revolution: Was soll die Revolution eigentlich erreichen und worin besteht ihre Finalität? Wie sehen die politischen und sozioökonomischen Verhältnisse in der postrevolutionären Gesellschaft aus? Drittens wird das Verhältnis von Spontaneität und Organisation während der Revolution Gegenstand der Untersuchung sein: Welche Rolle spielen politische Parteien in der revolutionären Umwälzung? Welche schöpferische Kraft steckt in der Spontaneität der Massen? Diese drei Aspekte und zugehörigen Fragenkomplexe dienen dem Vergleich der beiden Revolutionstheorien, jedoch werde ich darüber hinaus auf grundlegende theoretische und historische Faktoren eingehen, die die Differenz der Konzepte bzgl. der drei Elemente erklären sollen. Schließlich sei noch darauf hingewiesen, dass sowohl Marx/Engels als auch Hardt/Negri hier bloß stellvertretend einerseits für die marxistische und andererseits für die postoperaistische Theorie der Revolution herangezogen werden. Die unterschiedlichen 6 Positionen innerhalb der beiden Theorieströmungen können hier nicht weiter berücksichtigt werden. 2. Karl Marx und Friedrich Engels: „Die Befreiung der Arbeiterklasse muss das Werk der Arbeiterklasse selbst sein“ Als Karl Marx (1818-1883) und Friedrich Engels (1820-1895) sich der Revolution sowohl theoretisch als auch praktisch widmeten, taten sie dies nicht außerhalb der Geschichte, sondern situiert im Kontext des 19. Jahrhunderts. Zum Verständnis ihres – sowie jedes revolutionstheoretischen – Denkens ist es deshalb unerlässlich, diesen historischen Zusammenhang zu beleuchten und die theoriegeschichtlichen Bedingungen dieser Zeit nachzuzeichnen, die zur Entwicklung des Marxismus führten. Neben der Problematisierung der Situiertheit der Theorie stellt sich außerdem die Schwierigkeit, dass eine geschlossene und ausformulierte Revolutionskonzeption bei Marx und Engels nicht vorliegen. Sie haben jedoch eine Reihe von Arbeiten verfasst, in welchen eine solche zum Ausdruck kommt (vgl. Wegner 2001:10; Sieferle 2007:148). Diese Problematik erklärt sich vor allem daraus, dass ihre Revolutionstheorie bloß als ein Moment ihrer allgemeinen Theorie der bürgerlichen Gesellschaft gedacht werden muss. 1 Historischer und theoretischer Kontext „Um Marx zu verstehen – und das wird die praktische Anwendung der Methode von Marx auf ihn selbst sein -, um ihn zu verstehen, müssen wir uns folgende Aufgabe stellen: Wir müssen den Einfluss der damaligen geschichtlichen Situation auf Marx und Engels untersuchen“ (Rjazanov 2005:7). Diesem Rat des russischen Marxisten David Rjazanov (1870-1938) folgend, zeigen sich uns nun mehrere Momente, die prägend waren für das Denken von Marx und Engels sowie die Herausbildung ihrer Revolutionstheorie. Die historische Periode, in der sich ihr theoretisches Schaffen entwickelte, zeichnete sich sozialökonomisch vor allem durch den aufsteigenden und 1Denn die „Marxsche Theorie der bürgerlichen Gesellschaft beansprucht, zugleich eine Theorie von der Auflösung der bürgerlichen Gesellschaft zu sein, d.h. Theorie der proletarischen Revolution. […] Diese Revolutionstheorie liegt nicht in einer expliziten Fassung vor, da sie von Marx als Moment der Theorie der bürgerlichen Gesellschaft gedacht ist. Sie ist daher keineswegs eindeutig und in sich geschlossen, wie das nicht zuletzt die revolutionstheoretischen Kontroversen innerhalb der sich als marxistisch begreifenden Arbeiterbewegung zeigen“ (Sieferle 1979:7). 7 zur bestimmenden Gesellschaftsordnung werdenden Kapitalismus in den fortgeschrittenen Ländern Europas aus. Es kam durch die industrielle Revolution zu einem enormen Anstieg der Produktivität und des gesellschaftlichen Reichtums, doch auf der anderen Seite produzierte diese Entwicklung eine außerordentliche Verelendung der ArbeiterInnenklasse. Auf der politischen Ebene wirkte darüber hinaus noch immer der Einfluss der Französischen Revolution nach, der den bürgerlichen und liberalen Kräften – auch nach der Periode der Restauration 1815 – Auftrieb gab. In allen Ländern Europas wurde der Kampf um Verfassungen und bürgerliche Freiheiten zentrales Moment der politischen Auseinandersetzung. Das Kräftemessen zwischen bürgerlich-liberalen und restaurativen Lager wurde jedoch zunehmend überlagert durch die Forderungen der eigentumslosen Massen. Vor allem seit den 1830er Jahren artikulierten sich verstärkt die Interessen dieser sozialen Gruppe in der sich formierenden ArbeiterInnenbewegung (Chartistenbewegung in England, erster organisierter Aufstand in der französischen Seidenindustrie 1831, Aufstand der schlesischen Weber 1844 in Deutschland). Philosophisch war das Denken zu Marx und Engels Lebzeiten schließlich durch den rasanten Aufschwung der Naturwissenschaften (Darwin etc.) und den damit einhergehenden neuen Fragen über die Beschaffenheit der materiellen Welt sowie dem Verhältnis Materie und Geist bestimmt (vgl. Kühnl 2003:466). Neben diesen allgemeinen Merkmalen der Epoche sind darüber hinaus die spezifischen deutschen gesellschaftlichen Verhältnisse und der (Jung-)Hegelianismus als weitere prägende Einflüsse auf das revolutionstheoretische Denken von Marx und Engels zu nennen. Deutschland war damals durch seine politische und wirtschaftliche Rückständigkeit gekennzeichnet. Es war ein politisch geteiltes Land, ein Flickenteppich kleiner Fürstentümer. Nichtsdestotrotz blühte das Land in intellektueller Hinsicht auf: Die ersten Jahrzehnte des 19. Jahrhunderts waren die Blütezeit der deutschen Philosophie, genauer gesagt der hegelschen Philosophie (vgl. Callinicos 2005:28-29). In den 1830er und 40er Jahren wurde der Hegelianismus2 zur Staatsphilosophie der preußischen Monarchie. Der absolutistische preußische Staat galt der hegelianischen Interpretation nach als die Verkörperung der Vernunft und der absoluten Idee (vgl. ibid.:29). Laut Hegel war die Geschichte im preußischen Staat nun 2 Zum Verständnis Hegels sei kurz auf das Leitmotiv seiner Philosophie hingewiesen: die Ableitung alles Seienden aus einem einheitlichen Grund des Seins- der Idee als der höchsten und eigentlichen Wirklichkeit. Die dialektische Entwicklung des Seienden wird dabei als eine Bewegung des Geistes, einer Entwicklung des Seienden aus der Idee begriffen. Aus der Idee entfaltet sich die Gesamtheit des Seienden und gliedert sich in seine einzelnen Sphären (Natur, Staat etc.). Im Bereich des freien Willens manifestiert sich die Idee als „objektiver Geist“ in Recht, Moralität und Sittlichkeit. Deren vollendetes Wesen ist schließlich der Staat (vgl. Landshut 1953/2004:33-34). 8 an ein Ende gekommen, das Potential neuer Subjekte erschöpft und die historischen Prinzipien in der hegelschen Philosophie zu sich selbst, zu Bewusstsein, gelangt. Mit diesem „Ende der Geschichte“ war gemeint, dass nun keine neuartigen Prinzipien und Subjekte auftreten könnten, die einen neuen Gegensatz zum Status quo entstehen lassen würden. Die Geschichte hätte eine Einheit von individueller Freiheit und institutioneller Ordnung erreicht, über die nicht hinausgegangen werden könne (vgl. Sieferle 2007:21). Diese hegelsche Zeitdiagnose wurde zunehmend durch die Jung- oder Linkshegelianer (David Friedrich Strauß, Ciezkowski, Bruno Bauer, Arnold Ruge, Ludwig Feuerbach, Moses Hess, Marx etc.) kritisiert. „Sie stimmten mit Hegel überein, dass der Staat die Verkörperung der Vernunft sein sollte; aber sie bestritten, dass der preußische Staat dieser Aufgabe gerecht werde. Sie waren Atheisten, Rationalisten und Liberale“(Callinicos 2005:29). Die hegelianische Linke ging also im Gegensatz zu Hegel durchaus von der Möglichkeit neuer historischer Prinzipien und Subjekte aus, die die bestehenden Verhältnisse weitertreiben könnten (vgl. Sieferle 2007:22). Der Ausgangspunkt der theoretischen und politischen Entwicklung von Marx ist also „vor dem Hintergrund der junghegelianischen Bewegung zu sehen“(Sieferle1979:14). Doch Marx blieb dabei nicht stehen. Durch seine Tätigkeit in der Rheinischen Zeitung kam er mit dem Problem der ökonomischen Klasseninteressen und den elenden Lebensumständen unterprivilegierter Gruppen in Berührung. Die Junghegelianer übten sich jedoch weiter in Verbalradikalismus und sahen ihre Aufgabe als eine rein intellektuelle an. Gegenstand ihrer Kritik blieb hierbei hauptsächlich die Religion (vgl. Callinicos 2005:31). Dem setzte Marx später das revolutionäre Prinzip der Praxis in seinen Thesen über Feuerbach (MEW 3: 1-7) 1845 entgegen: „Die Philosophen haben die Welt nur verschieden interpretiert; es kömmt drauf an, sie zu verändern“(MEW 3:535). Außerdem übte er schon in Zur Judenfrage (MEW 1: 347-377) Kritik an Bruno Bauers Beschränkung auf die Befreiung des Staates von der Religion und somit auf die bloß partielle, politische Emanzipation, welcher Marx die menschliche Emanzipation entgegenstellte (vgl. Kolakowski 1988:144-145). Nachdem Marx und Engels schon 1844 unter dem Einfluss des Materialismus Feuerbachs die Überwindung der idealistischen Philosophie – auch in ihrer junghegelianischen Form – in Heilige Familie oder die Kritik der kritischen Kritik (MEW 2:3-223) forcierten, rechneten sie schließlich mit ihrem „ehemaligen philosophischen Gewissen“(MEW 13:10) durch die Herausarbeitung der materialistischen Geschichtsauffassung in Die deutsche Ideologie (MEW 3:5-530) gänzlich ab. Für uns ist hier vor allem der Einfluss der dialektischen Methode und des Materialismus auf die theoretische 9 Entwicklung von Marx und Engels zentral. Die Wichtigkeit des Hegelschen Erbes haben beide später auch mehrmals betont. So etwa Marx im Nachwort zur zweiten Auflage des Kapitals: Meine dialektische Methode ist der Grundlage nach von der Hegelschen nicht nur verschieden, sondern ihr direktes Gegenteil. Für Hegel ist der Denkprozeß, den er sogar unter dem Namen Idee in ein selbständiges Subjekt verwandelt, der Demiurg des Wirklichen, das nur seine äußere Erscheinung bildet. Bei mir ist umgekehrt das Ideelle nichts andres als das im Menschenkopf umgesetzte und übersetzte Materielle. Die mystifizierende Seite der Hegelschen Dialektik habe ich vor beinah 30 Jahren, zu einer Zeit kritisiert, wo sie noch Tagesmode war. […] Ich bekannte mich daher offen als Schüler jenes großen Denkers […]. Die Mystifikation, welche die Dialektik in Hegels Händen erleidet, verhindert in keiner Weise, daß er ihre allgemeinen Bewegungsformen zuerst in umfassender und bewußter Weise dargestellt hat. Sie steht bei ihm auf dem Kopf. Man muß sie umstülpen, um den rationellen Kern in der mystischen Hülle zu entdecken. In ihrer mystifizierten Form ward die Dialektik deutsche Mode, weil sie das Bestehende zu verklären schien. In ihrer rationellen Gestalt ist sie dem Bürgertum und seinen doktrinären Wortführern ein Ärgernis und ein Greuel, weil sie in dem positiven Verständnis des Bestehenden zugleich auch das Verständnis seiner Negation, seines notwendigen Untergangs einschließt, jede gewordne Form im Flusse der Bewegung, also auch nach ihrer vergänglichen Seite auffaßt, sich durch nichts imponieren läßt, ihrem Wesen nach kritisch und revolutionär ist (MEW Bd. 23, S. 27-28). Hier bekennt er sich als Schüler Hegels, unterstreicht das revolutionäre Wesen der Dialektik durch ihren Blick für die Negativität des Bestehenden und erklärt ihren rationellen Kern, die Erfassung der (materiellen) Bewegungsformen. Er verwirft Hegels Idealismus und seine Verklärung des Bestehenden, setzt an dessen Stelle das Materielle als das Primäre und betont die Negation in der Bewegung des Seins. Auch Engels beschreibt ihr Verhältnis zu Feuerbach und Hegel in Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie und behauptete gar, die „deutsche Arbeiterbewegung ist die Erbin der deutschen klassischen Philosophie“ (MEW 21:307). Damit betonte er die zentrale Bedeutung der (nach-)hegelschen Philosophie für die Entwicklung des Marxismus. Nach der Auseinandersetzung mit den Junghegelianern war vor allem die Kritik des Frühsozialismus und des Voluntarismus (in der Theorie des Blanquismus und Anarchismus) ein zentraler Faktor in der Entwicklung der marxistischen Revolutionstheorie. Diese Auseinandersetzung fand im Manifest der Kommunistischen Partei (MEW 4: 459-493) ihren Ausdruck. Im dritten Hauptteil findet sich eine Kritik an verschiedenen damaligen Spielarten des Sozialismus. Besonders greifen sie hier den kritisch-utopischen Sozialismus mit seinen alternativen Gesellschaftsentwürfen von Saint-Simon, Fourier und Owen an. Den Utopisten machen sie zum Vorwurf „an die Stelle der wirklichen historischen Bewegung und ihrer 10 wissenschaftlichen Analyse die Bewegung ihres eigenen Kopfes treten“(Lenk 1973:59) zu lassen. Der utopische und vorwissenschaftliche Charakter dieser sozialistischen Systeme liege darin, „dass sie nicht die reale Dialektik der Geschichte als eine von Klassenkämpfen begreifen“(ibid.). Marx und Engels setzten also den ausgedachten Systemen der Utopisten die Analyse des realen Klassenkampfes als den treibenden Faktor des Geschichtsprozesses gegenüber. Für sie ist der Kommunismus „nicht ein Zustand, der hergestellt werden soll, ein Ideal wonach die Wirklichkeit sich zu richten haben [wird]. Wir nennen Kommunismus die wirkliche Bewegung, welche den jetzigen Zustand aufhebt“(MEW 3:35). Aus der widersprüchlichen, dem Kapitalismus inhärenten Dynamik zwischen Produktivkräften und Produktionsverhältnissen selbst ergebe sich die Möglichkeit einer neuen Gesellschaft, und nicht aus dem Bewusstsein und den Gedankenprodukten der Utopisten: Es ist nicht das Bewußtsein der Menschen, das ihr Sein, sondern umgekehrt ihr gesellschaftliches Sein, das ihr Bewußtsein bestimmt. Auf einer gewissen Stufe ihrer Entwicklung geraten die materiellen Produktivkräfte der Gesellschaft in Widerspruch mit den vorhandenen Produktionsverhältnissen […]. Aus Entwicklungsformen der Produktivkräfte schlagen diese Verhältnisse in Fesseln derselben um. Es tritt dann eine Epoche sozialer Revolution ein. […] Eine Gesellschaftsformation geht nie unter, bevor alle Produktivkräfte entwickelt sind, für die sie weit genug ist, und neue höhere Produktionsverhältnisse treten nie an die Stelle, bevor die materiellen Existenzbedingungen derselben im Schoß der alten Gesellschaft selbst ausgebrütet worden sind.(MEW 13:9). Das marxistische Revolutionskonzept formte sich vor allem auch in der Debatte im „Bund der Kommunisten“ nach der Niederlage der Revolution von 1848. Marx ging davon aus, dass jede politische Revolution die Folge gewisser ökonomischer Bedingungen sei – so ging den revolutionären Erhebungen von 1848 die Krise von 1847 voraus – und die Revolution ob der wirtschaftlichen Prosperität nach 1848 fürs Erste aufgeschoben sei: Eine solche Revolution ist nur in den Perioden möglich, wo diese beiden Faktoren, die modernen Produktivkräfte und die bürgerlichen Produktionsformen, miteinander in Widerspruch geraten. Eine neue Revolution ist nur möglich im Gefolge einer neuen Krisis (MEW 7:440). Innerhalb des Bundes der Kommunisten beharrte die Fraktion Willich-Schapper jedoch weiterhin auf der Notwendigkeit der Organisierung des Aufstandes (vgl. Rjazanov 2005:82- 83). Marx und Engels richteten sich Zeit ihres Lebens gegen diesen Revolutionarismus und Voluntarismus (vgl. Lenk1973:64; Sieferle 2007:161). Sie betonten stattdessen stets die materiellen Vorbedingungen, welche durch den hohen Entwicklungsgrad der Produktivkräfte der bürgerlichen Gesellschaft gegeben und für die sozialistische Revolution sowie die 11 Errichtung der klassenlosen Gesellschaft notwendig sind (vgl. MEW 8:556f.). Auch in der Auseinandersetzung mit dem Anarchisten Michael Bakunin (1814-1876) wird diese Kritik am Voluntarismus und dem Vergessen der ökonomischen Bedingtheit der Revolution deutlich: Eine radikale soziale Revolution ist an gewisse historische Bedingungen der ökonomischen Entwicklung geknüpft; letztere sind ihre Voraussetzung. […] Der Wille, nicht die ökonomischen Bedingungen, ist die Grundlage seiner [Bakunins; Anm. M.B.] sozialen Revolution (MEW 8:633f.). Schließlich sei noch auf den Umstand hingewiesen, dass Marx und Engels einen revolutionären Optimismus während der 1848er Revolution besaßen, der aber ab 1850 zunehmend zu Gunsten der ökonomischen Analyse und eines Pessimismus bzgl. der Möglichkeit einer weiteren Revolution in unmittelbarer Gegenwart schwand (vgl. Callinicos 2005:41). Grundsätzlich ist zu betonen, dass [s]ämtliche revolutionstheoretisch relevanten Äußerungen von Marx und Engels im Umkreis der 48er Erhebung - im Grund kreisen alle ihre theoretischen Bemühungen bis 1850 um die Förderung und Einschätzung der demokratischen Insurrektion […] unter dem Zeichen dringlicher und unausweichlicher Aktualität der Revolution (König 1981:119) stehen. Ab 1850 kam es in Marx’ und Engels’ Denken jedoch zu einer Wende hin zur Kritik der Politischen Ökonomie, die als Resultat des Scheiterns der 48er-Revolution zu deuten ist (vgl. ibid.). Revolutionäres Subjekt: Proletariat Wie schon oben erwähnt, war für die hegelianische Linke – entgegen Hegels politischem Konservativismus – durchaus die Möglichkeit neuer historischer Prinzipien und neuer Subjekte gegeben, die den Geschichtsprozess weitertreiben würden. Während es unter den Junghegelianern eine Vielzahl von neuen Prinzipien und Kandidaten historischer Subjekte gab, galt für Marx der Sozialismus als die Richtung der Zukunft und das Proletariat als dessen geschichtlicher Träger (vgl. Sieferle 2007:22). Zum ersten Mal formulierte Marx die Idee der besonderen geschichtlichen Sendung des Proletariats und der Revolution als eines Aktes der Erfüllung einer historischen Tendenz 1844 in Zur Kritik der Hegelschen Rechtsphilosophie (MEW 1:219-334). Dieser Text stellt deshalb eine entscheidende Wende in der intellektuellen Entwicklung von Marx dar. Jedoch ist die These der historischen Mission der ArbeiterInnenklasse hier noch eher das Ergebnis einer philosophischen Deduktion als Resultat der empirischen Beobachtung. Marx war nämlich zu diesem Zeitpunkt noch kaum mit der realen ArbeiterInnenbewegung in Kontakt, formulierte aber nichtsdestotrotz ein zentrales Prinzip seiner späteren Gesellschaftstheorie (vgl. 12 Kolakowski 1988:146-149). Erst in der weiteren Entwicklung seiner Theorie versuchte er mittels der Hinwendung zur Politischen Ökonomie „die spekulativ getroffene Entscheidung für das radikale Subjekt ‚Proletariat’ damit zu legitimieren, dass dessen revolutionäre Bewegung logisches Resultat der inneren Dynamik der sich selbst aufhebenden bürgerlichen Gesellschaft ist“(Sieferle 1979:35). Es lassen sich folglich unterschiedliche Begründungen für die revolutionäre Stellung des Proletariats bei Marx finden. Einerseits eine geschichtsphilosophische Argumentation im Frühwerk und andererseits eine stärker auf die ökonomische Analyse der Produktivkraftentwicklung gerichtete Sicht im Spätwerk. Nichtsdestotrotz lassen sich geschichtsphilosophische Vorstellungen von der historischen Unvermeidlichkeit des menschlichen Fortschritts auch in den späteren Schriften auffinden (vgl. Elbe 2008: 107-108). Die revolutionäre Rolle der ArbeiterInnenklasse wird bei Marx zunächst damit begründet, dass sie als einzige Klasse der bürgerlichen Gesellschaft einen „universellen Charakter durch ihre universellen Leiden besitzt“(MEW 1:390) und von einer völligen Entmenschung betroffen ist (vgl.ibid.). In den Lebensbedingungen des Proletariats fassen sich alle unmenschlichen Verhältnisse der heutigen Gesellschaft zusammen, weswegen es durch die absolut gebieterische Not - den praktischen Ausdruck der Notwendigkeit - zur Empörung gegen diese Unmenschlichkeit gezwungen ist, darum kann und muß das Proletariat sich selbst befreien. Es kann sich aber nicht selbst befreien, ohne seine eigenen Lebensbedingungen aufzuheben. Es kann seine eigenen Lebensbedingungen nicht aufheben, ohne alle unmenschlichen Lebensbedingungen der heutigen Gesellschaft, die sich in seiner Situation zusammenfassen, aufzuheben. […]. Es handelt sich nicht darum, was dieser oder jener Proletarier oder selbst das ganze Proletariat als Ziel sich einstweilen vorstellt. Es handelt sich darum, was es ist und was es diesem Sein gemäß geschichtlich zu tun gezwungen sein wird. Sein Ziel und seine geschichtliche Aktion ist in seiner eignen Lebenssituation wie in der ganzen Organisation der heutigen bürgerlichen Gesellschaft sinnfällig, unwiderruflich vorgezeichnet (MEW 2:38). Das Proletariat wird also durch sein verelendetes und unmenschliches Sein zur Revolution gezwungen. Hierbei handle es sich um einen Ausdruck der Notwendigkeit des geschichtlichen Seins der ArbeiterInnenklasse. Dieses Sein ist durch die Lebenssituation und die Verhältnisse der bürgerlichen Gesellschaft determiniert und vorherbestimmt. Marx und Engels rekurrieren hier also auf eine bestimmte Teleologie der Geschichte und auf das Konzept der ntmenschlichung. Außerdem sei das Proletariat die Klasse, „deren partikulares Interesse mit dem Interesse der ganzen Gesellschaft zusammenfällt“(Kolakowski 1988:148). Im Manifest der Kommunistischen Partei argumentieren Marx und Engels jedoch stärker ökonomisch: Das Proletariat sei die einzig wirklich revolutionäre Klasse ob der sozialen 13 Polarisierungstendenzen3 im Kapitalismus, die die Klassenverhältnisse zunehmend auf den Gegensatz zwischen KapitalistInnen und ArbeiterInnenklasse vereinfachen und alle übrigen Klassen untergehen ließen: Von allen Klassen, welche heutzutage der Bourgeoisie gegenüberstehen, ist nur das Proletariat eine wirklich revolutionäre Klasse. Die übrigen Klassen verkommen und gehen unter mit der großen Industrie, das Proletariat ist ihr eigenstes Produkt. Die Mittelstände, der kleine Industrielle, der kleine Kaufmann, der Handwerker, der Bauer, sie alle bekämpfen die Bourgeoisie, um ihre Existenz als Mittelstände vor dem Untergang zu sichern. Sie sind also nicht revolutionär, sondern konservativ. Noch mehr, sie sind reaktionär, sie suchen das Rad der Geschichte zurückzudrehen. Sind sie revolutionär, so sind sie es im Hinblick auf den ihnen bevorstehenden Übergang ins Proletariat, so verteidigen sie nicht ihre gegenwärtigen, sondern ihre zukünftigen Interessen, so verlassen sie ihren eigenen Standpunkt, um sich auf den des Proletariats zu stellen (MEW 4:472). Das Proletariat wird hierbei als „die Klasse Lohnarbeiter“(MEW 4:462) bestimmt, die, „da sie keine eigenen Produktionsmittel besitzen, darauf angewiesen sind ihre Arbeitskraft zu verkaufen, um leben zu können“(ibid.). Seine ganze Existenz hängt von der Nachfrage nach Arbeit ab, da es seinen Lebensunterhalt nicht aus Profit eines Kapitals, sondern einzig und allein aus dem Verkauf seiner Arbeit zieht (vgl. MEW 4:361). „Das Proletariat oder die Klasse der Proletarier ist, mit einem Worte, die arbeitende Klasse“ (ibid.). Zur Definition der Klasse ist also die Stellung im Produktionsprozess bestimmendes Element und nicht die Lebensweise oder die Einkommenshöhe (vgl. Fetscher 1979:57). Die Konstitution des Proletariats als revolutionäres Subjekt vollzieht sich laut Marx und Engels in mehreren Entwicklungsstufen. Im Anfangsstadium der ArbeiterInnenbewegung „kämpfen die einzelnen Arbeiter, dann die Arbeiter einer Fabrik, dann die Arbeiter eines Arbeitszweiges an einem Ort gegen den einzelnen Bourgeois, der sie direkt ausbeutet“(MEW 4:470). Historisch richteten sich diese Kämpfe zunächst gegen die Produktionsinstrumente selbst, was auch als „Maschinenstürmerei“ bezeichnet wird. Durch die industrielle Entwicklung vermehrt sich das Proletariat, es tritt in größeren Massen zusammengedrängt in den Fabrikhallen auf und 3 Es ist jedoch darauf hinzuweisen, dass trotz der im Manifest konstatierten Polarisierung und Vereinfachung der Klassengegensätze (vgl. MEW 4:462) Marx in den Theorien über den Mehrwert die Wirklichkeit der kapitalistischen Gesellschaft keineswegs nur aus KapitalistInnen und Proletariat bestehend begreift. Viel mehr stehen sich „workman, landlord, moneyed interest, fixed incomes vom Staat etc.“ (vgl. MEW 26.2:469) gegenüber. Dies ist jedoch nicht nur eine Beschreibung der kapitalistischen Wirklichkeit, sondern soll zugleich eine Entwicklungstendenz in Richtung der „Vermehrung der zwischen workmen auf der einen Seite, Kapitalist und landlord auf der andren Seite, in der Mitte stehenden […] Mittelklassen“ (MEW 26.2:576) aufzeigen (vgl. Fetscher 1979:64). 14 entwickelt ein Bewusstsein seiner Stärke. Dadurch beginnen die ArbeiterInnen „Koalitionen gegen die Bourgeois zu bilden; sie treten zusammen zur Behauptung ihres Arbeitslohns. Sie stiften selbst dauernde Assoziationen, um sich für die gelegentlichen Empörungen zu verproviantieren“(ibid.). Im weiteren Konstitutionsprozess verbucht das Proletariat mehrere Siege, welche allerdings bloß vorübergehenden Charakter besitzen. Zentrales Element in der Entwicklung von der Klasse an sich zur Klasse für sich ist nun „nicht der unmittelbare Erfolg [in diesen Kämpfen; Anm. M.B.], sondern die immer weiter um sich greifende Vereinigung der Arbeiter“ (ibid.:471). Aus den einzelnen Streiks und Arbeitskämpfen, die Marx als „rein ökonomische Bewegung“(MEW 33:332) begreift, erwächst „eine politische Bewegung hervor, d.h. eine Bewegung der Klasse, um ihre Interessen durchzusetzen in allgemeiner Form“(ibid.). Ein Beispiel für eine solche politische Bewegung ist die Forderung nach dem Achtstundentag und anderer Gesetze. Durch die sozialen Widersprüche der kapitalistischen Produktionsweise gelangt das Proletariat also in die Situation, sich in der Protestbewegung zu sammeln und sich eine revolutionäre Perspektive aneignen zu können. Der ökonomische Kampf hat hierbei bloß die Funktion, das politische Bewusstsein der ArbeiterInnenklasse vorzubereiten (vgl. Kolakowski 1988:334f.). Durch die Verbindung der lokalen Kämpfe zentralisiert sich der Klassenkampf auf nationaler Ebene und es kommt zum weiteren Zusammenschluss der Lohnabhängigen. Dieser zunehmenden Tendenz zur Organisation der Klasse, und damit zur politischen Partei, steht die zersetzend wirkende Konkurrenz zwischen den ArbeiterInnen gegenüber (ibid.). Jedoch befördern die „Kollisionen der alten Gesellschaft überhaupt […] mannigfach den Entwicklungsgang des Proletariats“ (ibid.). Zur Herausbildung des revolutionären Bewusstseins ist prinzipiell „eine massenhafte Veränderung der Menschen nötig […], die nur in einer praktischen Bewegung, in einer Revolution vor sich gehen kann“ (MEW 3:70). Die Revolution ist also nicht nur nötig, weil die herrschende Klasse auf keine andre Weise gestürzt werden kann, sondern auch, weil die stürzende Klasse nur in einer Revolution dahin kommen kann, sich den ganzen alten Dreck vom Halse zu schaffen und zu einer neuen Begründung der Gesellschaft befähigt zu werden (ibid.). Ziel der Revolution: Kommunismus Im Frühwerk von Marx ist die Revolution noch stark von der anthropologischen Zielvorstellung einer „menschlichen Emanzipation“(MEW 1:347) geprägt, die er der bloß partiellen politischen Emanzipation entgegensetzt. Sinn der menschlichen Emanzipation 15 ist es, zu bewirken, dass der gemeinschaftliche, gattungsgemäße Charakter des menschlichen Lebens zum wirklichen Leben wird, dass die Gesellschaft selber ihr Gemeinwesen wiedergewinnt und mit dem Staatsleben zusammenfällt (Kolakowski 1988:145). Die Trennung zwischen privatem und politischem Bereich soll aufgehoben und der bewussten und freien Selbstidentifikation der Individuen mit der Gemeinschaft Platz machen, was für Marx die Rückkehr des Menschen zu sich selbst bedeutet (vgl. ibid.:146). Der Weg der menschlichen Emanzipation bleibt in den Frühschriften von Marx jedoch vage und unbestimmt und ist noch stark vom Humanismus Feuerbachs geprägt (vgl. Fetscher 1979:96). Beim jungen Marx dominiert noch das unbestimmte Ziel der „wahren Demokratie“, das an Rousseaus Ideal des Gemeinwesens erinnert, worin sich eine Identität von öffentlicher und privater Existenz verwirklichen soll. Diese Überlegungen waren schließlich die Ursprungsquelle für Marx’ spätere Bestimmung der Finalität der Revolution durch die klassenlose Gesellschaft (vgl. Landshut 1953/2004:38). In den späteren Schriften von Marx und Engels sollten sie jedoch die kommunistische Revolution weniger in humanistischen, sondern in materialistischen Begriffen denken. Gemäß der materialistischen Geschichtsauffassung von Marx und Engels, ist die „Geschichte aller bisherigen Gesellschaft […] die Geschichte von Klassenkämpfen“(MEW 4:462). Durch den ökonomischen Widerspruch zwischen der fortschreitenden Entwicklung der Produktivkräfte und überholten Produktionsverhältnissen, verschärft sich der Klassenkampf und führt schließlich zum Eintritt in eine „Epoche sozialer Revolutionen“(MEW 13:9). Aus dieser Entwicklung soll schließlich die postrevolutionäre Gesellschaftsformation des Kommunismus entstehen, welcher „die Herrschaft aller Klassen […] aufhebt“(MEW 3:70). Ob der kapitalistischen Produktionsweise und des ihr inhärenten Gegensatzes zwischen Bourgeoisie und Proletariat weise die Gesellschaftsentwicklung also in Richtung proletarischer Revolution. Dieser Entwicklungsgang strebt dahin, dass das Proletariat die Staatsgewalt ergreifen und die Produktionsmittel vergesellschaften bzw. in Staatseigentum verwandeln werde (vgl. MEW 20:261). „Aber damit hebt es sich selbst als Proletariat, damit hebt es alle Klassenunterschiede und Klassengegensätze auf, und damit auch den Staat als Staat“ (ibid.), weil der Staat als Herrschaftsinstrument in den bisherigen Klassengesellschaften noch dazu notwendig war, die unterdrückte Klasse gewaltsam niederzuhalten. Doch mit „dem Verschwinden einer ausschließlich begüterten Minderzahl verschwindet auch die Notwendigkeit einer bewaffneten Unterdrückungs- oder Staatsgewalt“(MEW 19:344). Der Staat wird also nicht durch einen bewussten Akt abgeschafft, sondern er stirbt ab (vgl. MEW 19:224) aufgrund der Aufhebung der Klassen durch die Vergesellschaftung der Produktionsmittel und der daraus sich ergebenden Überflüssigkeit einer organisierten 16 Klassengewalt gegen subalterne Klassen. Daraus wird ersichtlich, dass das Ziel der kommunistischen Revolution die Aufhebung der Klassen sowie des Staates ist. Ihrem Charakter nach erstrecke sie sich jedoch nicht bloß auf das nationale Terrain, sondern ist nur im Weltmaßstab zu verwirklichen (vgl. MEW 4:374f.). Das Ziel der Revolution verwirkliche sich laut Marx und Engels jedoch nur über die Übergangsphase des Sozialismus, die erste Phase des Kommunismus bzw. die „revolutionäre Diktatur des Proletariats“(MEW 19:28). Diese weist spezifische ökonomische und politische Formen auf. In ökonomischer Hinsicht zeichnet sich der Kommunismus dadurch aus, dass im Unterschied zur alles bestimmenden Konkurrenz und Anarchie der kapitalistischen Produktion „nach gemeinschaftlichem Plan und unter Beteiligung aller Mitglieder der Gesellschaft“(MEW 4:370) produziert wird. Durch die Planung der Wirtschaft soll das kapitalistische Problem des durch Überproduktion verursachten Elends überwunden werden. Die Ökonomie richte sich im Kommunismus nach den Bedürfnissen der Gesellschaft und nicht nach dem Profit (vgl. MEW 4: 375). Ferner zeichnen sich die sozio-ökonomischen Strukturen der kommunistischen Gesellschaft durch die Aufhebung des Gegensatzes zwischen körperlicher und geistiger Arbeit und durch das Prinzip „Jeder nach seinen Fähigkeiten, jedem nach seinen Bedürfnissen“(MEW 19:21) aus. Arbeit verliert außerdem seinen entfremdeten Charakter und wird vom bloßen Mittel zur Bestreitung des Lebensunterhaltes zum ersten Lebensbedürfnis der Individuen (vgl. ibid.). Die „politische Übergansperiode“ (MEW 19:28) und die politischen Formen der Diktatur des Proletariats entdeckten Marx und Engels – gemäß ihres Verständnisses des Kommunismus als die „wirkliche Bewegung“(MEW 3:35) des Geschichtsprozesses und nicht als bloße Utopie – in der realen Dynamik der Klassenkämpfe: in der Pariser Kommune 1871. Diese revolutionäre Erhebung brachte eine historisch neuartige Form der Organisierung hervor: die Rätedemokratie. Die Pariser Kommune war für Marx und Engels „wesentlich eine Regierung der Arbeiterklasse“(MEW 17:342) und stellte für sie „die endlich entdeckte politische Form, unter der die ökonomische Befreiung der Arbeit sich vollziehen konnte“(ibid.) dar. Diese „politische Form der sozialen Emanzipation“(MEW 17:545) „sollte nicht eine parlamentarische, sondern eine arbeitende Körperschaft sein, vollziehend und gesetzgebend zu gleicher Zeit“(MEW 17:596). Die Kommune setzte sich zusammen aus den durch allgemeines Stimmrecht in den verschiedenen Bezirken von Paris gewählten Stadträten. Sie waren verantwortlich und jederzeit absetzbar. Ihre Mehrzahl bestand selbstredend aus Arbeitern oder anerkannten Vertretern der Arbeiterklasse (MEW 17:339). Neben dem Prinzip der jederzeitigen Abwählbarkeit der Räte brachte sie die Neuerung, dass von „den Mitgliedern der Kommune an abwärts, […] der öffentliche Dienst für Arbeiterlohn 17 besorgt“(ibid.) wurde, um so die Privilegien und die Entfremdung der StaatsbeamtInnen von der Bevölkerung aufzuheben. Diese von Marx im Detail beschriebenen Organisationsregeln der Pariser Kommune dienen alle dem Zweck, jede Verselbständigung des politischen Apparats gegenüber den Bürger (d.h. der Mehrheit der Pariser arbeitenden Bevölkerung) zu verhindern (Fetscher 1979:106). An die Stelle der parlamentarischen Repräsentation sollen nach der sozialistischen Revolution also die direktdemokratischen Formen der Rätedemokratie mit jederzeitiger Abwählbarkeit, FacharbeiterInnenlohn als Höchstgrenze der Bezahlung der BeamtInnen und die Aufhebung der Gewaltenteilung treten (vgl.ibid.). Laut Marx und Engels – und entgegen ihrer früheren Auffassung im Kommunistischen Manifest – könne die ArbeiterInnenklasse zwecks Durchsetzung dieser ökonomischen und politischen Formen der Diktatur des Proletariats, „nicht die fertige Staatsmaschinerie einfach in Besitz nehmen und diese für ihre eignen Zwecke in Bewegung setzen“(MEW 17:336). Stattdessen müsse sie viel mehr die „bürokratisch-militärische Maschinerie […] zerbrechen“(Marx zit. n. Lenin 1917/1967:40), die repressiven Staatsapparate Polizei und Heer beseitigen und die rätedemokratischen Organisationsprinzipien etablieren (vgl. MEW 17:339). Nach der Übergangsphase der Diktatur des Proletariats, in welcher staatliche Repression gegen den etwaigen Widerstand der Minderheit der KapitalistInnenklasse noch notwendig ist (vgl. MEW 19:344), sterbe der Staat schließlich ab und an „die Stelle der Regierung von Personen tritt die Verwaltung von Sachen und die Leitung von Produktionsprozessen“(MEW 19:224). Damit beginnt auch der Eintritt ins „Reich der Freiheit“(MEW 25:828), wo die Arbeit nicht mehr „durch Not und äußere Zweckmäßigkeit bestimmt ist“(ibid.), sondern „die menschliche Kraftentwicklung, die sich als Selbstzweck gilt, […] aufblühn kann“(ibid.). Spontaneität und Organisation: die kommunistische Partei Das Problem von Spontaneität und Organisation betrifft innerhalb des Marxismus vor allem das Verhältnis von Proletariat und Partei. Schon im Frühwerk von Marx finden wir einige Formulierungen, die ein spezifisches Verhältnis der proletarischen Massen zu den Intellektuellen und TheoretikerInnen ausdrücken: Wie die Philosophie im Proletariat ihre materiellen, so findet das Proletariat in der Philosophie seine geistigen Waffen, und sobald der Blitz des Gedankens gründlich in diesen naiven Volksboden eingeschlagen ist, wird sich die Emanzipation der Deutschen zu Menschen vollziehn. […] Der Kopf dieser Emanzipation ist die Philosophie, ihr Herz das Proletariat (MEW 1:391). Das Proletariat erscheint hier bloß als passives Element (vgl. Callinicos 2005:34), das durch die aktive Rolle der Theorie und der Aneignung eines bestimmten, vorformulierten Bewusstseins 18 – ausgearbeitet durch PhilosophInnen – erst zur proletarischen Emanzipation befähigt werde (vgl. Sieferle 1979:34). Erst später sollte sich diese elitäre Haltung Marxens ändern und der Prozess der Emanzipation weniger durch die Funktion der Aufklärung mittels der Philosophie als vielmehr aus der Immanenz der bürgerlichen Entwicklung selbst erklärt werden (vgl. ibid.:34-35). Durch die Erfahrung des Weberaufstandes 1844 gelangte Marx zu der Ansicht, dass die ArbeiterInnenklasse ohne Hilfestellung von außen zur Revolution gelangt und die Philosophie nicht mehr nötig habe, da sie selbst die Theorie der sozialen Emanzipation aus seinen eigenen Reihen entwickle (z.B. in den Schriften von Wilhelm Weitling) (vgl. ibid.:47,49). Grundsätzlich gingen Marx und Engels von folgender Prämisse aus: „Die Befreiung der Arbeiterklasse muss das Werk der Arbeiterklasse selbst sein“(MEW 19:165). Dennoch betonten sie, dass die Partei der ArbeiterInnenklasse „ein notwendiges Moment im Prozess der ‚Entwicklung’ des Proletariats“(Fetscher 1973:617) darstelle. Das organisatorische Moment ist selbst Produkt der Konstituierung des Proletariats von der Klasse an sich zur Klasse für sich, wie schon im vorhergehenden Abschnitt zum revolutionären Subjekt dargestellt wurde. Die Rolle der Partei des Kommunismus definieren Marx und Engels im Manifest folgendermaßen: Die Kommunisten sind keine besondere Partei gegenüber den andern Arbeiterparteien. Sie haben keine von den Interessen des ganzen Proletariats getrennten Interessen. Sie stellen keine besonderen Prinzipien auf, wonach sie die proletarische Bewegung modeln wollen. Die Kommunisten unterscheiden sich von den übrigen proletarischen Parteien nur dadurch, daß sie einerseits in den verschiedenen nationalen Kämpfen der Proletarier die gemeinsamen, von der Nationalität unabhängigen Interessen des gesamten Proletariats hervorheben und zur Geltung bringen, andrerseits dadurch, daß sie in den verschiedenen Entwicklungsstufen, welche der Kampf zwischen Proletariat und Bourgeoisie durchläuft, stets das Interesse der Gesamtbewegung vertreten. Die Kommunisten sind also praktisch der entschiedenste, immer weitertreibende Teil der Arbeiterparteien aller Länder; sie haben theoretisch vor der übrigen Masse des Proletariats die Einsicht in die Bedingungen, den Gang und die allgemeinen Resultate der proletarischen Bewegung voraus. Der nächste Zweck der Kommunisten ist derselbe wie der aller übrigen proletarischen Parteien: Bildung des Proletariats zur Klasse, Sturz der Bourgeoisherrschaft, Eroberung der politischen Macht durch das Proletariat (MEW 4:474). Die Organisation übernimmt in Marx´ und Engels´ revolutionstheoretischen Überlegungen also folgende Rolle: 1. Vertretung a) der Interessen der gesamten ArbeiterInnenklasse, unabhängig von der Nationalität und b) der Interessen der Gesamtbewegung in den verschiedenen Entwicklungsstufen des Klassenkampfes, 2. aktiv-weitertreibender Teil des Klassenkampfes, 3. Theoretische Einsicht in die Bedingungen und Resultate der proletarischen Bewegung, 4. 19 Bildung des Proletariats zur Klasse für sich, 5. Sturz der bürgerlichen Herrschaft durch die Eroberung der politischen Macht. Die Konstituierung des Proletariats zur politischen Partei ist für Marx und Engels unerlässliche Bedingung für den „Triumph der sozialen Revolution und ihres höchsten Zieles, der Aufhebung der Klassen“(MEW 18:149). Sofern keine Organisierung der revolutionären Kräfte vorhanden ist, keine geschulte, fortwährende Agitation betrieben wird gegen die Politik der herrschenden Klassen, „bleibt sie [die ArbeiterInnenklasse; Anm. M.B.] ein Spielball in deren Hand“(MEW 33:333). Die Notwendigkeit der Organisation für den Revolutionsprozess wird von Marx und Engels also damit begründet, dass beim Fehlen eines organisatorischen Ausdruckes der proletarischen Klasseninteressen die ArbeiterInnenklasse dem Einfluss der Bourgeoisie ausgeliefert ist. Trotz der Betonung der Organisation im Prozess der Revolution verfallen Marx und Engels jedoch keineswegs dem Fehler der Überschätzung des organisatorischen Moments, welchen sie an den blanquistischen BerufsverschwörerInnen kritisieren: Ihr [der blanquistischen Konspirateure; Anm. M.B.] Geschäft besteht gerade darin, dem revolutionären Entwicklungsprozess vorzugreifen, ihn künstlich zur Krise zu treiben, eine Revolution aus dem Stegreif, ohne die Bedingungen einer Revolution zu machen. Die einzige Bedingung der Revolution ist für sie die hinreichende Organisation ihrer Verschwörung (MEW 7:273f.). Marx und Engels üben hier Kritik an einer voluntaristischen und substitutionalistischen Position, die dem Element der Organisation zu viel Bedeutung beimisst. Für sie ist es nicht die Aufgabe der KommunistInnen, sich an die Stelle des Proletariats zu setzen, dieses als revolutionäres Subjekt durch die Partei abzulösen (vgl. Callinicos 2005:191), sondern „das revolutionäre Proletariat überhaupt zu organisieren“(ibid.:273) und die „theoretische Aufklärung über ihre Klasseninteressen“(ibid.:274) zu betreiben. Die Spontaneität der Massen und ihre eigene Bewegung haben im revolutionstheoretischen Denken von Marx und Engels durchaus eine wichtige Rolle. So betonten sie etwa ihr ganzes Leben lang „die Bedeutung des Klassenkampfes als Schule revolutionärer Politik“(Callinicos 2005:192). Statt der übertriebenen Fokussierung auf Partei und Organisation, sollten und müssen die Massen […] Zeit und Gelegenheit haben, sich zu entwickeln, und die Gelegenheit haben sie erst, sobald sie eine eigne Bewegung haben - einerlei in welcher Form, sobald es nur ihre eigne Bewegung ist -, in der sie durch ihre eignen Fehler weitergetrieben werden, durch Schaden klug werden (MEW 36:579). 20 Die eigene Bewegung des Proletariats wird hier als zentrales Element des Klassenkampfes begriffen. Es zeigt sich also, dass das Verhältnis Organisation - Spontaneität bzw. Partei - Klasse in der Revolutionstheorie von Marx und Engels als ein dialektisches gedacht ist, das sich gegen die extremen Pole der reinen Spontaneität und gegen den Substitutionalismus des Organisationsfetischismus wendet. Der dialektische Charakter wird vor allem in einer Äußerung von Engels 1886 über die ersten marxistischen Gruppen in Amerika deutlich. Was die MarxistInnen tun sollten, ist, gemäß ihrer eignen Theorie zu handeln- wenn sie es verstehen, wie wir 1845 und 1848-, für jede wirkliche allgemeine Bewegung der Arbeiterklasse einzutreten, deren faktischen Ausgangspunkt als solchen zu akzeptieren und sie schrittweise dadurch auf die theoretische Höhe zu bringen, dass sie zeigen, wie jeder begangene Fehler, jede erlittene Schlappe eine notwendige Folge falscher theoretischer Ansichten im ursprünglichen Programm war (MEW 36:589). In der Wechselwirkung von spontaner Aktion der Klasse einerseits und Intervention der Organisation andererseits, nimmt letztere die Spontaneität der Massen zum Ausgangspunkt, tritt für die Bewegung der ArbeiterInnenklasse ein und versucht, schrittweise theoretisches Bewusstsein zu schaffen. So zeigt sich also ein gegenseitig beeinflussendes Verhältnis von Spontaneität und Organisation, wobei jedoch das organisatorische Moment ein notwendiges Element für den Erfolg der Revolution darstellt. 3. Michael Hardt und Antonio Negri: „Revolution ist etwas Monströses“ Mit dem Ende des „Realsozialismus“ und dem daraus abgeleiteten „Ende der Geschichte“ schien das Thema der Revolution fürs Erste ad acta gelegt. Es ist jedoch zum Teil der Verdienst des italienischen Politikwissenschaftlers Antonio Negri (geb.1933) und des amerikanischen Literaturtheoretikers Michael Hardt (geb.1960) die revolutionäre Theoriebildung seit den 1990ern wieder erneuert und aktualisiert zu haben. Vor allem ihr gemeinsames theoretisches Werk Empire. Die neue Weltordnung (2000/2003) sorgte für einiges Aufsehen und löste heftige Debatten aus. Die neuen Begrifflichkeiten wie Multitude, immaterielle Arbeit, Empire etc. wurden zum Gegenstand der Diskussion. Ihre Theorie kann als eine Re- und Neuformulierung der kritisch-materialistischen Gesellschaftstheorie begriffen werden, die vor dem Hintergrund der historischen Erfahrungen und den sich abzeichnenden gesellschaftlichen Entwicklungstendenzen nicht an den aus ihrer Perspektive überholten theoretischen Rastern 21 bisheriger Gesellschaftskritik festhalten will (vgl. Atzert/ Müller 2004:7-8). Das Spezifische ihres theoretischen Projekts ist einerseits die Verbindung postmodernen Denkens mit den klassischen Geschichtsphilosophien der Moderne und andererseits ihr Insistieren auf der Möglichkeit und Notwendigkeit der Befreiung (vgl. Birkner/ Foltin 2012:54). Aus der Kombination dieser Elemente entsteht der paradoxe Charakter des Postoperaismus als „einer postmodernen ‚Großen Erzählung’“(ibid.). Historischer und theoretischer Kontext Während sich das revolutionäre Denken zu Marxens Zeit um die drei Achsen deutsche Philosophie (Hegel), englische Ökonomie (Adam Smith, David Ricardo) und französische Politik (Frühsozialismus) bildete, seien laut Michael Hardt gegenwärtig die Politik in Italien, die französische Philosophie sowie die Ökonomie der USA zentrale Einflüsse (vgl. Hardt 1996:1). Angelehnt an diese vereinfachte Darstellung der theoretischen Einflüsse soll im Folgenden versucht werden, die bestimmenden Elemente der Entwicklung der postoperaistischen Theorie zu skizzieren. Als historischer Ausgangspunkt des postoperaistischen Denkens von Antonio Negri gilt das postfaschistische Italien des sogenannten Wirtschaftswunders Ende der 50er Jahre. Die Kommunistische Partei (PCI), damals mitgliederstärkste kommunistische Partei im Westen, gab ihr revolutionäres Programm zugunsten des Wiederaufbaus der Wirtschaft und des Staates auf, ordneten die Interessen des Proletariats der Nation und dem Wirtschaftsaufschwung unter, was eine zunehmende Entfremdung zw. Partei und Klasse hervorrief. Auch die kleinere und weiter links stehende sozialistische Partei (PSI) hatte Probleme, auf die neue, durch die Industrialisierung hervorgerufene, Zusammensetzung der ArbeiterInnenklasse zu reagieren, was sich in schwindenden Mitgliederzahlen ausdrückte. Schließlich mündete diese Entfremdung zw. Partei/Gewerkschaft und Klasse in einer militanten, autonomen Bewegung tausender von ArbeiterInnen in den 1960er Jahren. Diese radikale Bewegung zeichnete sich durch ihre Unabhängigkeit von den Gewerkschaften aus und setzte statt auf Verbesserungen der Arbeitsbedingungen sowie der Repräsentation durch Parteien auf den Kampf gegen die entfremdete Arbeit selbst (vgl. Birkner/ Foltin 2012:55-57). Dieser Kampf gegen die Arbeit drückte sich in wilden Streiks, Sabotage und individuellen Formen der Arbeitsverweigerung aus (vgl. Birkner/ Foltin 2006:31; Foltin 2002). In diesem Kontext entstand die linke, der PSI nahestehende, Zeitschrift Quaderni Rossi (dt. Rote Hefte) (Birkner/ Foltin 2012:55-57). Die um die Quaderni Rossi organisierten Intellektuellen suchten mittels der Methodik der sogenannten „Mit-Untersuchung“ „die 22 Unzufriedenheit der Arbeiter_innen mit ihren Arbeitsbedingungen zu erforschen und ihnen über den Prozess der Befragung selbst den kollektiven Charakter ihrer Unzufriedenheit und somit die Macht der Veränderung bewusst zu machen“(ibid.:56). Antonio Negri schloss sich 1959 den Quaderni Rossi an, doch kam es bald zu einer Spaltung ob unterschiedlicher Positionen bzgl. der autonomen Bewegung der ArbeiterInnenklasse und ihrer Parteien. Mario Tronti, Antonio Negri u.a. orientierten sich mehr an der autonom agierenden Klassenbewegung auch gegen den Gewerkschaftsapparat – und entwickelten hierzu ab Mitte der 60er in der Zeitschrift Classe Operaia (dt. Arbeiterklasse) eine spezifische politische Theorie und Strategie der ArbeiterInnenautonomie. Dies war die Geburtsstunde des Operaismus (vgl. ibid.:58), was wörtlich soviel wie „Arbeiterwissenschaft“(Wright 2005:10) bedeutet. Der Operaismus zeichnet sich wesentlich durch die „Rückkehr zur Arbeiterklasse“ (Matheron 1985:955) aus. Er strebt eine Analyse des politischen Klassenverhaltens und die Entschlüsselung der politischen Bewegungsgesetze der ArbeiterInnenklasse an. Dieser Fokus unterschied den Operaismus von dem Rest der italienischen Linken der 60er und 70er (vgl. Wright 2005:14). Zentrale Analysekategorie des Operaismus ist hierbei die Unterscheidung zwischen technischer und politischer Klassenzusammensetzung. Unter technischer Klassenzusammensetzung wird der Einsatz von Maschinen und Arbeitsorganisation zur Festigung des Klassenverhältnisses verstanden, während die politische Zusammensetzung die Organisations- und Widerstandsformen des Proletariats bezeichnet (vgl. Foltin/ Birkner 2012:58-59). Weiters gilt in der operaistischen Theorie der Klassenkampf als eigentlicher Motor der kapitalistischen Entwicklung. Es gebe nicht zuerst die unpolitische, ökonomische Bewegung des Kapitals und dann erst die Arbeitskämpfe, sondern umgekehrt: Die Umstrukturierung des Kapitals muss als Reaktion auf die Bewegung der ArbeiterInnenklasse verstanden werden (vgl. Wright 2005:76). So kam es in den 1970er Jahren in Italien als Antwort des Kapitals auf die Kämpfe des fordistischen, männlichen „Massenarbeiters“ gegen die Fließbandarbeit zu einer Umstrukturierung der italienischen Industrie: Dezentralisierung, Flexibilisierung, Auslagerung ganzer Produktionszweige in Kleinunternehmungen, Ausweitung des Dienstleistungs- und Angestelltensektors, etc. Diese Entwicklung regte Negri zu seiner Theorie des gesellschaftlichen Arbeiters an, die eine neue politische Klassenzusammensetzung theoretisch fassen sollte: Der traditionelle, meist männliche „Massenarbeiter“ des Fordismus wurde durch den gesellschaftlichen Arbeiter abgelöst. Die Fabrik sei nicht mehr der zentrale Ort des Klassenkampfes, sie löse sich in die Gesellschaft auf, womit Negri das Verschwinden der Trennung von produktiven, reproduktiven und nicht-produktiven Tätigkeiten, die Ausdehnung 23 des Fabrikkommandos auf andere gesellschaftliche Sphären und die Aufhebung der Unterschiede zw. Fabrik und Gesellschaft beschreiben wollte (vgl. Birkner/ Foltin 2006:32-33). Diese neue Klassenzusammensetzung drückte sich in Italien in der Bewegung von 1977 aus, die eine neue politische Kultur der radikalen Linken hervorbringen sollte und anstatt der Zentralität des Klassenkampfes in der Fabrik neue Subjekte und Kampffelder setzte: die autonome Frauenbewegung, das politische Auftreten von Homosexuellen, Kämpfe an Universitäten und Schulen, in Wohnvierteln, Sexualität, etc. (vgl. Birkner/ Foltin 2012:66-68). Organisatorisch äußerte sich diese Bewegung in der Entstehung der Autonomia Operaia, die der neuen Klassenzusammensetzung Rechnung tragen sollte, indem sie den straffen Organisationsansatz aufgab und sich stattdessen in einem Netzwerk von lokalen, autonomen Gruppen organisierte (vgl. Birkner/ Foltin 2004:38). Die militante Bewegung der 1970er wurde schließlich durch den Staat zerschlagen und Negri als einer der führenden Theoretiker 1979 zu einer Haftstrafe wegen „bewaffneten Aufstands gegen die Staatsmacht“ verurteilt (vgl. ibid.:41,50). Neben dem Operaismus und der militanten Bewegung der 60er und 70er Jahre, hatte vor allem die französische Philosophie des (Post-)Strukturalismus von Michel Foucault, Gilles Deleuze, Felix Guattari, Louis Althusser einen prägenden Einfluss auf die Entstehung des Postoperaismus (vgl. Birkner/ Foltin 2006:47). Wie viele italienische AktivistInnen flüchtete Negri ins französische Exil, wo er 1989 die Zeitschrift Futur Antérieur (ab 1990 Multitudes) gründete. Dieses Projekt beschäftigte sich mit der Analyse der neuen Klassenzusammensetzung vor dem Hintergrund der digitalen Revolution und der Ausweitung des Dienstleistungssektors, wobei es zu einer wechselseitigen theoretischen Befruchtung von italienischen und französischen DenkerInnen kam (vgl. Birkner/Foltin 2012:74). Hardt und Negri knüpfen hier vor allem an Foucaults Analytik der Macht an, im Besonderen am Konzept der Biomacht und dessen relationalem, nicht-instrumentellem Machtbegriff4. Sie 4Eines der grundlegenden Anliegen Foucaults Machttheorie ist sich vom „juristischen Verständnis, diesem Machtbegriff, der auf Gesetz und Souverän, Regel und Verbot aufbaut, […] [zu] befreien, wenn wir nicht nur die Repräsentation von Macht, sondern deren reale Funktionsweise analysieren wollen“ (Foucault 2005:224). Statt Macht bloß negativ, als etwas Repressives (z.B. Recht, Verbot) oder etwa als Substanz, die besessen bzw. angeeignet werden kann, zu verstehen, plädiert dafür Foucault Macht relational, also als Kräfteverhältnis zu verstehen. Dieses durchzieht die Gesellschaft wie ein Netz. (vgl. Foucault 2001:44; Foucault 1994:38, Foucault 1976: 114-116). Außerdem ist für Foucaults Machtbegriff deren produktiver Charakter wesentlich: „Man muss aufhören, die Wirkungen der Macht immer negativ zu beschreiben, als ob sie nur ‚ausschließen’, ‚unterdrücken’, ‚verdrängen’, ‚zensieren’, ‚abstrahieren’, ‚maskieren’, ‚verschleiern’ würde. In Wirklichkeit ist Macht produktiv; und sie produziert Wirkliches.“(Foucault 1994:250). 24 konstatieren eine Transformation gesellschaftlicher Formen von der Disziplinargesellschaft zur Kontrollgesellschaft. In der Disziplinargesellschaft steht die Formung und Normierung der Individuen in Institutionen wie Schule, Kaserne, Familie, Psychiatrie etc. im Fokus und zwingt sie, sich an eine relative Einheitlichkeit anzupassen. In der Kontrollgesellschaft hingegen liegt der Schwerpunkt auf der Gesellschaft selbst, die mittels eines Netzes der Kontrolle formiert und produziert wird. Nicht mehr die Institutionen geben normierte Personen an die Gesellschaft, sondern die Gesellschaft selbst steht im Fokus der Macht. Dies bedeutet eine Veränderung der Produktion der Subjektivitäten: Statt der in der Disziplinargesellschaft vorherrschenden Vorstellung der Möglichkeit der totalen Planung der Subjekte wird nun auf die Förderung der produktiven Eigenaktivität gesetzt und nur im Extremfall repressiv agiert (vgl.ibid..:91-92; Hardt/Negri 2000/2003: 37-41). Diese gegenwärtige Form der Biomacht richtet sich auf „die Produktion und Reproduktion von Leben selbst“(Hardt/Negri 2000/2003:39) und „kann sich in dem Maß etablieren, wie sie ein integraler und vitaler Bestandteil eines jeden individuellen Lebens wird, den die Individuen bereitwillig aufgreifen und mit ihrem Einverständnis versehen weitergeben“ (ibid.:38-39). Neben diesem Bezug auf Foucaults Machtanalytik gelten die Theorien von Gilles Deleuze und Felix Guattari als zentraler Bezugspunkt des Postoperaismus. Hardt/Negri nahmen vor allem deren rhizomartiges Denken5 und Begrifflichkeiten wie Transversalität (ein gesellschaftliche Sektoren übergreifender Zusammenhang), Deterritorialisierung (Entgrenzung, Differenzierung, Vervielfältigung), Reterritorialisierung (Hierarchisierung, Einordnung, Blockbildung) in ihr theoretisches Werk auf. Dieser Einfluss wird besonders am postoperaistischen Begriff der Multitude deutlich, da diese durch einen transveralen, deterritorialisierten Charakter bestimmt ist (vgl. Birkner/ Foltin 2006:53-54), wie wir noch in dieser Arbeit sehen werden. Weiters ist vor allem auf die – ebenfalls in der französischen Philosophie (bei Althusser, Deleuze) zu findende – spinozistische Marxismus-Rezeption6 in der Revolutionstheorie von „Ein Rhizom unterscheidet sich von einer stammartigen Wurzel dadurch, dass es in alle Richtungen wuchert und auch mit allen anderen Teilen in Verbindung tritt. Die vordergründig eklektische Zusammenschau unterschiedlicher Diskussionen in Empire ist stark von dieser Herangehensweise geprägt“ (Birkner/ Foltin 2012:72). Die spinozistische Lesart des Marxismus wurde vor allem durch den Philosophen Galvano Della Volpe in den 1950er Jahren in Italien vorbereitet. Dieser wandte sich gegen den von Hegel inspirierten „Dialektischen Materialismus“ als Philosophie des Marxismus, da er Philosophie als idealistisch, somit als unmarxistisch und im 25 Hardt/Negri hinzuweisen. Postoperaisten wie Negri und Virno setzen in ihrer Marxismuskonzeption der Traditionslinie Hegel-Marx des orthodoxen Marxismus die Linie Spinoza-Marx entgegen. Sie beziehen sich hierbei auf den Philosophen Baruch de Spinoza (1632-1677) und bemühen sich um eine antihegelianische Neuformulierung des Marxismus. Dieser spinozistische Marxismus wurde als Alternative zur hegelianisch-dialektischen Methode der Orthodoxie entwickelt und dieser in dreifacher Hinsicht entgegengestellt: gegen Humanismus, gegen Historizismus/Teleologie und gegen Dialektik (vgl. Birkner/ Foltin 2006:55-56). Diese Konzeption wendet sich vor allem gegen die Vorstellung eines freien Subjekts, gegen fortschrittsgläubige Geschichtsphilosophie und Dialektik als bewegendes Prinzip des Seins (vgl. ibid.:57-62). Schließlich sind noch eine Reihe von politischen Kämpfen und die spezifische Entwicklung der Globalisierungsprozesse in den 1990ern zu nennen, welche einen nicht unerheblichen Einfluss auf den Postoperaismus und dessen Analyse der neuen Weltordnung in Empire hatten. So nehmen Hardt und Negri im Vorwort von Empire Bezug auf die Prozesse der Globalisierung, die zu einer neuen Konstellation der internationalen Politik und einer neuen Form der Souveränität führten: „Über mehre Jahrzehnte hinweg, in deren Verlauf Kolonialregimes gestürzt wurden und schließlich unvermittelt, als die sowjetischen Grenzen des kapitalistischen Weltmarkts endgültig zusammenbrachen, waren wir Zeugen einer unaufhaltsamen und unumkehrbaren Globalisierung des ökonomischen und kulturellen Austausches. Mit dem globalen Markt und mit globalen Produktionsabläufen entstand eine globale Ordnung, eine neue Logik und Struktur der Herrschaft- kurz, eine neue Form der Souveränität. Das Empire ist das politische Subjekt, das diesen globalen Austausch tatsächlich reguliert, die souveräne Macht, welche die Welt regiert“(Hardt/Negri 2000/2003:9). Ihre grundlegende Hypothese ist hierbei, dass die Nationalstaaten an Bedeutung einbüßen und „Souveränität eine neue Form angenommen hat, sie eine Reihe nationaler und supranationaler Organismen verbindet, die eine einzige Herrschaftslogik eint. Diese neue globale Form der Souveränität ist es, was wir Empire nennen“(ibid.:10).7 Zum Verständnis der Analyse Hardt und Negris ist auf die historische Situiertheit in den 90er Jahren hinzuweisen: einer Konstellation der Auflösung der bipolaren Weltordnung des Kalten Krieges zugunsten einer neuen sich im Entstehen befindlichen Konfiguration des Gegensatz zur Wissenschaft begriff. Diese philosophiekritische Haltung prägte später die stärker soziologische Herangehensweise der frühen Operaisten wie Raniero Panzieri und Mario Tronti (vgl. Birkner/ Foltin 2006:14-5). 7 Die zentralen Thesen von Empire können im Rahmen dieser Arbeit nicht ausreichend diskutiert und kritisiert werden. Für einen Überblick der Diskussion um Empire siehe Atzer/ Mülller 2004. 26 internationalen Staatengefüges. Außerdem formierte sich Ende der 90er Jahre gegen die neoliberalen Globalisierungsprozesse eine globalisierungskritische Bewegung, die durch ihren Theoriehunger wesentlich zum Erfolg von Empire beitrug. Die revolutionäre Theorieentwicklung hatte seit dem vermeintlichen „Ende der Geschichte“ wieder Anschluss an die sozialen Bewegungen gefunden (vgl. Birkner/ Foltin 2006:87). Revolutionäres Subjekt: Multitude Die Bestimmung des revolutionären Subjekts im Postoperaismus zeigt sich vor allem in der Auseinandersetzung mit dem Operaismus. Wie schon oben skizziert, setzte Negri der zentralen ArbeiterInnenfigur des klassischen Operaismus, dem ob seiner geringen Qualifikation austauschbaren „Massenarbeiter“ der fordistischen Fließband- und Akkordarbeit die Figur des operaio sociale (gesellschaftliche Arbeiter) entgegen. Negris Theorie des gesellschaftlichen Arbeiters sollte die neu auftretenden Subjektivitäten und Kämpfe im Kontext der 1968er- Bewegung begrifflich fassen (vgl. Birkner/ Foltin 2006:32) und stellt „eine zentrale, wenn nicht die wichtigste Konstante seiner theoretischen Entwicklung“ (ibid.: 50) dar. Die Abkehr vom klassischen industriellen Fabrikarbeiter lässt sich auch rund 25 Jahre später in Empire finden: Man sollte ernst nehmen, dass das Subjekt der Arbeit wie der Revolte sich grundlegend verändert hat. Die Klassenzusammensetzung des Proletariats hat sich gewandelt, und das müssen wir nachvollziehen. […] In einer vergangenen Epoche konzentrierte sich die Kategorie des Proletariats auf die industrielle Arbeiterklasse; bisweilen wurde beides tatsächlich gleichgesetzt und erschien in der paradigmatischen Gestalt des männlichen Fabrikarbeiters der Massenproduktion. Der industriellen Arbeit sprach man häufig, sowohl in ökonomischen Analysen als auch in politischen Bewegungen, eine Führungsrolle gegenüber anderen Formen von Arbeit zu, etwa Arbeit in der Landwirtschaft oder in der Reproduktionssphäre (Hardt/Negri 2000/2003:66). Die industrielle Arbeiterklasse höre in der Gegenwart jedoch nicht auf zu existieren, sondern sie wurde „aus der privilegierten Position in der kapitalistischen Ökonomie vertrieben und verlor ihre hegemoniale Stellung in der Klassenzusammensetzung des Proletariats“(ibid.). Stattdessen nimmt gegenwärtig die immaterielle Arbeit (in der Kommunikation, in der Kooperation, in der Produktion und Reproduktion der Affekte) im kapitalistischen Produktionsprozess und in der Klassenzusammensetzung des Proletariats gleichermaßen eine zunehmend zentrale Stellung ein (ibid.:67). 27 Die Wandlung der Klassenzusammensetzung und die neue Hegemonie der immateriellen Arbeit8 ist bedingt durch den Prozess „ökonomischer Postmodernisierung“ (Hardt/Negri 2000/2003:291), worunter der Übergang „von der Herrschaft der Industrie zur beherrschenden Stellung von Dienstleistungen und Information“(ibid.) zu verstehen ist. Diese Entwicklungen veranlassten Hardt/Negri, das politische Subjekt radikaler Veränderung neu zu bestimmen, dem sie - inspiriert von Spinoza - den Begriff Multitude gaben: „Bekanntlich findet sich das Konzept der Menge, der Multitude, sehr prägnant im Werk Spinozas ausformuliert, der mit diesem Ausdruck eine Vielfalt von Subjektivitäten fasst, die sich in gewisser Weise arrangieren“(Negri 2004:14). Drei Aspekte sind für Negri in der Bestimmung der Multitude zentral: Erstens ist sie eine Vielfalt von Subjektivitäten. Zweitens kann sie als eine soziale Klasse gesehen werden und drittens stellt die Multitude keine (lenkbare) Masse, sondern eine autonome, zur unabhängigen intellektuellen Entwicklung fähige Entität dar (vgl. ibid.). Die Multitude beschreibt also die Vielfältigkeit der Bewegungen (Klassenkampf, Homosexuellen-Bewegung, Frauenbewegung etc.), die sich nicht unter eine vereinheitlichende Repräsentation bringen lässt. Sie zeichnet sich durch eine Vielfalt der Wünsche und Bedürfnisse aus. Strikt von ihr abzugrenzen ist hingegen das Konzept des Volkes, das eine gegen andere abgegrenzte Einheit und eine transzendentale Repräsentation darstellt. Von ihr zu unterscheiden ist auch die Masse, als lenkbare Vielfalt ohne kreativer Eigenständigkeit (vgl. Birkner/Foltin 2006:101-102). Des Weiteren können laut Birkner/Foltin mehrere Dimensionen der Multitude unterschieden werden. Erstens die Multitude als ontologisches Konzept: Als lebendige Arbeit, Kommunikation und Kooperation, als das Gemeinsame der Singularitäten9 ist sie eine 8 Die immaterielle Arbeit „ hat zwei Seiten: eine intellektuelle bzw. sprachliche und eine affektive. Bei ersterer geht es um Problemlösen, symbolische und analytische Aufgaben und Kommunikation, ihre Produkte sind Ideen, Codes, Texte, Sprache und Bilder. Affektive Arbeit hingegen beeinflusst Körper und Geist gleichzeitig, Affekte erzeugen oder manipulieren Gefühle der Leichtigkeit, Zufriedenheit, Spannung oder Leidenschaft. Viele der heutigen Arbeitsvorgänge enthalten beide Elemente: Kommunikation produziert Gefühle und Beziehungen, umgekehrt finden Leidenschaft und Spannung einen sprachlichen oder kommunikativen Ausdruck. Die Hegemonie immaterieller Arbeit bedeutet nicht, dass Arbeit früher keine kommunikativen und affektiven Momente gehabt hätte, doch liegt der Unterschied in deren gesamtgesellschaftlichen Bedeutung“(Birkner/Foltin 2006:103). Der Begriff Singularität kommt aus dem Poststrukturalismus und „bezeichnet ein Subjekt, das Teil eines Ganzen ist, ohne von ihm hervorgebracht zu sein; oder eine Determination, die Teil einer Klasse ist, ohne eine Funktion zu sein; oder schließlich einen Arbeiter, der ein Produkt produziert, und zwar nicht abstrakt, sondern konkret, als Ausdruck seiner Potentialität. Wenn wir nun die Multitude ein Ensemble von Singularitäten nennen, sprechen wir 28 materielle Wirklichkeit. Mit Singularitäten sind hier mehr als bloß Individuen gemeint, da die Grenze zwischen Umwelt und Menschen als nicht so klar angenommen wird. Zweitens ist die Multitude ein politisches Konzept: Sie ist antagonistisch zum herrschenden System des Kapitalismus und des Empires, und drückt diesen gegenüber Wünsche und Widerständigkeiten aus. Drittens besitzt die Multitude eine historische Dimension: Sie wurde mit der Entstehung des bürgerlichen Staates und dessen Ideologie von Volk und Nation verdrängt. Im Übergang zum Empire konstituiert sie sich jedoch neuerlich aufgrund der geänderten Arbeits- und Lebensverhältnisse. Die Multitude war nie verschwunden, wird jedoch jetzt sichtbar in der Krise nationaler Repräsentation. Viertens handelt es sich bei ihr um ein Klassenkonzept: Der Klassenkampf bestimmt die Vielfalt, und diese Unterschiedlichkeit der „klassifizierten“ Kämpfe um Geographie, Gender, Sexualität und andere Faktoren produzieren die Multitude. Selbst zur Zeit des Fordismus, als sich die ArbeiterInnenklasse noch relativ homogen zusammensetzte, gab es auch andere Momente im Lebenszusammenhang (z.B. biopolitische Verhältnisse im Wohn- und Lebensbereich etc.), die die ArbeiterInnenbewegung neben den ökonomischen Kämpfen konstituierten. Heute setzt sich die Multitude neben Resten des fordistischen Proletariats vor allem aus immateriellen ArbeiterInnen zusammen, da im Postfordismus die ganze Gesellschaft den Charakter immaterieller Arbeit angenommen hat (vgl. ibid.:101-103). Begründet wird die revolutionäre Potentialität der Multitude folgendermaßen: Während in der industriellen Produktion noch das Kapital den ArbeiterInnen Mittel und Muster zur Zusammenarbeit zur Verfügung stellte, nach denen sich die Produktion organisierte, sorgen die ArbeitInnen unter der neuen Bedingung der Hegemonie immaterieller Arbeit selbst für diese Kooperation. So wird die Arbeit immer autonomer gegenüber dem kapitalistischen Kommando von Singularitäten in ihrer Differenz, die weder mit ihrem Ensemble insgesamt identifiziert noch als separate Individuen substanziiert sind. Die Singularität ist aus dem Gemeinsamen geschaffen und schafft das Gemeinsame“(Negri 2004:26). In Common Wealth (2010) definieren Hardt/Negri Singularität auch folgendermaßen: „Erstens verweist jede Singularität auf eine außerhalb von ihr liegende Vielfalt und ist durch diese definiert. Keine Singularität kann allein für sich bestehen oder gedacht werden, sowohl ihre Existenz wie ihre Definition bezieht sie vielmehr zwangsläufig aus ihren Beziehungen zu anderen Singularitäten, die die Gesellschaft bilden. Zweitens verweist jede Singularität auf eine Mannigfaltigkeit innerhalb ihrer selbst. Die unzähligen Trennlinien, die jeden Singularität durchziehen, untergraben nicht ihre Definition, sondern konstituieren sie in Wirklichkeit erst. Drittens befindet sich die Singularität ständig in einem Prozess des Anders-Werdens- einer temporalen Vielfalt. Dieses Merkmal ergibt sich tatsächlich insofern aus den ersten beiden, als die Beziehungen zu anderen Singularitäten, die die gesellschaftliche Vielfalt konstituieren, und die interne Zusammensetzung der Mannigfaltigkeit innerhalb jeder Singurlarität ständig im Fluss sind“ (Hardt/Negri 2010:345-346). 29 und organisiert sich über horizontale Netzwerkformen. Diese drei Elemente (Kooperation, Autonomie und netzwerkartige Organisation) bilden nun das Fundament für eine demokratische Organisation (vgl. Hardt/ Negri 2010:359). Der kooperative Aspekt der immateriellen Arbeit wird mit anderen Worten nicht von außen aufgezwungen oder organisiert, wie es in früheren Formen von Arbeit der Fall war, sondern die Kooperation ist der Arbeitstätigkeit vollkommen immanent. […] [D]as kooperative Vermögen der Arbeitskraft (und insbesondere der immateriellen Arbeit) hingegen bietet der Arbeit die Möglichkeit der ‚Selbstverwertung’. […] Heute haben Produktivität, Reichtum und das Schaffen eines gesellschaftlichen Surplus die Form der kooperativen Interaktion angenommen, die sich sprachlicher, kommunikativer und affektiver Netzwerke bedient. Indem sie ihre eigenen schöpferischen Energien ausdrückt, stellt die immaterielle Arbeit das Potenzial für eine Art des spontanen und elementaren Kommunismus bereit (Hardt/Negri 2000/2003:305). Die revolutionäre Rolle der Multitude und das Potential eines spontanen Kommunismus werden folglich aus der neuen Hegemonie der immateriellen Arbeit des postmodernen Kapitalismus und der sich daraus ergebenden Möglichkeit der Selbstorganisation der Vielheit abgeleitet. Die Multitude sei nicht mehr auf das Kapital und das Empire angewiesen, sondern ihre Macht komme vielmehr von daher, dass sie sich diesen durch radikale Negation völlig entziehen könne, denn „tatsächlich produziert und reproduziert die Multitude die Welt“(Negri 2004:24). Die Multitude ist weder Opfer der Herrschaft, noch wird sie durch die herrschenden Lebensverhältnisse erzeugt. Es verhält sich vielmehr so, dass die Multitude das Leben und die Gesellschaft hervorbringt, während die Herrschenden sich diesen Prozess nur parasitär von außen aneignen können (vgl. Demirovic 2004:248). Daraus schlussfolgert Negri, dass aufgrund der potenziellen Autonomie der Multitude von der herrschenden Struktur die Revolution nicht mehr Vermittlung durch Machtübernahme, sondern Separation bedeute (vgl. Birkner/ Foltin 2006:107). Ziel der Revolution: Disutopie und Demokratie Grundsätzlich orientiere sich laut Negri die Revolution nicht an einer abstrakten Utopie, sondern kann nur eine Disutopie sein (vgl. Negri 1999: 313ff.). Im Gegensatz zum Nicht-Ort der Utopie, ist die Disutopie auf einen Ort und eine Zeit, aber nicht der herrschenden Wirklichkeit, bezogen. Dieser Nicht-Ort der Disutopie stellt den andauernden Versuch eines besseren Lebens, den Kampf verbunden mit Organisation des Lebens dar (vgl. Birkner/ Foltin 2006:106). Von dieser utopiekritischen Position ausgehend postulieren Hardt/Negri, „dass Revolutionen Demokratie zum Ziel haben müssen und dass Richtung und Inhalt des revolutionären 30 Übergangs deshalb durch den Zuwachs an demokratischen Fähigkeiten der Multitude definiert sein müssen“(Hardt/Negri 2010:368-369). Hierbei meinen sie jedoch nicht die repräsentative Form der Demokratie, sondern beziehen sich auf die schöpferische Kraft von Revolten und Rebellionen, in denen „neue Formen wirtschaftlicher, gesellschaftlicher und kommunikativer Unabhängigkeit und Sicherheit“(Hardt/Negri 2013:14) entdeckt werden, die erlauben „das Modell der repräsentativen Demokratie zu überwinden und unsere eigenen Fähigkeiten zu demokratischem Handeln zu behaupten“(ibid.). Daraus wird deutlich, dass der Prozess der Konstitution einer neuen Macht bei Hardt/Negri nicht durch eine metaphysische Teleologie vorherbestimmt ist, sondern sich aus der realen Bewegung selbst ergibt. Der Telos ist etwas, „das ein ums andere Mal zu konstruieren und zu konstituieren ist“(Negri 2004:24). Die konstituierende Macht ist „nicht vorherbestimmt, sondern ein Werden in unzeitgemäßen und aleatorischen Formen. Die Wirklichkeit der Kämpfe, die Forderungen der Multitude, die Potenzialität ihrer Bewegungen erfindet und konstituiert das Neue“(ibid.:25). Trotz dieses aleatorischen Charakters der post-revolutionären, institutionellen Formen der Demokratie, weisen Hardt/Negri mehrmals auf die Notwendigkeit der Verstetigung revolutionärer Prozesse hin. „Um der Revolution einen Weg zu eröffnen, muss der Aufstand von Dauer sein und zu einem institutionellen Prozess verstetigt werden“(Hardt/Negri 2010:361). An anderer Stelle heißt es: „Jede Revolution benötigt konstituierende Kräfte – nicht, um die Revolution zu beenden, sondern um sie am Leben zu erhalten, um ihre Errungenschaften zu sichern und um sie für weitere Neuerungen offen zu halten“(Hardt/ Negri 2013:55). So beschreiben sie die Revolution allgemein als „Ausweitung der Insurrektion zu einem institutionellen Prozess, der die Textur gesellschaftlichen Daseins verändert“ (Hardt/Negri 2010:366). Hierbei argumentieren sie – in Anlehnung an Spinoza und Machiavelli –, dass die „Entwicklung gesellschaftlicher Institutionen […] nur dann demokratisch sein [kann; Anm. M.B.], wenn sie für Konflikte offen bleibt und durch Konflikte konstituiert wird“ (ibid.:362). Demokratische Institutionen müssen aufgeschlossen sein für interne Dissonanzen, und werden fortwährend von den Singularitäten verändert (vgl. ibid.:363f.). Die historische Erfahrung zeigt nämlich, dass Revolten mit ihrer Institutionalisierung oft zu neuen Herrschaftsformen führten. Eine mögliche Lösung dieses Problems geben Hardt/Negri, indem sie auf die Beibehaltung der Dynamik des revolutionären Bruches forcieren (vgl. Birkner/ Foltin 2012:89). Es brauche eine Struktur, die die internen Konflikte der Multitude zulässt und den Prozess der Revolution unablässig vorantreibt (vgl. Hardt/Negri 2010:356). Das marxistische Konzept der Diktatur des Proletariats erscheint Hardt und Negri hier nicht als Lösung der Probleme des Überganges, um zukünftig die Herausbildung neuer 31 Herrschaftsformen durch die Institutionalisierung der Revolution zu verhindern, da es sich hierbei weiterhin um einen Staat handle (vgl. Negri 2004:22; Hardt/ Negri 2010:378). Als ein weiteres zentrales Element der Revolution gilt für Hardt/Negri die Auseinandersetzung mit Identitätspolitik. In diesem Zusammenhang nennen sie drei Aufgaben. Erstens müsse Identitätspolitik sich die Identität subalterner Gruppen wieder aneignen, um so die Blindheit für verborgene Mechanismen und Regime sozialer Subordination, Segmentierung und Exklusion sichtbar zu machen. Identität wird hierbei jedoch nicht bloß als eine Frage des Bewusstseins verstanden, sondern als eine Form von Eigentum, die Hierarchien durch gesellschaftliche Strukturen festigt. Deshalb beschreiben sie diese Wiederaneignung der Identität auch analog zur Expropriation der Expropriateure, und verweisen damit auf einen zentralen Gedanken Marxens: die Enteignung der BesitzerInnen von Produktionsmitteln (vgl. Hardt/Negri 2010:336f.). Zweitens gehe es darum, die untergeordnete Identität als Waffe im Streben nach Freiheit und gegen die Herrschaftsstrukturen zu benutzen (vgl. ibid.:337f.). Diese Aufgabe umschreiben sie erneut in Anlehnung an marxistische Diskurse mit „Eroberung staatlicher Macht“(ibid.:338). Drittens gilt es „an der Abschaffung der eigenen Identität zu arbeiten“(ibid.:339). So wird die Identitätspolitik schließlich zu einem revolutionären Projekt. Hardt und Negri verdeutlichen dies am Beispiel des Proletariats. Dieses sei in der Menschheitsgeschichte die wahrhaft revolutionäre Klasse, da es darauf aus ist, sich selbst als Klasse abzuschaffen, d.h. es geht ihm um Identitätspolitik, die auf die Abschaffung der eigenen Identität zielt. Das Hauptziel sei es nämlich, die gesellschaftlichen Strukturen zu zerschlagen, die die Voraussetzungen der Unterdrückung des Proletariats schaffen. Somit übernimmt das Projekt der Abschaffung der Identität die Rolle der Abschaffung des Eigentums und des Staates (vgl. ibid.:339-340). Das Ziel revolutionärer Politik muss sein, „die Produktion von Subjektivität und einen Prozess sozialer und institutioneller Erneuerung in Gang“(ibid.:341) zu setzen. Hardt und Negri erörtern in diesem Kontext auch ihre Unterscheidung von Emanzipation und Befreiung. Während Emanzipation hier das Streben nach der Freiheit bedeutet, der zu sein, der man wirklich ist, zielt Befreiung auf die Freiheit, selbst zu entscheiden, wer und was man werden kann. So ist das Ziel ihrer Revolution die Befreiung, die nach Beteiligung und Kontrolle über die Produktion von Subjektivität verlangt (vgl. ibid.:339). Der Charakter dieser revolutionären Abschaffung der Identitäten wird von ihnen als „monströs, gewaltsam und traumatisch“(ibid.:346) beschrieben, da es um die Opferung des eigenen Selbst, der eigenen Identität geht: „Revolution ist nichts für schwache Nerven. Sie ist etwas für Ungeheuer. Du musst verlieren, was du bist, um zu 32 erkennen, was du werden kannst“(ibid.:347). Die Revolution muss schließlich neue Lebensformen, ein neues gesellschaftliches Sein etablieren (vgl. ibid.:377f.). Schließlich versuchen Hardt/Negri ihren revolutionstheoretischen Überlegungen noch konkrete Forderungen beizustellen, die dafür adäquat sein könnten, die Fähigkeit der Selbstorganisation der Multitude zu vergrößern, wie z.B.: eine WeltbürgerInnenschaft, existenzsicherndes Einkommen mit oder ohne Arbeit sowie die Wiederaneignung der Produktionsmittel durch den freien Zugang zu Wissen, Sprache und Information, die Wiederaneignung des Geistes und unserer Körpers, unserer Kommunikation und unserer Beziehungen (Birkner/ Foltin 2006:100). Spontaneität und Organisation „Nicht in der Theorie, sondern in den Aufständen werde immer wieder die Frage der konstituierenden Macht gestellt. Nicht die Marxsche Theorie stellt die Organisationsfrage, sondern die Pariser Commune, nicht das Weltsozialforum, sondern die argentinischen Piqueteros. Vom theoretischen Standpunkt kann man höchstens hinzufügen, dass die Multitude nicht einfach die Grundlage der Organisation ist, […] sondern sie ist zugleich Inhalt der Organisation. Die Organisation kann nichts anderes als Ausdruck der Multitude zu sein, ihre autovalorizzazione (Selbstverwertung), ihre Selbstkonstitution“(Negri zit. n. Birkner/Foltin 2006:107). Laut Negri stellt sich die Organisationsfrage also nicht in der Theorie, sondern viel mehr in den Aufständen immer wieder selbst, wie z.B. in der Pariser Commune. Nichtsdestotrotz finden sich in der postoperaistischen Revolutionstheorie zentrale Überlegungen zu dieser Problematik, die vor allem mit Negris politisch-praktischer Erfahrung in Zusammenhang stehen. Nachdem Negri sich 1963 aufgrund der Spaltung von Quaderni Rossi trennte und sich bei der Zeitschrift Classe Operaia engagierte, formierte sich 1969 die Gruppe Potere Operaio (Arbeitermacht). Diese operaistische Organisation zählte neben Lotta Continua, il manifesto und Avanguardia Operaia zu den wichtigsten Organisationen der radikalen Linken nach 1968. Potere Operaio vertrat damals noch ein leninistisches Konzept der Notwendigkeit des Aufbaus einer revolutionären Partei (vgl. Birkner/ Foltin 2006 21-22). In der Phase zwischen 1972 und 1976 änderte sich jedoch Negris Position zur Organisationsfrage, was sich politisch mit der Auflösung der Potere Operaio äußerte. Der neuen Klassenzusammensetzung, dem gesellschaftlichen Arbeiter, sollte Rechnung getragen werden, der straffe leninistische Organisationsansatz wurde zugunsten einer eher lokal verankerten Struktur mit autonom agierenden Gruppen aufgegeben. Die neue Organisation Autonomia Operaia war geboren (vgl. ibid.:38). 33 Von nun an bräuchte es keine leninistische Partei mehr, denn die ArbeiterInnenklasse bilde durch die Ausbreitung der Fabrik in die Gesellschaft bereits selbst die Organisation des Kommunismus (vgl. Birkner/ Foltin 2012:64f.): Je mehr die Arbeiterklasse sich als gesellschaftliches Individuum konstituiert, desto mehr wird das Problem der Macht und deren direkte Ausübung für die Klasse als solcher ein grundlegendes Problem und eine grundlegende Notwendigkeit: desto weniger wird der Avantgarde, der Partei eine Stellvertreterfunktion zugestanden (Negri z. n. Birkner/Foltin 2012:65). Auch in den späteren theoretischen Schriften kritisieren Hardt/Negri das traditionelle Avantgardekonzept der kommunistischen Parteien des 20. Jahrhunderts als „bestenfalls anachronistisch“ (Hardt/Negri 2010:358-359). Es entspreche nicht der gegenwärtigen Klassenzusammensetzung (immaterielle Arbeit), sondern ist noch auf den Facharbeiter der Fabrik des frühen 20. Jahrhunderts zugeschnitten (vgl. ibid.). Dadurch, dass die ArbeiterInnen in der biopolitischen Produktion nicht mehr auf das Kommando des Kapitals angewiesen seien, sondern die Kooperation netzwerkartig selbst koordinieren, sei die emanzipatorische Bewegung auch nicht mehr auf außerhalb existierende und zentral steuernde Strukturen, wie z.B. Parteien, angewiesen (vgl. Foltin/ Birkner 2012:84). Die moderne politische Partei sei vielmehr als Organ für demokratische Entscheidungen völlig ungeeignet. Parteien versuchen meist die sozialen Bewegungen der Multitude zu lenken, und zerstörten sie meist damit (vgl. Hardt/Negri 2013:78). In diesem Zusammenhang beziehen sich Hardt und Negri in Demokratie! Wofür wir kämpfen (2013) besonders auf die Bewegungen seit 2011, wie die indignados, die Occupy- Bewegung oder die Arabische Revolution, und deren basisdemokratische Entscheidungsprozesse. „Die Entscheidungsgewalt der Bewegungen kann nur bei denen liegen, die gemeinsam politisch handeln, nicht außerhalb“ (ibid.). Damit unterstreichen sie die Autonomie und Selbstorganisation der Bewegungen im Gegensatz zur Intervention durch politische Parteien. Stattdessen organisiere sich die Multitude dezentral und kommuniziert horizontal (z.B. via soziale Medien), sodass Demonstrationen und politische Maßnahmen nicht länger von Zentralkomitees beschlossen werden (vgl. ibid.:47). Diesen anti-leninistischen, organisationskritischen Überlegungen zum Trotz weisen Hardt/Negri dennoch darauf hin, dass der „Übergangsprozess […] nicht spontan“(Hardt/Negri 2010:370) verlaufen könne. Vielmehr gelte es, das Potential zur Selbstorganisation der Multitude zu verwirklichen. Dies bedeute „die parallelen revolutionären Kämpfe durch das aufrührerische Ereignis der Intersektion in einen institutionellen Prozess des Managments des Gemeinsamen zu überführen“(ibid.:371). Es zeigt sich also, dass Hardt/Negri der Partei eine geringe bis gar konterrevolutionäre Rolle zugestehen, während sie vor allem auf die Spontaneität und Schöpferische Kraft der Multitude und ihrer Selbstorganisation setzen. 34 4. Differenzen marxistischer und postoperaistischer Revolutionstheorie Nach der Darstellung der Revolutionstheorie bei Marx/Engels einerseits und Hardt/Negri andererseits können wir nun den Blick auf die theoretischen Differenzen ihrer Konzeptionen legen und diese durch die unterschiedlichen theoretisch-historischen Zusammenhänge zu erklären versuchen. Diese heben sich grundsätzlich voneinander in folgenden Punkten ab: Das marxistische Revolutionsmodell ist in der Moderne befindlich, zeichnet sich durch die Abgrenzung von Frühsozialismus und Voluntarismus aus, und bezieht sich in seiner Analyse vor allem auf die Dialektik Hegels, auf den Materialismus und zieht in seiner Argumentation vor allem ökonomische Faktoren heran. Historisch ist der Kontext vom Aufstieg des Kapitalismus, der Revolution von 1848 und den Erfahrungen der Praxis des Bundes der Kommunisten geprägt. Die postoperaistische Revolutionstheorie ist hingegen durch ihre Integration postmodernen Denkens (v.a. des Poststrukturalismus), durch die spinozistische Marxismus-Rezeption, antihegelianisch eingestellte Sichtweise und die Theorie der Klassenzusammensetzung des klassischen Operaismus beeinflusst. Außerdem entwickelte sie sich in einer Zeit autonomer ArbeiterInnenkämpfe in Italien der 1960er, die Resultat einer Entfremdung zw. Partei und Klasse waren, und im Rahmen der Umstrukturierungsprozesse des Kapitals von Fordismus zu Postfordismus sowie dem vermeintlichen „Ende der Geschichte“ und den Globalisierungsprozessen der 1990er. Differenzen Für Marx/Engels gilt das Proletariat, bestimmt durch seine Stellung im Produktionsprozess, als das revolutionäre Subjekt. Es definiert sich dadurch, dass es im Unterschied zur Bourgeoisie keine Produktionsmittel besitzt und somit zum Verkauf seiner Arbeitskraft gezwungen ist. Aufgrund der Polarisierungstendenzen der kapitalistischen Entwicklung und dem daraus abgeleiteten sozialen Abstieg anderer Klassen ins Proletariat, ist es das einzige Subjekt mit revolutionärer Perspektive. Durch den zunächst lokalen ökonomischen Kampf gelangt es zunehmend zum politisch-organisatorischen Zusammenschluss in Parteien und dem politischen Klassenkampf auf nationaler Ebene. Neben der ökonomischen Begründung seiner revolutionären Rolle zeigt sich im revolutionstheoretischen Denken von Marx/Engels jedoch 35 auch eine stark geschichtsphilosophische und humanistische Argumentation, die zum Teil im Spätwerk noch vorhanden ist. Im Unterschied dazu erweiterte sich das revolutionäre Subjekt von dem stärker homogen gedachten (Industrie-)Proletariat bei Marx/Engels zur heterogenen Multitude in der Theorie von Hardt/Negri. Der Postoperaismus postuliert die Vielfalt der Subjektivitäten, die Mannigfaltigkeit der feministischen, anti-rassistischen, anti-homophen, ökologischen etc. Kämpfe, kurz die Multitude, als das neue revolutionäre Subjekt. Dieses hat neben der ökonomischen Bestimmung auch noch eine ontologische, politische und historische. Auch die ArbeiterInnenklasse findet sich in der Multitude wieder, doch anders als bei Marx/Engels setze sich dieses gegenwärtig mehrheitlich aus immateriellen ArbeiterInnen auseinander. Begründet wird die revolutionäre Rolle einerseits durch die zunehmende Potentialität der Selbstorganisation der Arbeit im Zeitalter des postmodernen Kapitalismus, in welchem die Organisation des (Re-)Produktionsprozesses weniger stark vom Kommando des Kapitals als viel mehr von der Multitude selbst koordiniert wird. Die Differenz bzgl. der Finalität der Revolution zeigt sich darin, dass Marx/Engels viel stärker die klassenlose Gesellschaft, die Aufhebung von Privateigentum an Produktionsmittel und Staat, sowie die konkreten Formen der Transformationsphase in den Blick nehmen. Während Marx im Frühwerk noch die menschliche Emanzipation und wahre Demokratie als Ziel bestimmt, zeigt sich im restlichen Werk, dass die postrevolutionäre Gesellschaft durch die ökonomische Form der demokratischen Planwirtschaft und die politischen Strukturen der Rätedemokratie (jederzeitige Abwählbarkeit, ArbeiterInnenlohn für BeamtInnen, Aufhebung der Gewaltenteilung) der Pariser Kommune organisiert werden soll. Für Negri/Hardt steht hingegen die Vertiefung und Ausweitung der Demokratie – neben der Forderung nach Wiederaneignung der Produktionsmittel – im Vordergrund der Zielbestimmung der Revolution. Außerdem müsse der revolutionäre Prozess die Identitäten aufheben und eine neue, selbstbestimmte Form der Produktion von Subjektivitäten hervorbringen. Statt sich auf politisch-ökonomische Formen der postrevolutionären Gesellschaftsformation festzulegen, betonen sie deren kontingenten Charakter. Fest steht für sie nur, dass die neuen Strukturen offen sein müssen für den Konflikt innerhalb der Multitude und den revolutionären Bruch weiter vorantreiben, um nicht durch den Prozess der Institutionalisierung neue Herrschaftsformen zu etablieren. Außerdem sei das Telos der Revolution weniger geschichtsphilosophisch vorherbestimmt, sondern konstituiert sich erst durch die Multitude. Hardt/Negri weisen zwar auf die Notwendigkeit einer Institutionalisierung 36 hin, doch lehnen sie eine (staatliche) Übergangsphase wie im marxschen Konzept der Diktatur des Proletariats ab. Schließlich zeigt sich eine zentrale Differenz zwischen den beiden Lagern bzgl. der Beurteilung von Organisation und Spontaneität in der Revolution. Bei Marx lässt sich in der frühen Phase der theoretischen Entwicklung noch ein eher elitäres Konzept des Verhältnisses Partei-Klasse finden, welches das Proletariat als passives Element begreift. Später betonen Marx/Engels die aus der Bewegung der Klasse selbst entstehende Organisierung zur Partei und begründen ihre Notwendigkeit damit, dass die ArbeiterInnenklasse ohne Organisation der Bourgeoisie ausgeliefert sei. Jedoch verfallen sie keinem Substitutionalismus, wie der Blanquismus, sondern betonen das Moment der eigenen Bewegung und Erfahrung der Massen als zentral für die Entwicklung des Klassenkampfes. Die Partei soll das Proletariat zusammenschließen, Aufklärung über die Bedingungen und Resultate der Bewegung betreiben und schließlich das Proletariat zum Sturz der bürgerlichen Herrschaft befähigen. Im revolutionstheoretischen Denken Negris zeigt sich in seiner frühen Phase ebenfalls eine starke Orientierung auf die Notwendigkeit des Aufbaus einer revolutionären Partei, doch änderte sich seine Position radikal zugunsten einer partei- und organisationskritischen Haltung. Aufgrund der neuen Klassenzusammensetzung setzen Hardt/Negri stattdessen auf die autonome Selbstorganisation der Multitude im Ereignis des Aufstandes, wie z.B. in den sozialen Bewegungen von 2011. Die revolutionäre Partei spiele keine zentrale Rolle, sondern wirkt durch ihren Steuerungswillen negativ auf die Bewegungen. Die Multitude sei nicht mehr auf eine externe Instanz angewiesen, sondern organisiert den demokratischen Entscheidungsprozess auf horizontale Art und Weise in den sozialen Bewegungen selbst. Dennoch betonen Hardt/Negri, dass der Prozess der Institutionalisierung nicht völlig spontan verlaufen könne. Interpretation der Differenzen Die unterschiedliche Bestimmung des revolutionären Subjekts lässt sich einerseits theoretisch daraus verstehen, dass Hardt/Negri vermittelt durch den Poststrukturalismus (v.a. durch Deleuze/Guattari) viel stärker in Kategorien wie Deterritorialisierung (Entgrenzung, Differenzierung, Vervielfältigung) und Reterritorialisierung (Hierarchisierung, Einordnung, Blockbildung) denken. Der Fokus liegt hier auf Heterogenität statt Homogenität und Entgrenzung statt Einordnung (des revolutionären Subjekts). Dieser Fokus auf die Vielheit ist außerdem durch das Auftreten neuer Kämpfe im Zuge der 68er-Bewegung zu erklären. Während zur Zeit von Marx/Engels die Zentralität des Klassenkampfes unumstritten schien, wurde diese durch das Ausbrechen neuer Widersprüche (Frauenbewegung, Homosexuellen- 37 Bewegung, antirassistische Kämpfe, etc.) radikal in Frage gestellt.10 Vor allem die Bewegung von 1977 in Italien scheint die revolutionstheoretischen Überlegungen von Negri nachhaltig beeinflusst zu haben, was sich in seiner Theorie des gesellschaftlichen Arbeiters und später dem Konzept der Multitude ausdrückte. Der Gegensatz zw. Marxismus und Postoperaismus ist hier jedoch auch durch die Umstrukturierung der kapitalistischen Produktion zu erklären. Zur Lebenszeit Marxens hatte die immaterielle Arbeit bzw. der Dienstleistungssektor noch nicht die hegemoniale Position, die sie mit der Entwicklung von Fordismus zu Postfordismus ab den 70er/80er Jahren zunehmend bekam. Die weniger aus einer geschichtsphilosophisch begründeten Teleologie abgeleitete Zielsetzung der Revolution und die stärkere Betonung des aleatorischen Charakters der postrevolutionären Formen bei Hardt/Negri lassen sich aus ihrem poststrukturalistisch geprägten Denken und durch die spinozistische Marxismus-Rezeption vermittelte Sicht verstehen, denn bei „Spinoza hingegen gibt es keine Geschichtsphilosophie, vielmehr stellt er seine grundsätzlichen Betrachtungen unter dem Gesichtspunkt der Ewigkeit an“(Brikner/Foltin 2006:59). Außerdem scheint das Konzept der Übergangsphase des Proletariats für Hardt/Negri mit der Erfahrung des Stalinismus gescheitert zu sein, sodass sie eine solche Phase der Transformation aus ihrer staatskritischen Sicht strikt ablehnen: „Das Problem scheint zu sein, sich vom Staat zu befreien und die Diktatur des Proletariats zu errichten. Doch der Ausweg trügt: Die Diktatur des Proletariats bleibt Staat, wenn auch ‚umgestülpt’“(Negri 2004:22).11 Stattdessen stellen sie wieder den Kampf um radikale Demokratie in den Vordergrund. Der Gegensatz in der Frage der Rolle der Organisation ist aus dem historischen Kontext des Operaismus verständlich. Während Marx/Engels in einer Phase des Aufstiegs des Kapitalismus und dem Entstehen der (organisierten) ArbeiterInnenbewegung situiert waren, ist Negris theoretische Entwicklung durch das Auftreten einer autonomen ArbeiterInnenbewegung in Italien der 1960er Jahre geprägt, als die enorme Entfremdung zwischen Klasse und bürokratisierten Partei- und Gewerkschaftsapparaten, die keine adäquate Interessensvertretung der Lohnabhängigen mehr darstellten, sich in militanten Kämpfen ausdrückte. Daraus erklärt sich der stärkere Fokus auf die autonome Bewegung und die Selbstorganisation des 10 So wies z.B. Micheluault darauf hin, dass drei Dimensionen sozialer Kämpfe gefasst werden können. Erstens der Kampf gegen Ausbeutung, zweitens der Kampf gegen Ausgrenzung und drittens der Kampf gegen die herrschenden Formen der Subjektivierrung (vgl. Atzert/Müller 2004:9). Letzterer sollte mit dem Auftreten neuer politischer Subjekte zunehmend an Bedeutung gewinnen. Siehe auch ihre Kritik des Sozialismus der Sowjetunion als „ein Regime für die staatliche Lenkung kapitalistischer Produktion“(Hardt/Negri 2010:280). 38 revolutionären Subjekts, während Marx/Engels zu Beginn der ArbeiterInnenbewegung von der Notwendigkeit einer revolutionären Partei überzeugt waren und diese in der Praxis auch vorantrieben. Schlussbemerkungen Einleitend sprachen wir von der Rückkehr der Revolution in die politische Theorie und nahmen dies als Ausgangspunkt der vergleichenden Untersuchung des postoperaistischen und des marxistischen Revolutionskonzepts. Wie sich zeigte, finden sich zentrale Differenzen bzgl. Subjekt, Ziel und Organisationsform der Revolution. Bei Marx/Engels ist das Proletariat, bei Hardt/Negri die Multitude Träger des revolutionären Prozesses. Im Ziel unterscheiden sie sich durch die konkretere Ausarbeitung postrevolutionärer Strukturen und der Betonung einer Übergangsphase der Revolution im Werk von Marx und Engels. Die postoperaistischen Vertreter Hardt/Negri tragen hingegen der Erfahrung des „Realsozialismus“ und der politischen Bewegungen nach 1945 Rechnung, indem sie auf die Bedeutung der Identitätspolitik und Demokratie hinweisen. In Bezug auf die Organisationsfrage grenzen sich die beiden Modelle wesentlich voneinander ab. Der marxistische Ansatz sieht die Notwendigkeit der Partei, während der Postoperaismus – von der historischen Erfahrung des Verrats der traditionellen ArbeiterInnenparteien geprägt – auf die Selbstorganisation in der spontanen Revolte setzt. Soll die Rückkehr der Revolution nun keine bloß theoretische bleiben, stellen sich weitere Fragen, die aus dem Rahmen dieser Arbeit fallen. So ist es offen, welches Konzept den revolutionären Bewegungen der Gegenwart das adäquatere Analyseinstrumentarium zur praktischen Veränderung gesellschaftlicher Strukturen und der Befreiung von Herrschaft bietet. Dies müsste anhand empirischer Beispiele gezeigt werden, in denen die zentralen Kategorien wie Multitude/Proletariat, immaterielle Arbeit, etc. auf ihre Analysefähigkeit hin untersucht werden. Nichtsdestotrotz wird aus den Differenzen ersichtlich, dass Marx/Engels eine Reihe von politischen und ökonomischen Entwicklungen nicht in ihrer konkreten Gestalt vorwegnehmen konnten, weswegen heutiges revolutionäres Denken sich durchaus Problemen wie Identitätspolitik etc. widmen muss. Doch dem Willen zur Reformulierung des marx´schen Projekts – wie er sich bei Hardt/Negri findet – zum Trotz, gilt es vorsichtig zu sein mit vorschnellen Verallgemeinerungen und Verabsolutierungen neuer Erscheinungen, wie z.B. der von den traditionellen Organisationen unabhängigen Bewegung der italienischen ArbeiterInnen in den 1960er Jahren. Diese Tradition der Autonomie findet sich nämlich nicht in allen Ländern. Außerdem bleibt die von Hardt/Negri gestellte Frage offen, wie sich der Übergang zu einer 39 befreiten Gesellschaft vor einer herrschaftlichen Institutionalisierung in der Praxis schützen kann. Zur Beantwortung dieser Frage ist die historische Untersuchung vergangener Versuche revolutionärer Umwälzungen notwendig, damit sich die Geschichte nicht „das eine Mal als Tragödie, das andere Mal als Farce“(MEW 8:115) wiederholt. 40 Literaturverzeichnis Atzert, Thomas/ Müller, Jost (2004): Immaterielle Arbeit und imperiale Souveränität. Analysen und Diskussionen zu Empire, Münster, Westfälisches Dampfboot Birkner, Martin/ Foltin, Robert (2006): (Post-)Operaismus. Von der Arbeiterautonomie zur Multitude. Geschichte und Gegenwart, Theorie und Praxis, Eine Einführung, Stuttgart, Schmetterling Verlag Birkner, Martin/ Foltin, Robert (2012): Toni Negri: Postoperaismus als Theorie in Bewegung, in: Steen, Bart van der/ Lukkezen, Jasper/ Hoogenhuijze, Leendert van (Hg.): Linke Philosophie heute. Eine Einführung zu Judith Butler, Antonio Negri und Slavoj Zizek, Stuttgart, Schmetterling Verlag, S. 52-92 Callinicos, Alex (2005): Die revolutionären Ideen von Karl Marx, Frankfurt am Main, Neuer ISP Verlag Demirovic, Alex (2004): Vermittlung und Hegemonie, in: Atzert, Thomas/ Müller, Jost (2004): Immaterielle Arbeit und imperiale Souveränität. Analysen und Diskussionen zu Empire, Münster, Westfälisches Dampfboot, S.235-254 Elbe, Ingo (2008): Umwälzungsmomente der alten Gesellschaft. Aspekte der Revolutionstheorie und ihrer Kritik bei Marx1, in: Kettner, Fabian (Hg.): Theorie als Kritik, Freiburg, Ça-ira-Verlag, S. 93-124 Fetscher, Iring (1973): Der Marxismus. Seine Geschichte in Dokumenten, Philosophie, Ideologie, Ökonomie, Soziologie, Politik, 2. Aufl., München, R. Piper & Co. Verlag Fetscher, Iring (1979): Grundbegriffe des Marxismus. Eine lexikalische Einführung, 2.Auflage, Hamburg, Hoffmann und Campe Verlag Foltin, Robert (2002): Immaterielle Arbeit, Empire, Multitude, neue Begrifflichkeiten in der linken Diskussion. Zu Hardt/Negris „Empire“, unter: http://www.grundrisse.net/grundrisse02/2multitude.htm (11.9.14) 41 Foucault, Michel (1976): Mikrophysik der Macht. Michel Foucault über Strafjustiz, Psychiatrie und Medizin, Berlin, Merve Verlag Foucault, Michel (1994): Überwachen und Strafen. Die Geburt des Gefängnisses, Frankfurt am Main, Suhrkamp Foucault, Michel (2001): In Verteidigung der Gesellschaft. Vorlesungen am Collège de France (1975-76), Frankfurt am Main, Surkamp Foucault, Michel (2005): Analytik der Macht, Frankfurt am Main, Suhrkamp Grosser, Florian (2013): Theorien der Revolution. Zur Einführung, Hamburg, Junius Hardt, Michael (1996): Introduction: Laboratory Italy, in: Hardt, Michael/ Virno, Paolo (Hg.): Radical Thougth in Italy. A Potential Politics, Minneapolis, University of Minnesota Press S.1- Hardt, Michael/ Negri, Antonio (2000/2003): Empire. Die neue Weltordnung, Frankfurt/ New York, Campus Verlag Hardt, Michael/ Negri, Antonio (2010): Common Wealth. Das Ende des Eigentums, Frankfurt/ New York, Campus Verlag Hardt, Michael/ Negri, Antonio (2013): Demokratie! Wofür wir kämpfen, Frankfurt/ New York, Campus Verlag Kolakowski, Lezek (1988): Die Hauptströmungen des Marxismus. Entstehung, Entwicklung, Zerfall, Erster Band, 3. Auflage, München/ Zürich, Piper König, Helmut (1981): Geist und Revolution. Studien zu Kant, Hegel und Marx, Stuttgart, Klett-Cotta 42 Kühnl, Reinhard (2003): Karl Marx, Friedrich Engels, in: Lutz, Bernd (Hg.): Metzler Philosophen Lexikon. Von den Vorsokratikern bis zu den Neuen Philosophen, Stuttgart/Weimar, Verlag J.B. Metzler, S.465-476 Landshut, Siegfried (1953/2004): Einleitung zur 1. Auflage von Siegfried Landshut, in: Marx, Karl (2004): Die Frühschriften. Herausgegeben mit Einleitung von Siegfried Landshut, 7. Aufl., Stuttgart, Kröner, S.20-68 Lenin, Wladimir I. (1967/1917): Staat und Revolution. Die Lehre des Marxismus vom Staat und die Aufgaben des Proletariats in der Revolution, Berlin, Dietz Lenk, Kurt (1973): Theorien der Revolution, München, Wilhelm Fink Verlag Marx, Karl/ Engels, Friedrich (1956-1990): Werke, Berlin, Dietz Verlag Matheron, Francois (1985): Operaismus, in: Labica, Georges/ Haug, Wolfgang Fritz (Hg.): Kritisches Wörterbuch des Marxismus, Machismus bis Owenismus, Bd. 5, Hamburg, Argument-Verlag, S.955-957 Negri, Antonio (1999): Insurgencies: Constituent Power and the Modern State, Mineapolis/London, University of Minnesota Press Negri, Antonio (2003): Politische Subjekte. Multitude und konstituierende Macht, in: Atzert, Thomas/ Müller, Jost (Hg.): Immaterielle Arbeit und imperiale Souveränität. Analysen und Diskussionen zu Empire, Münster, Westfälisches Dampfboot, S.14-28 Rjazanov, David (2005): Marx und Engels- nicht nur für AnfängerInnen, herausgegeben von Der Funke e.V., Wien, Eigenverlag Sieferle, Rolf Peter (1979): Die Revolution in der Theorie von Karl Marx, Frankfurt/ Berlin/ Wien, Ullstein Sieferle, Rolf Peter (2007): Karl Marx zur Einführung, Hamburg, Junius Verlag 43 Wegner, Eric (2001): Marxistische Revolutionstheorie in der Arbeiterbewegung der letzten 150 Jahre, in: Kadlec, Markus/ Masetovic, Julia/ Scharinger, Manfred/ Wegner (Hg.): Revolutionen nach 1945, Wien, Arbeitsgruppe Marxismus (AGM), S.9-99 Wright, Steve (2005): Den Himmel stürmen. Eine Theoriegeschichte des Operaismus, Berlin/Hamburg, Assoziation A","libVersion":"0.3.1","langs":""}