{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.6-BUCH Excel/MC_3.pdf","text":"Buchhaltung mit Excel Multiple-Choice-Aufgaben zum Studienheft 3 Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jeweilige Feld in der Erfassungsmaske ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Welche der folgenden Personen war Bundespräsident der Bundesrepublik Deutschland. Tragen Sie das Ergebnis bei Buch.-Nr. 150 Spalte C/Betrag ein. Aussage 1: Theodor Heuss Aussage 2: Konrad Adenauer Aussage 3: Gustav Heinemann Aussage 4: Fritz Steinhoff Aussage 5: Richard von Weizsäcker Buch-Nr. Konto-Nr. Betrag Zusatz Soll Haben A B C D Bundeskanzler*in 150 2 4 135 999 Ministerpräsident*in NRW Bundespräsident*in Bundesminister*in Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Halten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 MC-Fragen zur Buchhaltung, Studienheft 3 a) Welche der folgenden Aussagen zu Aus- und Einzahlungen einer Periode sind richtig? Aussage 1: Auszahlung einer Periode ist jede Abnahme des Bargeldbestandes (Konto Kasse) in der betrachteten Periode. Aussage 2: Einzahlung einer Periode ist jede Zunahme des Zahlungsmittelbestandes in der betrachteten Periode. Aussage 3: Zu den Zahlungsmittelkonten gehören die Konten 100 bis 125 des Kontenplans. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) b) In welchen der folgenden Fälle liegt eine Einzahlung vor? Aussage 1: Wir verkaufen eine gebrauchte Produktionsanlage, der Käufer überweist den vereinbarten Betrag unmittelbar auf unser Bankkonto. Aussage 2: Unsere Forderungen aufgrund von Lieferung und Leistung erhöhen sich durch den Verkauf von Waren. Aussage 3: Wir verkaufen im Werksverkauf eigene Produkte für 98,95 € an eine Kundin. Sie zahlt mit einem 100-€-Schein und erhält 1,05 € zurück. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) c) In welchen der folgenden Fälle liegt eine Auszahlung vor? Aussage 1: Für die Entsorgung eines defekten Extruders zahlen wir am Wertstoffhof 100 € in bar. Aussage 2: Einen neuen Extruder bestellen wir im Internet und zahlen bei der Bestellung über unser elektronisches Zahlungsmittelkonto. Aussage 3: Zur Begleichung einer Verbindlichkeit überlassen wir einem Lieferanten selbst produzierte Waren im Wert der Verbindlichkeit. Aussage 4: Eine Fuhre Granulat wird angeliefert, die Rechnung wird nicht direkt beglichen. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) 2 d) Welche der folgenden Aussagen zu Ausgaben und Einnahmen einer Periode sind richtig? Aussage 1: Als Ausgaben bzw. Einnahmen bezeichnet man die Weggabe bzw. Entgegennahme von Zahlungsmitteln (Konten 100 bis 125 des Kontenplans). Aussage 2: Ausgaben und Einnahmen beziehen sich auf das vorhandene Geldvermögen. Aussage 3: Das Geldvermögen setzt sich aus den Zahlungsmitteln und Forderungen zusammen. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) e) In welchen der folgenden Fälle liegt eine Ausgabe vor? Aussage 1: Wir tilgen ein endfälliges Darlehen durch Überweisung vom Bankkonto. Aussage 2: Eine Ladung Dispersionsfarbe wird angeliefert, die Rechnung wird nicht direkt beglichen. Aussage 3: Das Gehalt für die Angestellten wird durch Banküberweisung ausgezahlt. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) f) In welchen der folgenden Fälle liegt eine Einnahme vor? Aussage 1: Wir verkaufen Ware gegen Barzahlung. Aussage 2: Wir verkaufen Ware auf Ziel. Aussage 3: Eine Kundin/ein Kunde zahlt eine Rechnung aus dem Vorjahr in bar. Aussage 4: Zur Begleichung einer Verbindlichkeit überlassen wir einem Lieferanten selbst produzierte Waren im Wert der Verbindlichkeit. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) 3 g) Welche der folgenden Aussagen zu Aufwand und Ertrag sind richtig? Aussage 1: Aufwand ist Wertverzehr einer Periode, Ertrag ist Wertzuwachs einer Periode. Aussage 2: Jeder Aufwand ist mit einer, ggf. zeitlich versetzten, Ausgabe verbunden. Aussage 3: Es gibt Einnahmen, die niemals Ertrag sind. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) h) In welchen der folgenden Fälle liegt ein Ertrag vor? Aussage 1: Für ein gewährtes Darlehen erhalten wir monatliche Zinsen. Aussage 2: Für ein gewährtes Darlehen erhalten wir monatliche Tilgungszahlungen. Aussage 3: Für eine vermietete Lagerhalle erhalten wir monatliche Mietzahlungen. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. g Antwort zu Aufgabe h) Antwort zu Aufgabe i) i) In welchen der folgenden Fälle liegt ein Aufwand vor? Aussage 1: Durch dauerhaften Gebrauch ist eine Maschine am Jahresende weniger wert als zum Jahresbeginn. Aussage 2: Eine Lagerhalle brennt ab. Aussage 3: Wir zahlen eine Verbindlichkeit aus Lieferung und Leistung durch Banküberweisung. Aussage 4: Das Gehalt für die Angestellten ist fällig. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) 4 j) Welche der folgenden Aussagen zu Aufwandsarten sind richtig? Aussage 1: Aufwand, der für den eigentlichen Betriebszweck entsteht wird als Zweckaufwand oder Grundkosten bezeichnet. Aussage 2: Unregelmäßiger Aufwand hat nichts mit dem Betriebszweck zu tun. Aussage 3: Periodenfremder Aufwand ist Aufwand, der in der betrachteten Periode gebucht wird, ursächlich jedoch in einer anderen Periode zu Wertverzehr führt. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) k) In welchen der folgenden Fälle liegt ein betriebszweckfremder Aufwand vor? Aussage 1: Durch Aktienspekulation muss der Vorstand eines produzierenden Unternehmens Verluste realisieren. Aussage 2: Die Zinsen für einen Kredit werden fällig. Der Kredit wurde zur Anschaffung einer Produktionsanlage an einer neuen Betriebsstätte aufgenommen. Aussage 3: Ein Waschmaschinenhersteller spendet einen erheblichen Betrag an die Kindernothilfe. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) l) In welchen der folgenden Fälle liegt ein periodenfremder Aufwand vor? Aussage 1: Eine im vergangenen Geschäftsjahr entstandene Forderung fällt aus. Aussage 2: Die Zinsen für ein im Vorjahr aufgenommenen Kredit werden fällig. Aussage 3: Die Steuerprüfung ergab, dass für das vergangene Geschäftsjahr höherer Steuerbetrag fällig geworden ist, als wir erwartet haben. Aussage 4: Wir vermuten aufgrund der Zinsentwicklung, dass unsere Kreditzinsen in der nächsten Periode deutlich ansteigen werden. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) 5 m) In welchen der folgenden Fälle liegt ein unregelmäßiger Aufwand vor? Aussage 1: Durch eine Unachtsamkeit bei der Bedienung ist eine unserer Produktionsanlagen vollständig unbrauchbar. Aussage 2: Aufgrund einer Revolution sind alle Forderungen an die Unternehmen in einem unserer Hauptabnehmerländer hinfällig. Aussage 3: Bei der Herstellung unserer Produkte müssen wir mit einer nicht verkaufsfähigen Ausschussquote von 3 % rechnen. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) n) Welche der folgenden Aussagen zu Ertragsarten sind richtig? Aussage 1: Zweckertrag (Grundleistung) ist der Wertzuwachs in einem Unternehmen, der innerhalb einer Periode generiert wird. Aussage 2: Unregelmäßiger Ertrag hat mit dem Betriebszweck nichts zu tun. Aussage 3: Periodenfremder Ertrag soll im Rahmen der Kostenrechnung aufgrund seiner schwankenden Höhe neutralisiert werden. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) o) In welchen der folgenden Fälle liegt ein betriebszweckfremder Ertrag vor? Aussage 1: Durch Verhandlungsgeschick wird ein Großauftrag im Umfang von 150 % der gesamten üblichen Jahresproduktion mit einem unserer Kunden abgeschlossen. Die Kapazität zur Abarbeitung des Auftrags ist vorhanden. Aussage 2: Eine sehr zufriedene Angestellte schenkt dem Unternehmen nach ihrer Pensionierung 5.000 €. Aussage 3: Durch Währungsspekulation kann der Vorstand eines produzierenden Unternehmens hohe Gewinne realisieren. Aussage 4: Die ehemaligen Werkswohnungen von Angestellten eines Industrieunternehmens werden am freien Wohnungsmarkt vermietet. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) 6 p) In welchen der folgenden Fälle liegt ein unregelmäßiger Ertrag vor? Aussage 1: Aufgrund eines vergleichsweise warmen Sommers kann ein Eisproduzent seinen Anbsatz im aktuellen Jahr deutlich steigern. Aussage 2: Aufgrund von Wechselkursschwankungen kann ein Unternehmen bei einem Exportgeschäft erhebliche Währungskursgewinne einfahren. Aussage 3: Ein Autohändler erzielt aufgrund eines berühmten Vorbesitzers einen Liebhaberpreis für ein Auto. Der Preis liegt 800 % über dem üblichen Marktwert. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) q) In welchen der folgenden Fälle liegt ein periodenfremder Ertrag vor? Aussage 1: Ein Unternehmen erwartet im nächsten Jahr Umsatzsteigerungen von 200 %. Aussage 2: Ein Unternehmen erhält überraschend eine nachträgliche Steuererstattung aus dem vorvergangenen Steuerjahr. Aussage 3: Ein Unternehmen liefert Waren im letzten Monat des Geschäftsjahres, die Käuferin/der Käufer zahlt die Waren zu Beginn des nachfolgenden Geschäftsjahres. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) r) Welche der folgenden Aussagen zu Aufwandsbuchungen bzw. Aufwandskonten sind richtig? Aussage 1: Aufwendungen werden immer im Soll gebucht. Aussage 2: Aufwandskonten werden direkt auf das Schlussbilanzkonto abgeschlossen. Aussage 3: Aufwandskonten haben zum Geschäftsjahresbeginn keinen Anfangsbestand. Aussage 4: Aufwandskonten werden im Regelfall über den Buchungssatz GuV-Konto an Aufwandskonto abgeschlossen. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) 7 s) Welche der folgenden Aussagen zu Ertragsbuchungen bzw. Ertragskonten sind richtig? Aussage 1: Zu den Ertragskonten gehören das GuV-Konto, die Aktivkonten und das Eigenkapitalkonto. Aussage 2: Ertragskonten werden auf das GuV-Konto abgeschlossen. Aussage 3: Erträge werden immer im Soll gebucht. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) t) Welche der folgenden Aussagen zum Warenverkehr sind richtig? Aussage 1: Das Wareneinkaufskonto (WEK) ist ein Bestandskonto, das Warenverkaufskonto (WVK) ist ein Erfolgskonto. Aussage 2: Beim Abschluss der Warenkonten kann zwischen der Brutto- und Nettomethode unterschieden werden. Aussage 3: Bei der Nettomethode werden die Salden des WEK und des WVK in die Gewinn- und Verlustrechnung übernommen. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) u) Welche der folgenden Aussagen zu Warenrücksendungen sind richtig? Aussage 1: Warenretouren von Kund*innen werden über das Wareneingangskonto (WEK) gebucht. Aussage 2: Warenretouren an Lieferant*innen werden über das Warenverkaufskonto (WVK) gebucht. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) 8 v) Welche der folgenden Aussagen zu Rabatten, Boni und Skonti sind richtig? Aussage 1: Rabatte sind Preisnachlässe, die gewährt werden, wenn ein einheitlich festgesetzter Preis gegenüber den Abnehmer*innen differenziert werden soll. Aussage 2: Boni sind nachträgliche Nachlässe auf den Kaufpreis. Sie stehen bei der Buchung der Rechnung noch nicht fest. Aussage 3: Skonti sind Preisnachlässe, die bei Zahlung bis zu einem gegebenen vorzeitigen Zahlungszeitpunkt gewährt werden. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) w) Welche der folgenden Aussagen zur Umsatzsteuer sind richtig? Aussage 1: Die Auf dem Konto 175 „den Kund*innen in Rechnung gestellte Umsatzsteuer“ gebuchten Beträge stellen eine Forderung gegenüber dem Finanzamt dar. Aussage 2: Das Konto 155 „von Lieferant*innen belastete Umsatzsteuer“ wird auch als Vorsteuerkonto bezeichnet. Aussage 3: Die Zahllast an das Finanzamt ergibt sich durch die Berechnung Vorsteuer ./. Traglast. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) x) Welche der folgenden Aussagen zur Berechnung der Umsatzsteuer bei einem Umsatzsteuersatz von 19 % sind richtig? Aussage 1: Der Nettowarenwert errechnet sich, indem man den Bruttowarenwert durch 1,19 dividiert. Aussage 2: Der Nettowarenwert errechnet sich, indem man den Umsatzsteuerbetrag durch 0,19 dividiert. Aussage 3: Der Bruttowarenwert errechnet sich, indem man den Umsatzsteuerbetrag mit dem Faktor (1,19/0,19) multipliziert. Aussage 4: Der Bruttowarenwert errechnet sich, indem man den Nettowarenwert mit 1,19 multipliziert. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) 9 y) Welche der folgenden Aussagen zur Lohn- und Gehaltsabrechnung sind richtig? Aussage 1: Die Sozialabgaben werden i. d. R. als Prozentsätze angegeben, die sich auf das Nettogehalt beziehen. Aussage 2: Kirchensteuern werden i. d. R. als Prozentsatz angegeben, der sich auf die Lohnsteuer bezieht. Aussage 3: Die Sozialabgaben werden alleine vom Arbeitgeber getragen. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) z) Welche der folgenden Aussagen zu Abschreibungen sind richtig? Aussage 1: Unter der linearen Abschreibung versteht man eine gleichmäßige Verteilung der An- schaffungsausgaben bzw. des Herstellungswertes (unter Berücksichtigung eines möglichen Liquidationserlöses) eines Anlageguts auf die Jahre seiner Nutzung. Aussage 2: Bei Abschreibungen kann man zwischen direkter und indirekter Abschreibung unterscheiden. Aussage 3: Direkte Abschreibungen erfolgen über die Wertberichtigungskonten 080 bzw 081. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) ä) Welche der folgenden Aussagen zu Abschreibungen bei Forderungen sind richtig? Aussage 1: Es wird zwischen Einzelabschreibungen auf Forderungen und Pauschalwertberichtigung differenziert. Aussage 2: Bei der Pauschalwertberichtigung werden alle als „dubios“ erkannten Forderungen zu einem pauschalen Prozentsatz abgeschrieben. Aussage 3: Das Konto 159 „Pauschalwertberichtigung zu Forderungen (PWB)“ ist ein Aufwandskonto. Aussage 4: Der Bestand auf dem PWB-Konto dient dazu, Forderungsausfälle aus dem aktuellen Geschäftsjahr zu kompensieren. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) 10 ö) Welche der folgenden Aussagen zum Privatkonto sind richtig? Aussage 1: Private Entnahmen vermindern den Gewinn bzw. erhöhen den Verlust eines Unternehmens. Aussage 2: Die Privatentnahme von Vermögensgegenständen und die private Nutzung von Gegenständen des Firmenvermögens sind umsatzsteuerpflichtig. Aussage 3: Das Konto „Privat“ wird auf das „Eigenkapitalkonto“ abgeschlossen. Soll Haben Zusatz 100 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe ö)","libVersion":"0.3.1","langs":""}