{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2016-09 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 26.09.2016, 1530 - 1730 Uhr Prüfer: Univ.-Prof. Dr. J. Littkemann Buchhaltung Steuerlehre Summe Aufgabe 1 2 345 maximale Punktzahl 80 40 24 28 68 240 Jahresabschluss Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 13 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 370. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift oder blauem bzw. schwarzem Kugelschreiber auszu- füllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf weder gefaltet noch geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell er- laubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen an- deren Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesverweisungen) ent- halten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 3 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verant- wortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 5 Aufgabe 1: Buchhaltung (80 Punkte) Buchen Sie folgende Geschäftsvorfälle: a) (25 Punkte) Betriebszweck der Baukaufmiet AG ist der Handel und die Vermietung von Baumaschinen. Mit der Krumpelbau KG wird ein Mietvertrag über 20 Profi-Betonmischer für 20 Monate vereinbart. Die Mietzeit beginnt am 1. Oktober 2016. Pro Betonmischer wird ein Mietpreis von 50 € pro Monat (netto, 19 % USt.) vereinbart. Die Krumpelbau KG zahlt den Gesamtbetrag im Voraus mittels Wechsel „an eigene Or- der“ (Laufzeit 1.10.2016 bis 31.12.2016; Wechseldiskont 4 %).1 Nehmen Sie die aus dem Geschäftsvor- fall „Vermietung“ resultierenden Buchungen in chronologischer Reihenfolge vor. Eine gegebenenfalls notwendige Abgrenzung ist erst mit den Abschlussarbeiten am Jahresende vorzunehmen. Buchungen aus verschiedenen Jahren dürfen nicht zusammengefasst werden. Welche Art von Rechnungsabgrenzung liegt für den Geschäftsvorfall „Miete Betonmischer“ aus Sicht der Krumpelbau KG vor? Tragen Sie die Antwort in das Zusatzfeld zur Buch.-Nr. 110 ein. (1) Ein antizipatives Aktivum. (2) Ein transitorisches Aktivum. (3) Ein antizipatives Passivum. (4) Ein transitorisches Passivum. (5) Kein Fall von Rechnungsabgrenzung. Soll Haben Zusatz 110 120 130 140 150 an an an an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. b) (16 Punkte) Der ausgemachte Diskont aus Aufgabenteil 1a) ist vereinbarungsgemäß sofort fällig und wird am 1. Ok- tober 2016 per Banküberweisung beglichen (Buch.-Nrn. 160 - 170). Am Ende der Wechsellaufzeit legt die Baukaufmiet AG den Wechsel bei der Krumpelbau KG vor, die die Schuld in bar begleicht (Buch.-Nr. 180). Buchen Sie die Sachverhalte. Soll Haben Zusatz 160 170 180 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an an 1 Setzen Sie zur Berechnung jeweils volle Monate an. Annahme: ein Monat hat 30, ein Jahr 360 Tage. Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 6 c) (9 Punkte) Am 15. Oktober 2016 verkauft die Baukaufmiet AG 49 Rüttelplatten auf Ziel an die Schotter GmbH zum Stückpreis von 1.250,00 € (netto). Buchen Sie den Sachverhalt. Soll Haben Zusatz 190 200 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. d) (30 Punkte) Die Baukaufmiet AG bereitet sich auf den Jahresabschluss zum 31.12.2016 vor. Der Bestand an einwand- freien Forderungen aus Lieferung und Leistung beträgt lt. Saldenbilanz I 318.719,23 €. Alle Forderungen beinhalten den normalen Umsatzsteuersatz. Das Pauschalwertberichtigungskonto weist in der Saldenbi- lanz I einen Betrag in Höhe von 1.200,00 € im Haben auf. Folgende Nachtrags- und Abschlussbuchungen sollen noch in folgender Reihenfolge vorgenommen werden. • Die Forderung gegenüber der Schotter GmbH (s. Aufgabenteil 1 c) fällt vollständig und endgültig aus. (Buch.-Nr. 210). • Eine Forderung i. H. v. 17.850 € (netto) fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung im Jahr 2014 entstanden (Buch.-Nr. 220). • Eine Forderung i. H. v. 17.850 € (brutto) fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung im Jahr 2015 entstanden (Buch.-Nrn. 230 - 240). • Umsatzsteuerkorrektur für alle oben aufgeführten ausfallenden Forderungen (Buch.-Nr. 250). • Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle verbleibenden Forderungen im aktuellen Geschäftsjahr entstanden sind und den normalen Umsatzsteuersatz enthalten. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Nehmen Sie die notwendigen, das Konto Pauschalwertberichtigung betreffenden Buchungen vor. Gehen Sie hierbei davon aus, dass 3,75 % der Forderungen in einem der nachfolgenden Jahre ausfallen werden (Buch.-Nr. 260). Soll Haben Zusatz 210 220 230 240 250 260 an Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an an an an Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 7 Aufgabe 2: Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zu Besteuerungszwecken und ihren Konsequenzen sind richtig? Aussage 1: Mit steuerlichen Maßnahmen kann versucht werden das gesamtwirtschaftliche Wachstum langfristig zu beschleunigen. Aussage 2: Mit steuerlichen Maßnahmen kann versucht werden eine breitere Vermögensstreuung anzustreben. Aussage 3: Mit steuerlichen Maßnahmen kann versucht werden eine Umverteilung von Einkommen innerhalb der Bevölkerung herbeizuführen. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zur Einteilung von Steuern sind richtig? Aussage 1: Verkehrsteuern sind Steuern, die an Vorgänge des Rechts- oder Wirtschaftsverkehrs an- knüpfen. Aussage 2: Verbrauchsteuern sind dadurch gekennzeichnet, dass ihre Bemessungsgrundlagen an den Verbrauch von Gegenständen anknüpfen. Aussage 3: Besitzsteuern sind Steuern, deren Bemessungsgrundlagen an einen Besitz anknüpfen. Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Welche Rechtsverordnungen bzw. Durchführungsverordnungen kennt das deutsche Steuerrecht? Aussage 1: die Einkommensteuer-Durchführungsverordnung (EStDV), Aussage 2: die Leistungsteuer-Durchführungsverordnung (LStDV), Aussage 3: die Körperschaftsteuer-Durchführungsverordnung (KStDV), Aussage 4: die Aufwandordnung-Durchführungsverordnung (AoDV). Soll Haben Zusatz 270 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 8 d) (6 Punkte) Zu den Einkünften aus nichtselbständiger Arbeit zählen: Aussage 1: Einkünfte aus Kapitalvermögen. Aussage 2: Einkünfte aus Vermietung und Verpachtung. Aussage 3: Einkünfte aus Löhnen und Gehältern. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € e) (6 Punkte) Welche der folgenden Aussagen zu Werbungskosten sind richtig? Aussage 1: Werbungskosten sind alle Ausgaben zur Erwerbung, Sicherung und Erhaltung von Ein- nahmen. Aussage 2: Werbungskosten können nur bei Ermittlung der Einkünfte aus derjenigen Einkunftsart geltend gemacht werden, zu der sie sachlich gehören. Aussage 3: Können Werbungskosten der Höhe nach nicht ermittelt werden bzw. liegt der ermittelte Betrag unter 1.000 €, kann für jede der Einkunftsarten nach § 2 Abs. 1 EStG jeweils ein Werbekostenpauschalbetrag in Höhe von 1.000 € zum Abzug gebracht werden. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € f) (8 Punkte) Welche der folgenden Aussagen zu verdeckten Gewinnausschüttungen sind richtig? Aussage 1: Verdeckte Gewinnausschüttungen sind in der Gewinn- und Verlustrechnung sowie im Anhang als solche kenntlich zu machen. Aussage 2: Bei der Vorteilsgewährung eines Gesellschafters an die Kapitalgesellschaft handelt es sich um eine verdeckte Gewinnausschüttung. Aussage 3: Erhält die Kapitalgesellschaft für eine Lieferung oder sonstige Leistung vom Gesellschafter ein zu hohes Entgelt, handelt es sich um eine verdeckte Gewinnausschüttung. Aussage 4: Erhält der Gesellschafter für eine Lieferung oder sonstige Leistung von der Kapitalgesell- schaft ein zu hohes Entgelt, handelt es sich um eine verdeckte Gewinnausschüttung. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 9 Aufgabe 3: Jahresabschluss (24 Punkte) Bitte berechnen Sie für die drei unten angegebenen Fälle a) die Zuführung zur gesetzlichen Rücklage, b) den Bilanzgewinn, der im Jahresabschluss vom Vorstand/Aufsichtsrat mindestens auszuweisen ist, und c) den Bilanzgewinn, der vom Vorstand/Aufsichtsrat mindestens auszuweisen wäre, wenn keine Zu- führung zur gesetzlichen Rücklage erforderlich wäre. Berücksichtigen Sie hierbei die Mindestausschüttung nach den aktienrechtlichen Vorschriften. Dass die Hauptversammlung weitere Beträge in Rücklagen einstellen oder als Gewinn vortragen kann, soll unberücksichtigt bleiben. Des Weiteren liegen keine gesonderten Satzungsbestimmungen vor. Tragen Sie die von Ihnen ermittelten Werte in T€ in das nachfolgende Journal ein. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 3a) Fall 1 Antwort zu Aufgabe 3a) Fall 2 Antwort zu Aufgabe 3a) Fall 3290 Antwort zu Aufgabe 3b) Fall 1 Antwort zu Aufgabe 3b) Fall 2 Antwort zu Aufgabe 3b) Fall 3 300 310 Antwort zu Aufgabe 3c) Fall 1 Antwort zu Aufgabe 3c) Fall 2 Antwort zu Aufgabe 3c) Fall 3 Fall 1 Fall 2 Fall 3 (in T €) (in T€) (in T€) Gezeichnetes Kapital 7.000 9.500 9.500 gesetzliche Rücklage 200 900 850 andere Gewinnrücklagen 800 900 1.500 Verlustvortrag aus dem Vorjahr 100 400 100 Jahresüberschuss 1.300 450 2.500 Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 10 Aufgabe 4: Jahresabschluss (28 Punkte) Der Vorratsbestand der Baumaschinen GmbH ist zum 31.12.2015 zu bewerten. Aus den Buchhaltungs- unterlagen des abgelaufenen Jahres ergeben sich für die Position „Metall\" folgende Daten. Der Anfangs- bestand am 01.01.2015 beträgt 100 Kilogramm (kg) zu 90 € je kg. Beantworten Sie nun die Fragen im nachfolgenden Journal. Geben Sie die Werte in kg bzw. T€ an. a) Wie hoch ist der Endbestand in kg? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4bc) Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4ba) Antwort zu Aufgabe 4bb)320 b) Mit welchem T€-Betrag ist der Vorratsendbestand an „Metall“ in der Bilanz anzusetzen bei An- wendung ba) des Lifo-Verfahrens, Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4bc) Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4ba) Antwort zu Aufgabe 4bb)320 bb) des Fifo-Verfahrens, Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4bc) Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4ba) Antwort zu Aufgabe 4bb)320 bc) der gewogenen Durchschnittsmethode? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 4bc) Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4ba) Antwort zu Aufgabe 4bb)320 Einkäufe Verkäufe Datum Menge Preis Datum Menge Preis kg €/kg kg €/kg 09.01. 180 95,00 14.02. 70 105,00 14.02. 150 100,00 25.04. 250 104,00 12.05. 320 105,00 05.06. 150 110,00 21.09. 100 115,00 26.08. 130 125,00 23.11. 200 110,00 20.10. 100 130,00 Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 11 Aufgabe 5: Jahresabschluss (68 Punkte) Der Jahresabschluss der Baumaschinen GmbH ist zum 31.12.2015 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2015 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Die Baumaschinen GmbH hält 2.000 Aktien der Handel AG sowie 1.500 Aktien der Vertrieb AG. Die Aktien der Handel AG wurden am 01.09.2015 für insgesamt 180 T€ erworben und dienen der kurz- fristigen Liquiditätsreserve, während die Aktien der Vermietung AG eine dauerhafte Beteiligung dar- stellen und sich bereits seit fünf Jahren im Bestand der Baumaschinen GmbH befinden. Die Bauma- schinen GmbH hat die Aktien der Vermietung AG zum 31.12.2013 mit ihren historischen Anschaf- fungskosten von 45 T€ bilanziert und im Folgejahr eine außerplanmäßige Abschreibung i. H. v. 4,5 T€ vorgenommen. Der Grund für die vorgenommene außerplanmäßige Abschreibung ist mittlerweile ent- fallen. Der Kursverlauf der Aktien an der Frankfurter Wertpapierbörse stellt sich im Jahr 2015 folgen- dermaßen dar (Wertangaben in € je Aktie): aa) Bilanzansatz sämtliche Aktien der Handel AG (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)330 Niedrigster Kurs (€) Höchster Kurs (€) Kurs am 31.12.2015 Handel AG 80 92 87 Vermietung AG 25 32 28 Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 12 ab) Bilanzansatz sämtliche Aktien der Vertrieb AG (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5ab) (2) Konto-Nr. Antwort zu Aufgabe 5aa) (1) Antwort zu Aufgabe 5aa) (2) Antwort zu Aufgabe 5ab) (1)330 b) Die Baumaschinen GmbH erwirbt am 04.03.2015 eine Produktionsmaschine zum Listenpreis von 200 T€. Der Verkäufer gewährt der GmbH auf diesen Kauf einen Rabatt in Höhe von 10 %. Die Rechnung wird innerhalb einer Frist unter Abzug von 3 % Skonto beglichen. Für den Transport der Maschine müssen 2,2 T€ Frachtkosten bezahlt werden. Bevor die Maschine in Betrieb genommen werden kann, muss sie in der Produktionshalle fest montiert werden. Die Montagekosten betragen 3,2 T€. Am 11.03.15 wird die Maschine in Betrieb genommen. Die betriebsgewöhnliche Nutzungsdauer wird auf 8 Jahre geschätzt. Für die Bedienung der Produktionsanlage fallen im Jahr 2015 Personalkosten in Hö- he von 45 T€ an. b) Bilanzansatz Produktionsmaschine (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgab e 5c) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5c) (1)340 c) Im Besitz der Baumaschinen GmbH befindet sich ein Grundstück, welches sie im Jahr 2013 zu 450 T€ gekauft hat. Auf dem Grundstück sollte ursprünglich eine weitere Lagehalle errichtet werden. Aller- dings erhielt die GmbH keine Baugenehmigung für das Grundstück. Das Grundstück war dadurch laut Gutachten nur noch 350 T€ wert. Mitte des Jahres 2015 wurde der Baumaschinen GmbH überra- schend eine Baugenehmigung durch die Baubehörde erteilt. Da sich das Grundstück in einer attrakti- ven Lage befindet, beträgt der Verkehrswert des Grundstücks laut Gutachten am 31.12.2015 520 T€. c) Bilanzansatz Grundstück (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) (2) Konto-Nr. Antwort zu Aufgabe 5b) (1) Antwort zu Aufgabe 5b) (2) Antwort zu Aufgabe 5c) (1)340 d) Die Baumaschinen GmbH hat am 01.06.2015 bei ihrer Hausbank ein Darlehen mit folgenden Kondi- tionen aufgenommen: Nominalwert: 600 T€ Auszahlung: 96 % Rückzahlungsbetrag: 105 % Laufzeit: 7,5 Jahre Zinssatz: 8 %, zahlbar jährlich zum 31.12. da) Bilanzansatz Darlehen (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5db) (2) Konto-Nr. Antwort zu Aufgabe 5da) (1) Antwort zu Aufgabe 5da) (2) Antwort zu Aufgabe 5db) (1)350 Klausur: Externes Rechnungswesen (BWL I), 26.09.2016 13 db) Bilanzansatz Disagio (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5db) (2) Konto-Nr. Antwort zu Aufgabe 5da) (1) Antwort zu Aufgabe 5da) (2) Antwort zu Aufgabe 5db) (1)350 e) Am 01.05.2015 bestellt die Baumaschinen GmbH bei einem Möbelhaus für ihre Büroeinrichtung 20 Schreibtische zu 1.300 € je Stück und 25 Bürostühle zu 500 € je Stück. Gemäß Kaufvertrag sind 20 % des Kaufpreises sofort fällig. Diesen Betrag zahlt die Baumaschinen GmbH auch sofort per Überweisung. Weitere 60 % des Kaufpreises sind bei Lieferung und der Restbetrag ist am 29.01.2016 zu zahlen. Anfang Juni werden die Schreibtische und Bürostühle geliefert und auch den zu diesem Zeitpunkt fälligen Betrag zahlt die Baumaschinen GmbH fristgerecht per Überweisung. Ende des Jah- res 2015 teilt das Möbelhaus der Baumaschinen GmbH mit, dass sie einen Bonus von 10 % auf den Gesamtpreis gewährt. Die Baumaschinen GmbH nimmt diesen dankend an. Die Nutzungsdauer der Schreibtische beträgt acht Jahre und die der Bürostühle fünf Jahre. ea) Bilanzansatz Verbindlichkeiten (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5eb) (2) Konto-Nr. Antwort zu Aufgabe 5ea) (1) Antwort zu Aufgabe 5ea) (2) Antwort zu Aufgabe 5eb) (1)360 eb) Bilanzansatz Schreibtische (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5eb) (2) Konto-Nr. Antwort zu Aufgabe 5ea) (1) Antwort zu Aufgabe 5ea) (2) Antwort zu Aufgabe 5eb) (1)360 ec) Bilanzansatz Bürostühle (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 5ec) (1) Antwort zu Aufgabe 5ec) (2)370","libVersion":"0.3.1","langs":""}