{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.6-BUCH Excel/MC_2.pdf","text":"Buchhaltung mit Excel Multiple-Choice-Aufgaben zum Studienheft 2 Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jeweilige Feld in der Erfassungsmaske ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Welche der folgenden Personen war Bundespräsident der Bundesrepublik Deutschland. Tragen Sie das Ergebnis bei Buch.-Nr. 150 Spalte C/Betrag ein. Aussage 1: Theodor Heuss Aussage 2: Konrad Adenauer Aussage 3: Gustav Heinemann Aussage 4: Fritz Steinhoff Aussage 5: Richard von Weizsäcker Buch-Nr. Konto-Nr. Betrag Zusatz Soll Haben A B C D Bundeskanzler*in 150 2 4 135 999 Ministerpräsident*in NRW Bundespräsident*in Bundesminister*in Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Halten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 MC-Fragen zur Buchhaltung, Studienheft 2 a) Welche der folgenden Aussagen zu buchungsrelevanten Sachverhalten sind richtig? Aussage 1: Durch ein Verpflichtungsgeschäft ändert sich die vermögensrechtliche Zuordnung des zugrunde- liegenden Wirtschaftsgutes. Aussage 2: Im Rahmen eines Verfügungsgeschäftes wird ein Käufer Eigentümer des zugrundeliegenden Wirtschaftsgutes, wenn der Verkäufer die Ware übergibt und beide darüber einig sind, dass das Eigentum übergehen soll. Für Grundstücke ist zusätzlich die Eintragung des neuen Eigentümers im Grundbuch erforderlich. Aussage 3: Beim Abschluss von Kauf-, Miet- und Pachtverträgen handelt es sich um ein Verfügungs- geschäft. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) b) Welche der folgenden Aussagen zu buchungsrelevanten Sachverhalten sind richtig? Aussage 1: Im Rahmen der Bilanzierung spricht man an Stelle von Verpflichtungsgeschäften von schwebenden Geschäften. Aussage 2: Verpflichtungsgeschäfte sind von beiden Vertragspartnern in ihrer Buchführung zu erfassen. Aussage 3: Das Verfügungsgeschäft realisiert lediglich das Verpflichtungsgeschäft und ist daher nicht in der jeweiligen Buchführung der Vertragspartner zu erfassen. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) c) Welche der folgenden Aussagen zu buchungsrelevanten Sachverhalten sind richtig? Aussage 1: Eigentumsvorbehalt liegt vor, wenn Wirtschaftsgüter mit der Vereinbarung veräußert werden, dass sich die/der Liefernde das Eigentum an dem verkauften Gut bis zur vollständigen Bezahlung vorbehält. Aussage 2: Bei einer Sicherungsübereignung wird ein bewegliches Wirtschaftsgut als Pfand an einen Kreditgeber übergeben, das Eigentum verbleibt beim Schuldner. Aussage 3: Zur Kreditsicherung können im Rahmen eines Zessionskredites auch Forderungen des Kreditnehmers im Rahmen einer Sicherungsabtretung an einen Kreditgeber abgetreten werden. Aussage 4: Errichtet ein Unternehmen Bauten auf einem fremden Grundstück, erwirbt es kein Eigentum an diesen Bauten. Dennoch sind die errichteten Bauten in der Buchführung als Vermögen zu erfassen. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) 2 d) Welche der folgenden Aussagen zu Belegen sind richtig? Aussage 1: Belege sind Aufzeichnungen in schriftlicher oder elektronischer Form über Geschäftsvorfälle, die den Geschäftsvorfall belegen und durch die Buchhaltung erfasst werden. Aussage 2: Natürliche Belege fallen zwangsläufig als Folge des Geschäftsverkehrs an und werden in der Buchhaltung erfasst. Aussage 3: Künstliche Belege werden eigens für die Buchhaltung angefertigt. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) e) Welche der folgenden Aussagen zu Belegen sind richtig? Aussage 1: Das Belegprinzip besagt, dass keine Buchung ohne Beleg erfolgen darf. Aussage 2: Sind weder natürliche noch künstliche Belege vorhanden, darf ein Geschäftsvorfall unter Durchbrechung des Belegprinzips dennoch gebucht werden. Aussage 3: Wenn ein Geschäftsvorfall mittels Beleg ordnungsgemäß gebucht wurde, darf der Beleg vernichtet werden. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) f) Welche der folgenden Aussagen zu rechtlichen Anforderungen an die Buchführung sind richtig? Aussage 1: Buchführungsvorschriften finden sich im Handelsgesetzbuch (HGB) und in der Abgabenordnung (AO). Aussage 2: Die Summe aller Buchführungsvorschriften im HGB, der AO und in den weiteren relevanten Gesetzen werden als die Grundsätze ordnungsmäßiger Buchführung (GoB) bezeichnet. Aussage 3: In Deutschland müssen sich Kaufleute bei der Führung der Bücher der deutschen Sprache bedienen. Aussage 4: Kaufleute sind verpflichtet, Handelsbücher in Form von gebundenen Büchern zu führen. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) 3 g) Welche der folgenden Aussagen zu Vorschriften des HGB sind richtig? Aussage 1: Kaufleute haben gemäß § 140 Abs. 1 und 2 HGB zu Beginn des Gewerbes und für den Schluss eines Jeden Geschäftsjahres ein Inventar aufzustellen. Aussage 2: § 240 Abs. 1 und 2 und § 241 HGB enthalten Inventurvereinfachungsverfahren. Aussage 3: § 241a HGB regelt die größenabhängige Befreiung von der Pflicht zur Buchführung und Erstellung eines Inventars. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) h) Welche der folgenden Aussagen zu Vorschriften des HGB sind richtig? Aussage 1: § 266 HGB enthält Vorschriften für die Gliederung der Bilanz. Aussage 2: § 275 HGB enthält Vorschriften zur Aufstellung der Gewinn- und Verlustrechnung. Aussage 3: § 284 HGB enthält Vorschriften zur Anwendung der Grundsätze ordnungsmäßiger Buchfüh- rung. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. g Antwort zu Aufgabe h) Antwort zu Aufgabe i) i) Welche der folgenden Aussagen zu Vorschriften der AO sind richtig? Aussage 1: § 141 Abs. 1 AO erweitert den Kreis der Buchführungspflichtigen über die Kaufleute hinaus. Aussage 2: §§ 141, 142 AO enthalten Bestimmungen zur Aufzeichnung der Warenein- und Ausgänge. Aussage 3: § 145 AO enthält Anforderungen an die Beschaffenheit der Buchführung. Aussage 4: § 147 AO enthält Ordnungsvorschriften für die Aufbewahrung von Unterlagen. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) 4 j) Welche der folgenden Aussagen zu Grundsätzen ordnungsmäßiger Buchführung (GoB) sind richtig? Aussage 1: Die GoB sind Generalklauseln zur Auslegung und Ergänzung gesetzlicher Buchführungs- vorschriften. Aussage 2: Die deduktive Methode zur Herleitung der GoB besagt, dass die GoB auf dem Gewohnheitsrecht ehrenwerter Kaufleute beruhen. Aussage 3: Der Grundsatz der Wahrheit, der Grundsatz der Klarheit, der Grundsatz der Vorsicht und der Grundsatz der Wirtschaftlichkeit gehören zu den Grundsätzen ordnungsmäßiger Buchführung. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) k) Welche der folgenden Aussagen zu den Interessent*innen der Buchhaltung sind richtig? Aussage 1: Zum Kreis der internen Interessent*innen gehören an der Buchhaltung gehören die Unter- nehmensleitung und die Eigentümer*innen. Aussage 2: Zum Kreis der externen Interessent*innen gehören unter anderem Mitarbeiter*innen, Liefer- ant*innen, Kund*innen, Banken und Aufsichtsbehörden. Aussage 3: Internen und externen Interessent*innen sind auf der Grundlage des Gleichheitsgrundsatzes die gleichen Informationen zur Buchführung einheitlich offenzulegen. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) l) Welche der folgenden Aussagen zu den Interessent*innen der Buchhaltung sind richtig? Aussage 1: Die Pflicht zur öffentlichen Rechnungslegung für Unternehmen ist in § 1 Publizitätsgesetz (PublG) geregelt. Aussage 2: Die Pflicht zur öffentlichen Rechnungslegung wird an den Größenmerkmalen „Bilanzsumme“, „Gewinn“ und „Beschäftigtenzahl“ festgemacht. Aussage 3: Nur Unternehmen, die die drei Größenmerkmale am Tag des Ablaufs eines Geschäftsjahres (Abschlussstichtag) und für die zwei darauf folgenden Abschlussstichtage erfüllen sind publizitätspflichtig. Aussage 4: Das Größenkriterium „Beschäftigtenzahl“ ist erfüllt, wenn im Jahresdurchschnitt mehr als 20.000 Arbeitnehmer*innen beschäftigt sind. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) 5 m) Welche der folgenden Aussagen zur Bilanz sind richtig? Aussage 1: Der Begriff „Bilanz“ stammt aus dem englischsprachigen Raum und ist vom Wort „bill“ (Rechnung) abgeleitet. Aussage 2: Die Vermögensteile werden als „Aktiva“ bezeichnet und auf der rechten Seite der Bilanz aufgeführt. Aussage 3: Sie Schulden und Verbindlichkeiten bilden die „Passiva“ einer Bilanz. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) n) Welche der folgenden Aussagen zu Inventur und Inventar sind richtig? Aussage 1: Die Inventur ist die körperliche Bestandsaufnahme des Sachvermögens einer Unternehmung. Aussage 2: Das Inventar bildet eine detaillierte und umfassende Übersicht der Vermögensgegenstände und Schulden eines Unternehmens. Aussage 3: Die Inventur eines Unternehmens oder Kaufmanns muss am 31. Dezember des laufenden Geschäftsjahres erfolgen. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) o) Welche der folgenden Aussagen zur Veränderung der Bilanz durch Geschäftsvorfälle sind richtig? Aussage 1: Ein Aktivtausch erhöht die Bilanzsumme. Aussage 2: Eine Umschichtung zwischen den Positionen des Eigen- und Fremdkapitals ist ein Passivtausch. Aussage 3: Eine Aktiv-Passiv-Mehrung verändert die Bilanzsumme nicht. Aussage 4: Ein Passiv-Aktiv-Tausch vermindert die Bilanzsumme. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) 6 p) Welche der folgenden Aussagen zu Konten sind richtig? Aussage 1: Alle Konten müssen zum Abschlussstichtag zwingend einen Saldo aufweisen, der auf das Bilanzkonto übertragen werden muss. Aussage 2: Das Konto 100 „Kasse“ kann niemals zu einem Passivkonto werden. Aussage 3: Das Konto 113 „Bank-/Kontokorrentkonto“ kann zu einem Passivkonto werden. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) q) Welche der folgenden Aussagen zu Konten sind richtig? Aussage 1: Bei Passivkonten stehen Anfangsbestände und Zugänge auf der Sollseite. Aussage 2: Bei Aktivkonten steht ein Saldo i. d. R. auf der Habenseite, bei Passivkonten auf der Sollseite. Aussage 3: Bei Passivkonten steht ein Habensaldo auf der Sollseite. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) r) Welche der folgenden Aussagen zu Konten und Buchungen sind richtig? Aussage 1: Alle Aktiv- und Passivkonten erfüllen die Gleichung „Anfangsbestand + Zugänge = Abgänge + Endbestand“. Aussage 2: Ein aktiver Buchungssatz beginnt immer mit der Sollbuchung und schließt mit der Haben- buchung ab (Soll an Haben). Bei passiven Buchungssätzen ist die Buchung umgekehrt (Haben an Soll). Aussage 3: Bei korrekt durchgeführten Buchungen gilt die Gleichung: Summe aller Sollbuchungen = Summe aller Habenbuchungen. Aussage 4: Eine Buchung im Haben bedeutet immer eine Vermögensmehrung, eine Buchung im Soll immer eine Vermögensminderung. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r)","libVersion":"0.3.1","langs":""}