{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/zz_attachments/03 Rechnungsabgrenzungen-2.png","text":"Aufgabe 1: Buchhaltung (80 Punkte) Buchen Sie folgende Geschäftsvorfälle. Hinweis: Die Geschäftsvorfälle der einzelnen Teilaufgaben sind unabhängig voneinander zu buchen. a) (40 Punkte) Die Angestellte Schmidt (Geburisjahr 1964, ledig, keine Kinder, evangelische Konfession, wohnhaft und kirchensteuerpflichtig in NRW!) erhält von ihrem Arbeitgeber, der FUH AG, für den Monat Marz 2018 cinen Bruttolohn in Höhe von 2.672,50 € Bereits m Februar 2018 wurde éin Gehalsvorschuss in Hohe Vo 856 € ebenso wie die Nettolohnzahlungen, per Banküberweisung ausgezahlt, der mit der Märzab- rechnung verrechnet wird. Die einzubehaltende Lohnsteuer beträgt 341,91 €, der Arbeitgeberanteil zur Krankenversicherung 195,09 € und der Arbeitnehmeranteil zur Arbeitslosenversicherung 40,09 € Der von der Krankenkasse erhobene Zusatzbeitrag zur Krankenversicherung, dieser ist variabel und wird seit Januar 2015 direkt von der Lohn- und Gehaltszahlung einbehalten und is daher al Tel der Lohn- und Gehaltsabrechnung zu bericksichtigen, betragt 0,9 % und ist ausschlieBlich vom Arbeitnehmer 2u tra- gen.? Der Arbeitgeberanteil zur Pllegeversicherung beträgt 1,275 %.? Der Gesamtbeitragssatz zur Ren- tenversicherung belduft sich auf 18,6 %. Der auf die Lohnsteuer erhobene Solidaritatszuschlag betragt 55% Nehmen Sie die Buchungen zur Zahlung des Gehaltsvorschusses im Februar 2018 (Buch.-Nr. 110), zur Lohnabrechnung im Marz 2018 (Buch.-Nr. 120 — 150, die Uberweisung der einbehaltenen Sozialversi- cherungsbeirage an den Soziaersicherungsirager (Buch.-Nr. 160) sowie die Überweisung der einbehal- tenen Steuern an den Fiskus (Buch -r. 170) vor. Wie hoch ist der gesamte Krankenversicherungsbeitrag (nkl Sonderbeitrag) in Promille‘? Tragen Sie die- sen im Feld „Zusatz“ bei Buch-Ar 110 ein Um wieviel Promille* liegt der gesamte Lohnaufwand für den Arbeitgeber über dem auf der Lohnabrech- nung ausgewiesenen Bruttogehalt? Tragen Sie diesen im Feld „Zusatz“ bei Buch.-Nr. 120 ein. Beachten Sie Buchungsregel Vl Zur Berechnung der Werte können Sie das im Folgenden abgedruckte Lohnabrechnungsschema nutzen: e I I Il = _nr ] IO K S S T S S R A Y E IS B K T T E E N R E— ST S S N S AT T I A N S S |EAT\"EYTETET T — S E E S E— T S —— e o S S E R E— T o Y S IS I S P S ) S IS I E— CO Y K / SO B E S E EL— UTTE S ETV S S K E — L DUU MN A ME ME E","libVersion":"0.3.1","langs":"deu+eng"}