{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/31011-02-S1-Grundzüge der betrieblichen Steuerlehre_LT.pdf","text":"Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) 1 Überblick über das Steuersystem der Bundesr epublik Deutschland Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 2, column 1) Leistungsfähigkeits- prinzip Da die Nutzenfunktionen der einzelnen Steuerp ﬂ ichten individuell verschieden, aber nicht bekannt sind, muss die gesetzgebende Instanz von einem typisierten V erlauf der Nutzenfunktionen ausgehen. Das Leistungsfähigkeitsprinzip besagt, dass alle natürlichen Personen entspr echend ihr er wirtschaftlichen Leistungsfähigkeit ein pr ozentual gleiches Opfer bringen müssen. 1 Überblick über das Steuersystem der Bundesr epublik Deutschland 1.2 Besteuerungszwecke und ihr e Konsequenzen Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 3, column 1) 1.3 Begri ﬀ der Steuer n nach geltendem Recht 1.4 Einteilung der Steuer n Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 4, column 1) erfolgt danach, ob die die Steuerschuld zahlende Person, die/der Steuerzahler*in also, dur ch die Steuer wirtschaftlich belastet ist, oder ob die Belastung eine ander e Person tri ﬀ t. Dir ekte und indir ekte Steuer n Bei indir ekter Besteuerung hingegen ist wirtschaftlich Belastete*r eine ander e Person als die/der Steuerzahler*in: Die/der Steuerschuldner*in überwälzt seine Steuerschuld auf eine ander e Person. Bei dir ekten Steuer n sind Steuerzahler*in und wirtschaftlich Belastete*r ein- und dieselbe Person Gemeinschaftsteuer n sind Steuer n, bei denen eine oder mehr er e Komponenten der Steuerhoheit mindestens zwei Gebietskörperschaften gemeinsam zustehen Gemeinschaftsteuer n 1.5 Steuerhoheit Grundsätzlich haben nach Art. 70 Abs. 1 GG die Länder die Gesetz- gebungshoheit, d. h. das Recht zur Gesetzgebung (ausschließliche Gesetzgebungskompetenz der Länder). Das gilt aber nur insoweit, als nicht das Grundgesetz an ander er Stelle dem Bund das Gesetzgebungsr echt verleiht (ausschließliche Gesetzgebungskompetenz des Bundes). Neben der ausschließlichen Gesetzgebungskompetenz der Länder und der ausschließlichen Gesetzgebungs- kompetenz des Bundes gibt es die konkurrier ende Gesetzgebungskompetenz. Im Ber eich der konkurrier enden Gesetzgebung haben nach Art. 72 Abs. 1 GG die Länder solange und soweit die Gesetzgebungsbefugnis, wie der Bund von seinem Gesetzgebungsr echt keinen Gebrauch macht. Gesetzgebungshoheit Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 5 (row 1, column 2) 1 Überblick über das Steuersystem der Bundesr epublik Deutschland Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 6 (row 2, column 2) 1.1 Steueraufkommen 1 Überblick über das Steuersystem der Bundesr epublik Deutschland 27,5 % des Gesamtsteueraufkommens Bedeutung der Steuer n und einzelner Steuerar - ten überragende Rolle im System der ö ﬀ entlichen Einnahmen. überragende Bedeutung der Steuer n vom Einkommen (inkl. Lohnsteuer) einerseits und der Umsatzsteuer ander erseits Lohnsteuer mit weitem Abstand am wichtigsten Umsatzsteuer folgt mit einem Anteil von fast 23,0 % am Gesamtsteueraufkommen 1.2 Besteuerungszwecke und ihr e Konsequenzen Besteuerungszwecke klassischen Liberalismus r ein ﬁskalischen Zweck einzig zulässiger Zweck der Besteuerung die Bescha ﬀ ung der für die staatlichen Aufgaben erfor derlichen Mittel Wir d ein mit steigendem Einkommen sinkender Gr enznutzen angenommen, so er gibt sich ein pr ogr essiver Steuertarif Pr ogr essiver Einkommen- steuertarif Die Einkommen der natürlichen Personen können nicht nur auf ihr er Ent- stehungs-, sonder n auch auf ihr er V erwendungsseite besteuert wer den. Hieraus lässt sich eine allgemeine Besteuerung des V erbrauchs ableiten. Eine allgemeine V erbrauchsteuer gibt es heute in den meisten Industriestaaten in der Form der Umsatzsteuer - traditionell auch als Mehrwertsteuer bezeichnet Umsatzsteuer als allgemeine V er - brauchsteuer Eine pr ogr essive Gestaltung des Umsatzsteuertarifs ist technisch nicht dur chführbar . Ein r elativ gleich hoher Nutzenentzug ist somit dur ch eine allgemeine Ein- kommensverwendungssteuer im Gegensatz zur Einkommensentstehungssteuer , nicht err eichbar . Dennoch wir d die Umsatzsteuer allgemein als sinnvolle und wichtige Er gänzung der Einkommensteuer angesehen. Der Grund liegt darin, dass eine alleinige Erfassung der Einkommensentstehung bei dem hohen Finanzbedarf des Staates zu sehr hohen Steuersätzen führ en wür de. Dies, so wir d befür chtet, wür de zu einem Erlahmen des Erwerbs ﬂ eißes einerseits und zur Steuer ﬂ ucht ander erseits führ en. Umverteilungszielsetzung Umverteilung von Einkommen und V ermögen innerhalb der Bevölkerung herbeizuführ en. Einem derartigen Zweck dient in vielen Länder n die Erbschaft- und Schenkungsteuer . Auch dur ch eine V erschärfung der Pr ogr ession des Einkommensteuertarifs kann versucht wer den, dieses Ziel zu err eichen. Wirtschafts- för derung Leistungsfähigkeits- prinzip Da die Nutzenfunktionen der einzelnen Steuerp ﬂ ichten individuell verschieden, aber nicht bekannt sind, muss die gesetzgebende Instanz von einem typisierten V erlauf der Nutzenfunktionen ausgehen. Das Leistungsfähigkeitsprinzip besagt, dass alle natürlichen Personen entspr echend ihr er wirtschaftlichen Leistungsfähigkeit ein pr ozentual gleiches Opfer bringen müssen. Neben den ﬁ skalischen wer den mit steuerlichen Maßnahmen vielfache außer ﬁ skalische Zwecke verfolgt. Besonders verbr eitet sind steuerliche Maßnahmen zur Wirtschaftsför derung Außer ﬁ skalische Besteuerungs- zwecke Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 7 (row 3, column 2) Sozialpolitische Ziele So kann sie mit steuer gesetzlichen Maßnahmen z. B. eine br eiter e V ermögensstr euung anstr eben bzw . versuchen, einer V ermögenskonzentration entgegenzuwirken. 1.3 Begri ﬀ der Steuer n nach geltendem Recht Pr ohibitive Ziele So kann sie z. B. mit einer T abak- oder Alkoholsteuer versuchen, den T abak- oder Alkoholgenuss einzudämmen. Die Wirksamkeit derartiger pr ohibitiver Maßnahmen wir d aber häu ﬁ g angezweifelt. 1.4 Einteilung der Steuer n Legaldeﬁnition „... Geldleistungen, die nicht eine Gegenleistung für eine besonder e Leistung darstellen und von einem ö ﬀ entlich- r echtlichen Gemeinwesen zur Erzielung von Einnahmen allen auferlegt wer den, bei denen der T atbestand zutri ﬀ t, an den das Gesetz die Leistungsp ﬂ icht knüpft; die Erzielung von Einnahmen kann Neben- zweck sein.“ T atbestands- merkmale Bemessungsgrundlage kann hierbei entweder das V ermögen oder aber der Ertrag aus dem V ermögen sein Zur erstgenannten Gruppe gehört vor allem die Grundsteuer Zur Gruppe der an den Ertrag anknüpfenden Besitzsteuer n wer den vor allem die Einkommen-, Körperschaft- und Gewerbesteuer gezählt. Besitzsteuer n . V erkehrsteuer n sind Steuer n, die an V or gänge des Rechts- oder Wirtschaftsverkehrs anknüpfen, so z. B. an den V erkauf von W ar en oder Erzeugnissen (Umsatzsteuer) oder an den V erkauf von Grundstücken (Grunderwerbsteuer). Zu den V erkehrsteuer n wer den vor allem die Umsatz-, Grunderwerb-, V ersicherungs- und die Rennwett- und Lotteriesteuer ger echnet V erkehrssteuer n Sonderstellung der Umsatzsteuer Eine Sonderstellung nimmt die Umsatzsteuer ein. Sie gehört zwar r echtlich zu den V erkehrsteuer n, ihr e wirtschaftliche Wirkung ist aber die einer allgemeinen V erbrauchsteue Zölle wer den bei der Einfuhr von Gegenständen in das Inland (Zollgebiet) erhobenZölle V erbrauchsteuer n V erbrauchsteuer n sind dadur ch gekennzeichnet, dass ihr e Bemessungsgrundlagen an den V erbrauch von Gegenständen anknüpfen. zu den Substanzsteuer n die Grund-, Erbschaft- und Schenkungsteuer Benannt sind diese Gruppen von Steuer n nach den jeweiligen (Haupt-)Bemessungsgrundlagen der ihnen zuger echneten Steuerarten. So bemessen sich die Ertragsteuer n nach Erträgen, die Substanzsteuer n nach einer im Gesetz näher de ﬁ nierten (V ermögens-)Substanz und die V erkehrsteuer n nach V or gängen des Rechts- oder Wirtschaftsverkehrs Ertrag-, Substanz-, V erkehrsteuer n Zu den Ertragsteuer n gehör en die Einkommen-, Körperschaft- und Gewerbesteuer Nicht in der Systematik enthalten sind die V erbrauchsteuer n sowie die Zölle Zu den V erkehrsteuer n r echnen vor allem die Umsatz-, Grunderwerb-, V ersicherungs- und die Rennwett- und Lotteriesteuer . Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 8 (row 4, column 2) erfolgt danach, ob die die Steuerschuld zahlende Person, die/der Steuerzahler*in also, dur ch die Steuer wirtschaftlich belastet ist, oder ob die Belastung eine ander e Person tri ﬀ t. Dir ekte und indir ekte Steuer n Bei indir ekter Besteuerung hingegen ist wirtschaftlich Belastete*r eine ander e Person als die/der Steuerzahler*in: Die/der Steuerschuldner*in überwälzt seine Steuerschuld auf eine ander e Person. Bei dir ekten Steuer n sind Steuerzahler*in und wirtschaftlich Belastete*r ein- und dieselbe Person Überwälzungspr oblematik Kritisch sei angemerkt, dass eine Überwälzung dir ekter Steuer n keinesfalls ausgeschlossen, und eine Überwälzung indir ekter Steuer n keinesfalls gesichert ist. So wer den die Schuldner*innen sowohl von Einkommen- als auch von Umsatzsteuer in aller Regel versuchen, die von ihnen gezahlten Steuer n auf die Abnehmer*innen ihr er Erzeugnisse oder Leistungen zu überwälzen Bundes-, Landes-, Gemeinde- und Gemeinschaftsteuer n Unter Bundessteuer n wer den Steuer n verstanden, bei denen der Bund entweder die Gesetzgebungs- oder die Ertrags- oder die V erwaltungshoheit besitzt Aus staats- und verfassungsr echtlicher Sicht lassen sich die Steuer n nach der Steuerhoheit einteilen. Hierbei lassen sich Bundes-, Landes-, Gemeinde-, und Gemeinschaftsteuer n unterscheiden Steuerhoheit 1.5 Steuerhoheit Bei Anwendung des V erbundsystems hingegen sind die einzelnen ö ﬀ entlichen Hände nach einem bestimmten Schlüssel am Steueraufkommen beteiligt. Ertragshoheit Bei Anwendung des T r ennsystems wir d das Steueraufkommen aus jeder einzelnen Steuerart ausschließlich einer bestimmten Gebietskörperschaft zuerkannt. Länder haben von der ihnen verbliebenen Gesetzgebungsbefugnis z. T . dadur ch Gebrauch gemacht, dass sie die Befugnis zur Normsetzung ihr en Landkr eisen, Gemeinden oder Gemeindeverbänden übertragen haben. Den Gemeinden steht darüber hinaus gem. Art. 106 Abs. 6 GG das Recht zu, die Hebesätze der Realsteuer n, d. h. der Gewerbe- und der Grundsteuer , festzusetzen. heute alle wichtigen Steuer gesetze Bundesgesetze Alle wichtigen Steuer gesetze Bundesgesetze Gemeinschaftsteuer n sind Steuer n, bei denen eine oder mehr er e Komponenten der Steuerhoheit mindestens zwei Gebietskörperschaften gemeinsam zustehen Gemeinschaftsteuer n Grundsätzlich haben nach Art. 70 Abs. 1 GG die Länder die Gesetz- gebungshoheit, d. h. das Recht zur Gesetzgebung (ausschließliche Gesetzgebungskompetenz der Länder). Das gilt aber nur insoweit, als nicht das Grundgesetz an ander er Stelle dem Bund das Gesetzgebungsr echt verleiht (ausschließliche Gesetzgebungskompetenz des Bundes). Neben der ausschließlichen Gesetzgebungskompetenz der Länder und der ausschließlichen Gesetzgebungs- kompetenz des Bundes gibt es die konkurrier ende Gesetzgebungskompetenz. Im Ber eich der konkurrier enden Gesetzgebung haben nach Art. 72 Abs. 1 GG die Länder solange und soweit die Gesetzgebungsbefugnis, wie der Bund von seinem Gesetzgebungsr echt keinen Gebrauch macht. Gesetzgebungshoheit Nicht in der Systematik enthalten sind die V erbrauchsteuer n sowie die Zölle Zu den V erkehrsteuer n r echnen vor allem die Umsatz-, Grunderwerb-, V ersicherungs- und die Rennwett- und Lotteriesteuer . Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 9 (row 5, column 2) Für sie gilt nach Art. 106 Abs. 3 GG ein V erbundsystem Gemeinschaftsteuer n Art. 106 Abs. 7 GG Gemeinden und Gemeindeverbände erhalten nach Art. 106 Abs. 7 GG gemeinsam von dem Länderanteil am Gesamtaufkommen der Gemeinschaftsteuer n einen dur ch Landesgesetz zu bestimmenden Anteil . Danach sind die wichtigsten Steuer n Gemeinschaftsteuer n, nämlich die Einkommensteuer , die Körperschaftsteuer und die Umsatzsteuer Art. 106 Abs. 5 GG Art. 106 GGDas deutsche V erfassungsr echt enthält eine Kombination aus T r enn- und V erbundsystem Gemeinden erhalten nach Art. 106 Abs. 5 GG einen Anteil am Aufkommen der Einkommensteuer . Der Anteil bemisst sich nach der Höhe des Einkommensteueraufkommens innerhalb der jeweiligen Gemeinde Anteile von Bund und Länder n an der Umsatzsteuer wer den dur ch einfaches Bundesgesetz festgelegt und häu ﬁ g geändert Aufkommen der Einkommen- und Körperschaftsteuer sind Bund und Länder je zur Hälfte beteiligt Das Aufkommen der Realsteuer n (Gewerbe- und Grundsteuer) steht den Gemeinden zu (Art. 106 Abs. 6 Satz 1 GG) Die Realsteuer n stellen die wichtigste Einnahmequelle der Gemeinden dar . Bund und Länder wer den dur ch eine Umlage an dem Aufkommen der Gewerbesteuer beteiligt Realsteuer n Der Bund verwaltet gem. Art. 108 Abs. 1 GG mit Hilfe von Bundes ﬁ nanzbehör den die Zölle und Finanzmonopole, die Einfuhrumsatzsteuer , die bundesgesetzlich ger egelten V erbrauchsteuer n, die Abgaben im Rahmen der Eur opäischen Gemeinschaften Die übrigen Steuer n wer den dur ch Landes ﬁ nanzbehör den verwaltet (Art. 108 Abs. 2 GG). Soweit die Landes ﬁ nanzbehör den Steuer n verwalten, die ganz oder z. T . dem Bund zu ﬂ ie- ßen, wer den sie im Auftrag des Bundes tätig (Art. 108 Abs. 3 GG V erwaltungshoheit Die dritte Komponente der Steuerhoheit ist die V erwaltungshoheit. Sie beinhaltet das Recht, die Steuer n zu verwalten Art. 108 GG unterscheidet zwischen der V erwaltung der Steuer n dur ch Bundes ﬁ nanzbehör den, Landes ﬁ nanzbehör den und Behör den der Gemeinden und Gemeindeverbände Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 10 (row 2, column 3) Neben den ﬁ skalischen wer den mit steuerlichen Maßnahmen vielfache außer ﬁ skalische Zwecke verfolgt. Besonders verbr eitet sind steuerliche Maßnahmen zur Wirtschaftsför derung Außer ﬁ skalische Besteuerungs- zwecke Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 11 (row 3, column 3) zu den Substanzsteuer n die Grund-, Erbschaft- und Schenkungsteuer Benannt sind diese Gruppen von Steuer n nach den jeweiligen (Haupt-)Bemessungsgrundlagen der ihnen zuger echneten Steuerarten. So bemessen sich die Ertragsteuer n nach Erträgen, die Substanzsteuer n nach einer im Gesetz näher de ﬁ nierten (V ermögens-)Substanz und die V erkehrsteuer n nach V or gängen des Rechts- oder Wirtschaftsverkehrs Ertrag-, Substanz-, V erkehrsteuer n Zu den Ertragsteuer n gehör en die Einkommen-, Körperschaft- und Gewerbesteuer Workspace ' 1 Überblick über das Steuersystem der Bundesrepublik Deutschland' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 12 (row 4, column 3) Nicht in der Systematik enthalten sind die V erbrauchsteuer n sowie die Zölle Zu den V erkehrsteuer n r echnen vor allem die Umsatz-, Grunderwerb-, V ersicherungs- und die Rennwett- und Lotteriesteuer . Länder haben von der ihnen verbliebenen Gesetzgebungsbefugnis z. T . dadur ch Gebrauch gemacht, dass sie die Befugnis zur Normsetzung ihr en Landkr eisen, Gemeinden oder Gemeindeverbänden übertragen haben. Den Gemeinden steht darüber hinaus gem. Art. 106 Abs. 6 GG das Recht zu, die Hebesätze der Realsteuer n, d. h. der Gewerbe- und der Grundsteuer , festzusetzen. heute alle wichtigen Steuer gesetze Bundesgesetze Alle wichtigen Steuer gesetze Bundesgesetze Workspace '2 Am Vorgang der Bestellung beteiligte Personen und Institutionen' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) 2.1 Einführung 2 Am V or gang der Besteuerung beteiligte Personen und Institutionen 2.2 Steuerpﬂichtige, Steuerschuldner*in, Steuerzahler*in Steuerschuldner*in W er im konkr eten Fall Steuer - schuldner*in ist, richtet sich nach den Einzelsteuer gesetzen (§ 43 AO) Eine Steuerschuld entsteht mit T atbestandsverwirklichung und nicht erst aufgrund eines besonder en Tätigwer dens einer Finanzbehör de (§ 38 AO) Jede*r Steuerschuldner*in ist ein*e Steuerpﬂichtige*r , aber nicht jede*r Steuerpﬂichtige ist ein*e Steuerschuldner*in Steuerschuldner*in ist jede/jeder , die/der einen T atbestand verwirklicht, an den ein Steuer gesetz eine Leistungsp ﬂ icht knüpft Steuer - pﬂichtige*r So unterliegen natürliche Personen bei V orliegen der V oraussetzungen des § 1 EStG der Einkommensteuerp ﬂ icht, d. h. die entspr echenden natürlichen Personen sind Steuerp ﬂ ichtige i. S. d. § 33 AO. Kapitalgesellschaften unterliegen zwar nicht der Einkommen-, dafür aber bei V orliegen der V oraussetzungen des § 1 KStG der Körperschaftsteuerp ﬂ icht. Sie sind damit ebenfalls Steuerp ﬂ ichtige i. S. d. § 33 AO. Steuerp ﬂ ichtige*r ist nach § 33 Abs. 1 AO jede/jeder , die/der eine ihr/ihm dur ch ein Steuer gesetz auferlegte V erp ﬂ ichtung zu erfüllen hat . V on besonder er Bedeutung ist in diesem Zusammenhang die V erp ﬂ ichtung einer Steuerschuldnerin/eines Steuerschuldners zur Steuerzahlung. Workspace '2 Am Vorgang der Bestellung beteiligte Personen und Institutionen' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 2, column 1) Das Steuerr echt hat eine eigene Gerichtsbarkeit, die Finanzgerichtsbarkeit. Diese ist in der Finanzgerichtsor dnung (FGO) ger egelt. Gerichte der Finanzgerichtsbarkeit sind nach § 2 FGO: \u0000 in den Länder n die Finanzgerichte (FG) als ober e Landesgerichte, \u0000 im Bund der Bundes ﬁ nanzhof (BFH) mit Sitz in München. Gerichtsbar - keit Workspace '2 Am Vorgang der Bestellung beteiligte Personen und Institutionen' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 1, column 2) Steuer - pﬂichtige Beteiligte sind zunächst einmal die einzelnen der Besteuerung unterworfenen Personen, die Steuerp ﬂ ichtigen, Steuerschuldner*innen oder Steuerzahler*innen, wie sie in den Steuer gesetzen genannt wer den. 2.1 Einführung 2 Am V or gang der Besteuerung beteiligte Personen und Institutionen Zur Erfüllung ihr er steuerlichen P ﬂ ichten bedienen sich Steuerp ﬂ ichtige häu ﬁ g ander er Personen. Diese haben dann in aller Regel zugleich die Aufgabe, für eine möglichst vorteilhafte Gestaltung der steuerlichen Angelegenheiten ihr er Auftraggeber*innen zur sor gen. Steuerberatung, Steuerabteilungen Gerichte Bestehen Str eitigkeiten zwischen Steuerp ﬂ ichtigen und der Finanzbehör de, so wer den oft Gerichte, die Gerichte der Finanzgerichtsbarkeit, zur Entscheidung angerufen Beteiligte auf Seiten des Staates sind die für die einzelnen Steuerfälle zuständigen Finanzbehör denFinanz- behör den 2.2 Steuerpﬂichtige, Steuerschuldner*in, Steuerzahler*in Steuerschuldner*in W er im konkr eten Fall Steuer - schuldner*in ist, richtet sich nach den Einzelsteuer gesetzen (§ 43 AO) Eine Steuerschuld entsteht mit T atbestandsverwirklichung und nicht erst aufgrund eines besonder en Tätigwer dens einer Finanzbehör de (§ 38 AO) Jede*r Steuerschuldner*in ist ein*e Steuerpﬂichtige*r , aber nicht jede*r Steuerpﬂichtige ist ein*e Steuerschuldner*in Steuerschuldner*in ist jede/jeder , die/der einen T atbestand verwirklicht, an den ein Steuer gesetz eine Leistungsp ﬂ icht knüpft Steuerzahler*in ist diejenige/derjenige, die/der aufgrund einer gesetzlichen V erp ﬂ ichtung eine Steuerschuld an den Fiskus entrichtet Steuerzahler*in So hat die Lohnsteuer gem. § 38 i. V . m. § 41a EStG nicht die/der Arbeitnehmer*in, sonder n an der en/dessen Stelle die/ der Arbeitgeber*in zu entrichten Die/der Arbeitnehmer*in ist also Steuerschuldner*in, die/der Arbeitgeber*in hingegen Steuerzahler*in. Bundes- und Landes ﬁ nanz- behör den Der Aufbau der Finanzverwaltung ist im Gesetz über die Finanzverwaltung (FVG) ger egelt. Unterschieden wir d dort zwischen Bundes- und Landes ﬁ nanzbehör de Die Bundes ﬁ nanzbehör den verwalten die Zölle und V erbrauchsteuer n Das gilt auch für die Besitz- und V erkehrsteuer n, die Gemeinschaftsteuer n sind, der en Aufkommen also nach Art. 106 Abs. 3 GG Bund und Länder n gemeinsam zusteh die Landes ﬁ nanzbehör den die Besitz- und V erkehrsteuer n (Art. 108 GG V erwaltung der Steuer n 2.3 Finanzbehör den Steuer - pﬂichtige*r So unterliegen natürliche Personen bei V orliegen der V oraussetzungen des § 1 EStG der Einkommensteuerp ﬂ icht, d. h. die entspr echenden natürlichen Personen sind Steuerp ﬂ ichtige i. S. d. § 33 AO. Kapitalgesellschaften unterliegen zwar nicht der Einkommen-, dafür aber bei V orliegen der V oraussetzungen des § 1 KStG der Körperschaftsteuerp ﬂ icht. Sie sind damit ebenfalls Steuerp ﬂ ichtige i. S. d. § 33 AO. Steuerp ﬂ ichtige*r ist nach § 33 Abs. 1 AO jede/jeder , die/der eine ihr/ihm dur ch ein Steuer gesetz auferlegte V erp ﬂ ichtung zu erfüllen hat . V on besonder er Bedeutung ist in diesem Zusammenhang die V erp ﬂ ichtung einer Steuerschuldnerin/eines Steuerschuldners zur Steuerzahlung. Workspace '2 Am Vorgang der Bestellung beteiligte Personen und Institutionen' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 2, column 2) Die für die Finanzverwaltung zuständige oberste Landesbehör de des jeweiligen Bundeslands leitet die Landes ﬁ nanzverwaltung (§ 3 Abs. 2 FVG) Das Bundesministerium der Finanzen (abgekürzt BdF oder BMF) leitet die Bundes ﬁ nanzverwaltung (§ 3 Abs. 1 FVG) Oberste Behör den Bundesﬁnanz- behör den das Bundeszentralamt für Steuer n und die Generalzolldir ektion als Oberbehör den die Hauptzollämter einschließlich ihr er Dienststellen (Zollämter) und die Zollfahndungsämter als örtliche Behör den das Bundesministerium der Finanzen als oberste Behör de Oberbehör den, soweit sie nach dem FVG oder nach Landesr echt als Landesﬁnanzbehör den eingerichtet wur den Die Finanzministerien der Länder als die für die Finanzverwaltung zuständigen obersten Landesbehör den die Finanzämter als örtliche Behör den Ober ﬁ nanzdir ektionen (OFD) als Mittelbehör den, soweit eingerichtet. Einige Länder verzichten auf Ober ﬁ nanzdir ektionen. An der en Stelle können dann Oberbehör den tr eten; Landesﬁnanz- behör den Die örtliche Zuständigkeit richtet sich nach den V orschriften der §§ 17-29 AO. Zuständigkeit örtlicher Behör den die Hauptzollämter einerseits und die Finanzämter ander erseits, sind für die Bearbeitung der einzelnen Zoll- bzw . Steuerfälle zuständig 2.4 Finanzgerichtsbarkeit einen über geor dneten Senat, den Gr oßen Senat (§ 11 FGO). Dieser entscheidet dann, wenn ein Senat des Bundes ﬁ nanzhofs von der Entscheidung eines ander en Senats oder des Gr oßen Senats abweichen will (§ 11 Abs. 2 FGO). Bundes- ﬁnanzhof In gleicher W eise wie die Finanzgerichte ist auch der Bundes ﬁ nanzhof aufgebaut (§ 10 FGO). Außer den Einzelsenaten hat der Bundes ﬁ nanzhof Jedes Finanzgericht besteht aus einem oder mehr er en Senaten (§ 5 Abs. 2 FGO). Es hat eine Präsidentin/einen Präsidenten, die den Senaten vorsitzenden Richter*innen und weiter e Richter*innen, die den einzelnen Senaten angehör en (§ 5 Abs. 1 FGO). Finanz- gericht V oraussetzung für die Anerkennung derartiger Gesellschaften ist nach § 50 Abs. 1 StBerG, dass die Mitglieder des V orstandes, die Geschäftsführ er*innen oder die persönlich haftenden Gesellschafter*innen Steuerberater*innen sind. Steuerberatungs- gesellschaften Neben Steuerberater*innen und Steuerbevollmächtigten kennt das StBerG Steuerberatungsgesellschaften. Diese können nach § 49 StBerG in den Rechtsformen der AG, der KGaA, der GmbH, der OHG, der KG und der Partner - schaftsgesellschaft geführt wer den. Steuerberater*innen haben nach § 33 StBerG die Aufgabe, ihr e Auftraggeber*innen (Mandant*innen) in ihr en steuerlichen Angelegenheiten zu beraten, zu vertr eten und ihnen bei Erfüllung ihr er steuerlichen P ﬂ ichten Hilfe zu leisten. Steuer - berater*innen 2.5 Steuerberatende Berufe Neben Steuerberater*innen, Steuerbevollmächtigten und Steuerberatungsgesellschaften sind nach § 3 StBerG zur geschäftsmäßigen Hilfeleistung in Steuersachen noch Rechtsanwält*innen, Wirtschaftsprüfer*innen, Wirtschaftsprüfungsgesellschaften, ver eidigte Buchprüfer*innen und Buchprüfungsgesellschaften befugt. Sonstige zur Steuerberatung ber echtigte Personen In § 3 StBerG sind die zur geschäftsmäßigen Hilfeleistung in Steuersachen befugten Personen abschließend aufgezählt. Geschäftsmäßig beinhaltet selbständig. Nicht unter § 3 StBerG fällt demnach eine unselbständige Hilfeleistung in Steuersachen, d. h. also eine Tätigkeit als Arbeitnehmer*in der/des Steuerp ﬂ ichtigen. Arbeitnehmer*innen einer/eines Steuerp ﬂ ichtigen dürfen somit der en/dessen steuerliche Angelegenheiten bearbeiten. Steuerabteilungen in Gr oßbetrieben Das Steuerr echt hat eine eigene Gerichtsbarkeit, die Finanzgerichtsbarkeit. Diese ist in der Finanzgerichtsor dnung (FGO) ger egelt. Gerichte der Finanzgerichtsbarkeit sind nach § 2 FGO: \u0000 in den Länder n die Finanzgerichte (FG) als ober e Landesgerichte, \u0000 im Bund der Bundes ﬁ nanzhof (BFH) mit Sitz in München. Gerichtsbar - keit Workspace '3 Rechtsquellen, Verwaltungsvorschriften, Rechtsprechung, Schrifttum' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 2, column 1) Doppel- besteuerungs- abkommen Doppelbesteuerungsab- kommen sind völkerr echtliche V erträge. Sie erhalten innerstaatliche Rechtsnormqualität erst dur ch ein Zustimmungsgesetz (T ransformationsgesetz) des Bundes (Art. 59 GG). Mit der T ransformation des Abkommens in nationales Recht wir d das Dop- pelbesteuerungsabkommen zum Gesetz im formellen Sinne. Derartige Abkommen sollen vor allem verhinder n, dass Einkünfte oder V ermögensteile einer/eines Steuerp ﬂ ichtigen sowohl im Inland als auch im Ausland besteuert wer den, bzw . es soll err eicht wer den, dass die doppelte Besteuerung dur ch eine Anr echnung der im ander en V ertragsstaat gezahlten Steuer n gemindert oder beseitigt wir d. Sie wer den auf einer über geor dneten Hierar chieebene der Exekutive für der en nachgeor dnete Behör den erlassen. Diese Ermächtigung ist der Rechtsgrund für eine V ielzahl bundeseinheitlicher V erwaltungsvorschriften Hinsichtlich dieser Steuer n ist gem. Art. 85 Abs. 2 GG die Bundesr egierung zum Erlass allgemeiner V erwaltungsvorschriften, die der Zustimmung des Bundesrates bedürfen, ermächtigt 3.3 V erwaltungsvorschriften Folglich hat die Bundesr egierung in allen bundeseigenen V erwaltungen die höchste Kompetenz zum Erlass von V erwaltungsvorschriften (Art. 86 GG); entspr echendes gilt grundsätzlich für die Landesr egierungen in ihr em jeweiligen Land V erwaltungsvorschriften beschäftigen sich mit Fragen der Gesetzesanwendung sowie mit Or ganisationsfragen der V erwaltung Für die von Landesﬁnanzbehör den verwalteten Steuer n, die ganz oder zum T eil dem Bund zuﬂießen, gilt eine wichtige Besonderheit Erlasse der Ministerie In wichtigen Fragen versuchen die Länder ﬁ nanzminister*innen meistens eine einheitliche Ansicht zu vertr eten. Diese kommt dann in gleichlautenden Erlassen der Länder ﬁ nanzminister*innen zum Ausdruck. erlässt das Bundesministerium für Finanzen (abgekürzt „BdF“ oder „BMF“ genannt) in Person der/des Bundesminister*in für Finanzen eine V ielzahl weiter er V er - waltungsvorschriften. Schr eiben des BMF 3.4 Rechtspr echung V erwaltungsvorschriften binden lediglich die V erwaltung, nicht hingegen die Steuerpﬂichtigen und die GerichteBindung der V erwaltung Anwendung von BFH- Urteilen Üblicherweise wendet die Finanzverwaltung nämlich Entscheidungen des BFH sofort nach Bekanntwer den auf gleichgelagerte Fälle an Workspace '3 Rechtsquellen, Verwaltungsvorschriften, Rechtsprechung, Schrifttum' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 1, column 2) 3.2 Rechtsquellen der Besteuerung 3 Rechtsquellen, V erwaltungsvorschriften, Rechtspr echung, Schrifttum Steuer gesetze Rechtsquellen der Besteuerung sind die Gesetze, in erster Linie die Steuer gesetze . Eine Besteuerung ohne gesetzliche Grundlage ist r echtswidrig (Grundsatz der Gesetzmäßigkeit der Besteuerung). Gesetz ist nach § 4 AO jede Rechtsnorm. Gesetze im materiellen Sinne sind alle abstrakten und gener ellen Regeln , die zu einer bestimmten Zeit in einem bestimmten Gebiet für alle Personen verbindlich sind und von der staatlichen Gewalt garantiert wer den. Gesetze im formellen sind zugleich fast alle auch Gesetze im materiellen Sinne; die Steuer gesetze sind es ausnahmslos. Gesetze im materiellen Sinne Gesetze im formellen Sinne Einziges V erfassungsgesetz des Bundes ist das Grundgesetz vom 23.5.1949. Es hat V orrang vor einfachen Gesetzen. Die in ihm verankerten Grundr echte binden gem. Art. 1 Abs. 3 GG Gesetzgebung, vollziehende Gewalt und Rechtspr echung als unmittelbar geltendes Recht. Gesetze im formellen Sinne sind alle Rechtsnormen, die in einem förmlichen , verfassungsmäßig vor geschriebenen V erfahr en zustande kommen, or dnungsgemäß ausgefertigt und verkündet wor den sind. Handelt es sich bei dem Gesetz um ein Bundesgesetz , so kommt dieses nach Art. 78 GG dadur ch zustande, dass es vom Bundestag beschlossen wir d und ihm der Bundesrat zustimmt. Die Ausfertigung des Gesetzes wir d nach Art. 82 Abs. 1 GG von der Bundespräsidentin/vom Bundespräsidenten vor genommen; verkündet wir d es dur ch V erö ﬀ entlichung im Bundesgesetzblatt. Steuer gesetze wer den - ohne dass dies verfassungsmäßig erfor derlich wär e - zusätzlich immer im Bundessteuerblatt T eil I verö ﬀ entlicht. Wichtige formelle Steuer gesetze Dies sind Rechtsnormen, die nicht in einem förmlichen Gesetzgebungsverfahr en zustande kommen, sonder n von der Exekutive erlassen, „ver or dnet “, wer den. Rechtsver or dnungen Sind ausschließlich Gesetze im materiellen Sinne Nach Art. 80 Abs. 1 GG können die Bundesr egierung, ein*e Bundesminister*in oder die Landesr egierungen ermächtigt wer den, Rechtsver or dnungen zu erlassen. Die Rechtsver or dnung muss sich in dem von der gesetzgebenden Instanz gezogenen V er or dnungsrahmen halten Rechtsver or dnungen können von der/dem V er or dnungsgebenden nicht nach Belieben erlassen wer den. Dies wür de dem Prinzip der Gewaltenteilung widerspr echen. Rechtsver or dnungen bedürfen nach Art. 80 Abs. 2 GG der Zustimmung des Bundesrates, sofer n das zugrundeliegende Bundesgesetz ebenfalls der Zustimmung des Bundesrates bedarf Nach Art. 80 Abs. 1 GG müssen Inhalt, Zweck und Ausmaß der erteilten Ermächtigung zum Erlass einer Rechtsver or dnung im zugrundeliegenden förmlichen Gesetz bestimmt sein Dur chführungsver or dnungen V erbindlichkeit von Gesetzen Ein förmliches Gesetz kann grundsätzlich nur dann r echtswidrig sein, wenn es gegen die V erfassung verstößt kann von dem zur Entscheidung berufenen Gericht, in steuerlichen Angelegenheiten also von einem Finanzgericht oder dem BFH, festgestellt wer den. Dies hat die Nichtanwendbarkeit der entspr echenden Norm zur Folge. Hält ein Gericht ein Gesetz, auf dessen Gültigkeit es bei einer anstehenden Entscheidung ankommt, für verfassungswidrig, so hat es nach Art. 100 Abs. 1 GG das V erfahr en auszusetzen und die Entscheidung des V erfassungsgerichts einzuholen. Eine Rechtsver or dnung kann nicht nur wegen einer Kollision mit der V erfassung r echtswidrig sein, sonder n auch deshalb, weil sie gegen das zugrundeliegende förmliche Gesetz verstößt. Alle materiellen Gesetze , also sowohl die förmlichen Gesetze als auch die Rechtsver or dnungen, sind als Rechtsnormen allgemein verbindlich . Sie sind also sowohl von den einzelnen Staatsbür ger*innen als auch den Behör den und den Gerichten zu beachten Workspace '3 Rechtsquellen, Verwaltungsvorschriften, Rechtsprechung, Schrifttum' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 2, column 2) Doppel- besteuerungs- abkommen Doppelbesteuerungsab- kommen sind völkerr echtliche V erträge. Sie erhalten innerstaatliche Rechtsnormqualität erst dur ch ein Zustimmungsgesetz (T ransformationsgesetz) des Bundes (Art. 59 GG). Mit der T ransformation des Abkommens in nationales Recht wir d das Dop- pelbesteuerungsabkommen zum Gesetz im formellen Sinne. Derartige Abkommen sollen vor allem verhinder n, dass Einkünfte oder V ermögensteile einer/eines Steuerp ﬂ ichtigen sowohl im Inland als auch im Ausland besteuert wer den, bzw . es soll err eicht wer den, dass die doppelte Besteuerung dur ch eine Anr echnung der im ander en V ertragsstaat gezahlten Steuer n gemindert oder beseitigt wir d. Sie wer den auf einer über geor dneten Hierar chieebene der Exekutive für der en nachgeor dnete Behör den erlassen. Diese Ermächtigung ist der Rechtsgrund für eine V ielzahl bundeseinheitlicher V erwaltungsvorschriften Hinsichtlich dieser Steuer n ist gem. Art. 85 Abs. 2 GG die Bundesr egierung zum Erlass allgemeiner V erwaltungsvorschriften, die der Zustimmung des Bundesrates bedürfen, ermächtigt 3.3 V erwaltungsvorschriften Folglich hat die Bundesr egierung in allen bundeseigenen V erwaltungen die höchste Kompetenz zum Erlass von V erwaltungsvorschriften (Art. 86 GG); entspr echendes gilt grundsätzlich für die Landesr egierungen in ihr em jeweiligen Land V erwaltungsvorschriften beschäftigen sich mit Fragen der Gesetzesanwendung sowie mit Or ganisationsfragen der V erwaltung Für die von Landesﬁnanzbehör den verwalteten Steuer n, die ganz oder zum T eil dem Bund zuﬂießen, gilt eine wichtige Besonderheit Erlasse der Ministerie In wichtigen Fragen versuchen die Länder ﬁ nanzminister*innen meistens eine einheitliche Ansicht zu vertr eten. Diese kommt dann in gleichlautenden Erlassen der Länder ﬁ nanzminister*innen zum Ausdruck. Steuer -Richtlinien und – Anwendungs- erlasse die Rechtspr echung i nsgesamt doch eine außer or dentlich gr oße Bedeutung für die Fortentwicklung des Steuerr echts und für die praktische Arbeit Entscheidungen der Steuer gerichte binden gem. § 110 Abs. 1 FGO lediglich die an dem jeweiligen V erfahr en Beteiligten, also die/den Kläger*in und die/den Beklagte*n. Sie gelten lediglich für den entschiedenen Einzelfall Einzelfall- entscheidungen Das bedeutet, dass die Finanzverwaltung ein Urteil eines Finanzgerichtes oder des BFH nur in dem entschiedenen Einzelfall, nicht jedoch in weiter en gleichgelagerten Fällen anzuwenden hat. 3.4 Rechtspr echung V erwaltungsvorschriften binden lediglich die V erwaltung, nicht hingegen die Steuerpﬂichtigen und die GerichteBindung der V erwaltung Anwendung von BFH- Urteilen Üblicherweise wendet die Finanzverwaltung nämlich Entscheidungen des BFH sofort nach Bekanntwer den auf gleichgelagerte Fälle an Ausnahmen Ausnahmen macht sie lediglich häu ﬁ ger dann, wenn der BFH von einer in einer bundeseinheitlichen V erwaltungsanor dnung vertr etenen Rechtsansicht abweicht. Das gilt vor allem dann, wenn diese Rechtsansicht ber eits seit langem praktiziert und allgemein anerkannt wir d. V erbindlichkeit von Gesetzen Ein förmliches Gesetz kann grundsätzlich nur dann r echtswidrig sein, wenn es gegen die V erfassung verstößt kann von dem zur Entscheidung berufenen Gericht, in steuerlichen Angelegenheiten also von einem Finanzgericht oder dem BFH, festgestellt wer den. Dies hat die Nichtanwendbarkeit der entspr echenden Norm zur Folge. Hält ein Gericht ein Gesetz, auf dessen Gültigkeit es bei einer anstehenden Entscheidung ankommt, für verfassungswidrig, so hat es nach Art. 100 Abs. 1 GG das V erfahr en auszusetzen und die Entscheidung des V erfassungsgerichts einzuholen. Eine Rechtsver or dnung kann nicht nur wegen einer Kollision mit der V erfassung r echtswidrig sein, sonder n auch deshalb, weil sie gegen das zugrundeliegende förmliche Gesetz verstößt. Alle materiellen Gesetze , also sowohl die förmlichen Gesetze als auch die Rechtsver or dnungen, sind als Rechtsnormen allgemein verbindlich . Sie sind also sowohl von den einzelnen Staatsbür ger*innen als auch den Behör den und den Gerichten zu beachten erlässt das Bundesministerium für Finanzen (abgekürzt „BdF“ oder „BMF“ genannt) in Person der/des Bundesminister*in für Finanzen eine V ielzahl weiter er V er - waltungsvorschriften. Schr eiben des BMF Workspace '3 Rechtsquellen, Verwaltungsvorschriften, Rechtsprechung, Schrifttum' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 3, column 2) 3.5 Schrifttum In ihnen sind meistens sowohl Gerichtsentscheidungen als auch V erwaltungsvorschriften verarbeitet, zu denen dann häu ﬁ g kritisch Stellung genommen wir d. Kommentar e Die Fachzeitschriften dienen vorrangig dem Ziel, über aktuelle Entwicklungen zu informier en und sich mit ihnen kritisch auseinanderzusetzen. Fachzeitschriften Workspace '4 Durchführung der Besteuerung' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) 4.1 Einführung (31011-02-S 1-G rundz üge de r be t ri e bl i c he n S t e ue rl e hre - E xc e rpt of: 31011-02-E xt e rne s Re c hnungs w e s e n-Buc hha l t ung, J a hre s a bs c hl us s ,S t e ue rn, p33) . Zur Dur chführung der Besteuerung müssen zunächst die Steuerp ﬂ ichtigen und die diesen zuor denbar en Besteuerungsgrundlagen ermittelt wer den Ermittlungsverfahr en Kommt ein*e Steuerschuldner*in ihr en/seinen Zahlungsverp ﬂ ichtungen nicht nach, so muss das Finanzamt versuchen, die Steuerschulden zwangsweise beizutr eiben. V ollstr eckungsverfahr en Nach der Festsetzung erfolgt die Erhebung der Steuerschuld Erhebungsverfahr en Festsetzungsverfahr en In ihm wir d also die Steuerschuld für alle Beteiligten, d. h. sowohl für das Finanzamt als auch für die/den Steuerp ﬂ ichtige*n, verbindlich festgesetzt. Die r echtlich zulässigen Abwehrmaßnahmen der/des Steuerp ﬂ ichtigen wer den Rechtsbehelfe und Rechtsmittel genannt. Rechtsbehelfs- und Rechtsmittelverfahr en V erkürzt ein*e Steuerp ﬂ ichtige*r dur ch falsche Erklärungen vorsätzlich oder leichtfertig eine Steuerschuld, so begeht sie/er - bei V orliegen weiter er V oraussetzungen - eine Steuerstraftat oder - or dnungswidrigkeit Steuerstraf- und -bußgeldverfahr en Das Ermittlungsverfahr en dient der Ermittlung der Besteuerungsgrundlagen, d. h. der r echtlichen und tatsächlichen V erhältnisse, die für die Bemessung der Steuer n maßgebend sind. 4.2 Ermittlungsverfahr en Workspace '4 Durchführung der Besteuerung' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 1, column 2) Sie muss alle für den Einzelfall bedeutsamen Umstände berücksichtigen, und zwar sowohl die für die Steuerp ﬂ ichtigen günstigen als auch die für sie ungünstigen (§ 88 Abs. 2 AO) Untersuchungsgrundsatz Er besagt, dass die Finanzbehör de den Sachverhalt von Amts wegen zu ermitteln hat (§ 88 Abs. 1 AO). Das Ermittlungsverfahr en dient der Ermittlung der Besteuerungsgrundlagen, d. h. der r echtlichen und tatsächlichen V erhältnisse, die für die Bemessung der Steuer n maßgebend sind. 4.2 Ermittlungsverfahr en Hilfe ander er Behör den gilt vor allem hinsichtlich der Erfassung aller potentiellen Steuerp ﬂ ichtigen. nach § 139b, Abs. 6 bis 8 AO die Meldebehör den (Einwohnermeldeämter) verp ﬂ ichtet sind, dem Bundeszentralamt für Steuer n (BZSt) meldep ﬂ ichtige Daten, wie z, B. die Anschrift der Steuerp ﬂ ichtigen oder Geburten und T odesfälle, zu melden. Das BZSt ver gibt und verwaltet Steuer - Identi ﬁ kationsnummer n, die einer natürlichen Person zugeor dneten wer den, um diese eindeutig identi ﬁ zier en zu können (vgl. § 139b AO) Innerhalb der Finanzbehör de wir d das Ermittlungsverfahr en von dem für den Einzelfall zuständigen Finanzamt dur chgeführt. Finanzamt zuständig Gener ell er gibt sich dies ber eits aus § 90 Abs. 1 AO Mitwirkungspﬂichten Ohne Hilfe der betr o ﬀ enen Steuerp ﬂ ichtigen kann das Finanzamt die steuerlich bedeutsamen Sachverhalte in aller Regel nicht ermitteln. Aus diesem Grunde unterwerfen die Steuer gesetze die Steuerp ﬂ ichtigen einer V ielzahl von Mitwirkungsp ﬂ ichten. Er gänzt wir d diese gener elle V erp ﬂ ichtung dur ch eine V ielzahl von speziellen V erp ﬂ ichtungen, die sich teilweise aus der AO, teilweise aber auch aus den Einzelsteuer gesetzen er geben. Abgabe von Steuer - erklärungen Aus § 150 Abs. 1 AO und den Einzelsteuer gesetzen er gibt sich, dass für die Steuer erklärungen grundsätzlich amtlich vor geschriebene V or drucke verwendet wer den müssen. W er zur Abgabe einer Steuer erklärung verp ﬂ ichtet ist, bestimmt sich gem. § 149 Abs. 1 AO nach den V orschriften der Einzelsteuer gesetze Mitwirkungspﬂichten Dritter können in einzelnen in der AO und in den Einzelsteuer gesetzen näher umschriebenen Fällen auch ander e Personen als die Steuerp ﬂ ichtigen zur Mitwirkung herangezogen wer den. V ielfach kann oder muss die Steuer erklärung auch als elektr onische Steuer erklärung abgegeben wer den (§ 150 Abs. 1 Nr . 1 und 2 AO). Insbesonder e ist die elektr onische Steuer erklärung bei Einkünften aus Land und Forstwirtschaft, Gewerbebetrieb und selbständiger Arbeit verp ﬂ ichtend (vgl. § 25 Abs. 4 ESTG i. V . m. § 2 Abs. 1 Satz 1 Nr . 1 bis 3 EStG). elektr onische Steuer erklärung Kommt ein*e Steuerp ﬂ ichtige*r ihr er/seiner P ﬂ icht zur Abgabe einer Steuer erklärung nicht oder verspätet nach, so kann das Finanzamt gegen sie/ihn einen V erspätungszuschlag festsetzen (§ 152 Abs. 1 AO). Die Höhe des V erspätungszuschlag er gibt sich aus § 152 Abs. 5 bis 8 und darf höchstens 25.000 € betragen (§ 152 Abs. 10 AO). Mit ihr er Hilfe soll das Finanzamt feststellen, ob die/der Steuerp ﬂ ichtige in der V er gangenheit ihr e/seine Steuerbemessungsgrundlagen den Gesetzen entspr echend ermittelt und erklärt hat. Außenprüfung, Betriebsprüfung Außenprüfungen ﬁ nden in erster Linie statt bei Steuerp ﬂ ichtigen, die einen Betrieb besitzen. Außenprüfungen bei diesen Steuerp ﬂ ichtigen wer den gem. § 2 Abs. 1 der Betriebsprüfungsor dnung als Betriebsprüfungen bezeichnet. Als nachträglicher T eil des Ermittlungsverfahr ens kann die Außenprüfung angesehen wer den, die unter den in § 193 AO genannten V oraussetzungen vom Finanzamt angeor dnet wer den kann Workspace '4 Durchführung der Besteuerung' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 1, column 3) 4.3 Festsetzungs- und Feststellungsverfahr en Eine Steuerschuld entsteht, sobald der T atbestand verwirklicht ist, an den ein Steuer gesetz eine Leistungsp ﬂ icht knüpft (§ 38 AO) Steuer n wer den von dem Finanzamt grundsätzlich dur ch Steuerbescheid festgesetzt (§ 155 Abs. 1 Satz 1 AO). In diesem Fall tritt Festsetzungsverjährung ein. Die Festsetzungsfrist beträgt gem. § 169 Abs. 2 AO i. d. R. vier Jahr e. Steuerfestsetzung Erst nach der Steuerfestsetzung besteht für die/den Steuer - schuldner*in eine Zahlungsverp ﬂ ichtung. Eine Steuerfestsetzung ist nach § 169 Abs. 1 AO unzulässig, wenn die Steuerfestsetzungsfrist abgelaufen ist. Sie müssen gem. § 157 Abs. 1 Satz 2 AO die festgesetzte Steuer nach Art und Betrag angeben und die/den Steuerschuldner*in bezeichnen. Steuerbescheide so hat gem. § 162 AO das Finanzamt die Besteuerungsgrundlagen zu schätzen Steuerbescheide sind außer dem nach § 121 Abs. 1 AO schriftlich zu begründen, soweit dies für das V erständnis des jeweiligen Bescheides erfor derlich ist. Steuerbescheide sind grundsätzlich schriftlich zu erteilen (§ 157 Abs. 1 Satz 1 AO) Kann das Finanzamt die Besteuerungsgrundlagen nicht ermitteln Währ end die festgesetzte Steuer notwendiger Bestandteil eines jeden Steuerbescheides ist (§ 157 Abs. 1 AO), enthält ein Feststellungsbescheid überhaupt keinen Steuerbetrag. In ihm wer den lediglich bestimmte Besteuerungsgrundlagen gesondert festgestellt. Eine derartige gesonderte Feststellung von Besteuerungsgrundlagen ist aller dings gem. § 179 Abs. 1 AO nur zulässig - dann aber auch geboten - soweit dies in der AO oder in Einzelsteuer gesetzen ausdrücklich vor ge- sehen ist. Betr e ﬀ en die gesondert festzustellenden Besteuerungsgrundlagen mehr er e Personen, so sind sie einheitlich für die Beteiligten festzustellen. Es handelt sich dann um eine gesonderte und einheitliche Feststellung. Feststellungsbescheide Diese bilden die Grundlage für die Festsetzung der Realsteuer n, d. h. der Gewerbe- und der Grundsteuer . Steuermessbescheide Dies geschieht mit Hilfe von Steuermessbescheiden (§ 184 Abs. 1 Satz 1 AO) In den Flächenstaaten wer den die Gewerbe- und die Grundsteuer nicht von den Finanzämter n, sonder n von den Gemeinden erhoben. Diese erteilen auch die Gewerbesteuerbescheide. Die Finanzämter haben lediglich die Aufgabe, die Steuerbemessungsgrundlagen fest- zustellen. Häu ﬁ g wer den die Angaben der Steuer erklärung ohne jede Prüfung in den Bescheid über nommen. In derartigen Fällen kann sich das Finanzamt eine später e Prüfung, z. B. für mehr er e Jahr e gemeinsam, vorbehalten (§ 164 AO). Es erfolgt dann eine Festsetzung unter dem V orbehalt der Nachprüfung (V orbehaltsfestsetzung). V orbehaltsfestsetzung Workspace '4 Durchführung der Besteuerung' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 1, column 4) 4.4 Erhebungsverfahr en Das Erhebungsverfahr en dient der Erfüllung der Steueransprüche des Fiskus Erhebungsverfahr en r ealisier enden Ansprüche er geben sich aus den Steuerbescheiden (§ 218 Abs. 1 AO) richtet sich gem. § 220 Abs. 1 AO nach den V orschriften der Einzelsteuer gesetze Die Erfüllung der Steueransprüche kann das Finanzamt weder zum Entstehungs- noch zum Festsetzungs-, sonder n erst zum Fälligkeitszeitpunkt der jeweiligen Steuerschuld verlangen. Auf Antrag der/des Steuerp ﬂ ichtigen kann das Finanzamt Steueransprüche ganz oder teilweise stunden (§ 222 AO) Stundung Hinausschiebung des Fälligkeitszeitpunktes Das Finanzamt darf eine Stundung nur dann gewähr en, wenn die Einziehung des Anspruchs zum Fälligkeitszeitpunkt für die/ den Schuldner*in eine erhebliche Härte bedeuten wür de und der Anspruch dur ch die Stundung nicht gefähr det erscheint Als letzter wichtiger Erlöschensgrund einer Steuerschuld ist der Eintritt der Zahlungsverjährung zu nennen Unbilligkeit ist bei Erlassbedürftigkeit und gleichzeitiger Erlasswür digkeit gegeben Steuerschulden erlöschen gem. § 47 AO insbesonder e dur ch Zahlung, Aufr echnung, Erlass, Zahlungsverjährung. Die Finanzbehör de kann Steueransprüche ganz oder zum T eil erlassen. V oraussetzung ist, dass die Einziehung der Schuld nach Lage des Einzelfalls unbillig wär e (§ 227 Abs. 1 AO). Erlassbedürftigkeit setzt die Gefähr dung der wirtschaftlichen Existenz der Steuerschuldnerin/des Steuerschuldners voraus. Erlasswür digkeit liegt nur dann vor , wenn die/der Schuldner*in weder bewusst noch gr ob fahrlässig ihr en/seinen steuerlichen V erp ﬂ ichtungen nicht nachgekommen ist. Der Erlass führt zum Erlöschen der Steuerschuld. Die Zahlung kann im Regelfall nur unbar erfolgen (§ 224 Abs. 4 AO) Erlöschen von Steuerschulden Die V erjährungsfrist beträgt fünf Jahr e (§ 228 AO) Zahlt ein*e Steuerschuldner*in eine Schuld tr otz Fälligkeit und nachfolgender Mahnung nicht, so kann das Finanzamt zu V ollstr eckungsmaßnahmen (§§ 249-346 AO) gr eifen V ollstr eckungsmaßnahmen Hier wer den bewegliche Sachen (z. B. Bür omöbel und Kraftfahrzeuge) von der zuständigen V ollziehungsperson gepfändet (§ 281 AO) und ö ﬀ entlich versteigert (§ 296 Abs. 1 AO) wer den von der V ollstr eckungsstelle des zuständigen Finanzamtes dur chgeführt Workspace '4 Durchführung der Besteuerung' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 5 (row 1, column 5) 4.5 Rechtsbehelfs- und Rechtsmittelverfahr en Rechtsbehelfe und Rechtsmittel Rechtsbehelfe gibt es sowohl in dem sog. außer gerichtlichen V orverfahr en als auch in V erfahr en vor den Gerichten der Finanzgerichtsbarkeit. Rechtsmittel hingegen wenden sich gegen (Gerichts-) Urteile und ander e Entscheidungen (§ 36 FGO); sie kommen deshalb nur in der Finanzgerichtsbarkeit vor . Rechtsbehelfe und Rechtsmittel dienen dem Rechtsschutz der Steuerp ﬂ ichtigen. Mit ihr er Hilfe kann die/der einzelne Steuerp ﬂ ichtige eine gegen sie/ihn gerichtete Maßnahme einer Finanzbehör de, einen sog. Steuerverwaltungsakt, auf ihr e Rechtmäßigkeit überprüfen lassen. Das außer gerichtliche V orverfahr en dient somit der V er einfachung und der Entlastung der Finanzgerichte. die Finanzbehör de, die den V erwaltungsakt erlassen hat, soll ihn auf W unsch der/des Steuerp ﬂ ichtigen nochmals überprüfen. Außer gerichtliches V orverfahr en Der Grund liegt darin, dass Fehler , die der/ dem Steuerp ﬂ ichtigen bei Erstellung der Erklärung oder dem Finanzamt bei der V eranlagung unterlaufen sind, von dem Finanzamt auf unkomplizierte W eise berichtigt wer den können Das außer gerichtliche V orverfahr en wir d nach § 347 Abs. 1 AO als Einspruch bezeichnet. Er ist in erster Linie zulässig in Abgabenangelegenheiten auf die die AO Anwendung ﬁ ndet (§ 347 Abs. 1 Nr . 1 AO). Rechtsbehelf vor dem Finanzgericht ist die Klage. Eine Klage setzt grundsätzlich ein erfolgloses außer gerichtliches V orverfahr en voraus. Eine V erp ﬂ ichtungsklage hat zum Ziel, die Finanzbehör de zum Erlass eines abgelehnten oder unterlassenen V erwaltungsaktes zu veranlassen Klage Eine V erp ﬂ ichtungsklage ist aber nur dann zulässig, wenn vorher die Stundung oder der Erlass in einem außer gerichtlichen V orverfahr en abgelehnt wor den ist (§ 44 FGO). (§ 40 Abs. 1 FGO) Mit einer Anfechtungsklage - der mit Abstand wichtigsten Klageart - wir d die Aufhebung oder Änderung eines Steuerverwaltungsaktes begehrt (§ 40 Abs. 1 FGO). Sie richtet sich gegen Urteile der Finanzgerichte (§ 115 Abs. 1 FGO), ist also ein Rechtsmittel Revision Eine Revision ist keinesfalls gegen jedes Urteil eines Finanzgerichts zulässig, sonder n nur dann, wenn die in § 115 Abs. 1 FGO de ﬁ nierten engen V oraussetzungen erfüllt sind Ist bei einem Rechtsbehelf oder einem Rechtsmittel eine Zulässigkeitsvoraussetzung nicht erfüllt, so ist es von der zuständigen Finanzbehör de bzw . dem zuständigen Gericht als unzulässig zu verwerfen. Über die sachliche Ber echtigung wir d dann gar nicht entschieden. Die Begründetheit eines Rechtsbehelfs oder eines Rechtsmittels spielt also nur dann eine Rolle, wenn die Zulässigkeit vorab bejaht wor den ist. Zulässigkeits- voraussetzungen zulässig, wenn bestimmte Zulässigkeitsvoraussetzungen erfüllt sind Die wichtigsten der in § 347 Abs. 1 Nr . 1 AO aufgeführten V erwaltungsakte in Abgabenangelegenheiten, gegen die der Einspruch gegeben ist, sind Einspruch Workspace '4 Durchführung der Besteuerung' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 6 (row 1, column 6) Die AO enthält umfangr eiche V orschriften zur Ahndung von Steuerstraftaten und Steuer or dnungswidrigkeiten (§§ 369 - 412 AO) 4.6 Steuerstraftaten und Steuer or dnungswidrigkeiten (§ 370 AO)Steuer - hinterziehung § 370 Abs. 1 AO Steuerhinterziehung begeht vor allem, wer vorsätzlich der Finanzbehör de über steuerlich erhebliche T atsachen falsche Angaben macht oder sie über derartige T atsachen in Unkenntnis lässt Leichtfertige Steuerverkürzungen Sie begeht, wer leichtfertig den Finanzbehör den über steuerlich erhebliche T atsachen falsche Angaben macht oder sie über derartige T atsachen in Unkenntnis lässt. Der Unterschied zur Steuerhinterziehung besteht also darin, dass nicht V orsatz, sonder n Leichtfertigkeit vorliegt. Leichtfertigkeit ist in etwa mit gr ober Fahrlässigkeit gleichzusetzen. (§ 378 AO Währ end bei einer Steuerhinterziehung eine Geld- oder Fr eiheitsstrafe dr oht (§ 370 Abs. 1 und 3 AO), wir d eine leichtfertige Steuerverkürzung mit einer Geldbuße geahndet (§ 377 Abs. 1 AO) Währ end Steuerhinterziehung eine Straftat darstellt, handelt es sich bei einer leichtfertigen Steuerverkürzung um eine Or dnungswidrigkeit, Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) 5.2 Einkommensteuer Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 6, column 1) zu versteuer ndes Einkommen Bei Arbeitnehmer*innen unterbleibt eine V eranlagung unter den in § 46 EStG genannten engen V oraussetzungen. Hier nimmt die gesetzgebende Instanz aus V er einfachungsgründen an, dass die Einkommensteuer mit der einbehaltenen Lohnsteuer abgegolten sei Im Einkommensteuerr echt gilt der Grundsatz der Individualbesteuerung. Das bedeutet, dass grundsätzlich jede*r Steuerp ﬂ ichtige einzeln besteuert wir d (Grundsatz der Einzelveranlagung) Bemessungsgrundlage der Einkommensteuer Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 9, column 1) Einkommensteuer -Schema (Anhang 1) Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 1, column 2) Zu den Ertragsteuer n wer den alle diejenigen Steuerarten ger echnet, der en (Haupt-)Bemessungsgrundlagen Ertragsgrößen sind 5.1 V orbemerkungen z. B. der steuerliche Gewinn oder der später noch zu deﬁnier ende Gewerbeertrag Nach derzeitigem Recht sind als wichtige Ertragsteuer n die Einkommen-, die Körperschaft- und die Gewerbesteuer zu nennen 5.2 Einkommensteuer Körperschaften können nicht der Einkommen-, natürliche Personen nicht der Körperschaftsteuer unterliegen. Einkommen- und Körperschaftsteuerp ﬂ icht schließen einander somit aus. Steuer gegenstand der Gewerbesteuer ist jeder im Inland betriebene Gewerbebetrieb Einkommen - und Körperschaftsteuer sind Personensteuer n , die Gewerbesteuer hingegen ist eine Sachsteuer . Bei der Einkommen- und der Körperschaftsteuer unterliegt eine Person (Steuersubjekt), bei der Gewerbesteuer hingegen eine Sache (Steuer objekt, Steuer gegenstand) der Besteuerung Steuersubjekte der Einkommensteuer sind natürliche Personen, die bestimmte in § 1 EStG genannte V oraussetzungen erfüllen. Steuersubjekte der Körperschaftsteuer sind die in den §§ 1 und 2 KStG genannten Körperschaften 5.2.1 Steuerpﬂicht § 1 EStG unterscheidet zwischen unbeschränkter und beschränkter Steuerpﬂicht. sie/er mit allen ihr en/seinen in- und ausländischen Einkünften, d. h. mit ihr em/seinem W elteinkommen, der deutschen Einkommensteuer unterliegt. Besteuerung des W elteinkommens nach § 1 Abs. 1 EStG Unbeschränkte Steuerpﬂicht Inland ist der Geltungsber eich des Grundgesetzes. Natürliche Personen sind alle lebenden Menschen. Einen W ohnsitz hat jemand nach § 8 AO dort, „... wo er eine W ohnung unter Umständen innehat, die darauf schließen lassen, dass er die W ohnung beibehalten und benutzen wir d“ sind nach § 1 Abs. 1 EStG alle natürlichen Personen, die im Inland einen W ohnsitz oder ihr en gewöhnlichen Aufenthalt haben Den gewöhnlichen Aufenthalt hat nach § 9 AO jemand an dem Ort, an dem sie/er sich für einen länger en Zeitraum tatsächlich aufhält. I. d. R. ist dies die W ohnung. Doppel- besteuerungs- abkommen Ausnahmen, wenn dies in einem Doppelbesteuerungsabkommen (DBA) ausdrücklich vor gesehen ist wenn sie im Inland weder einen W ohnsitz noch ihr en gewöhnlichen Aufenthalt haben. Die Steuerp ﬂ icht ist dann nur auf bestimmte inländische Einkünfte beschränkt. natürliche Personen nach § 1 Abs. 4 EStG Einkünfte sind in § 49 EStG abschließend aufgezählt Beschränkte Steuerpﬂicht Nationalität ohne Belang Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 5 (row 2, column 2) Nur Einnahmen und Ausgaben, die sich unter eine dieser Einkunftsarten subsumier en lassen, berühr en die einkommensteuerliche Bemessungsgrundlage In § 2 Abs. 1 EStG sind die einkommensteuerlich r elevanten Einkunftsarten abschließend aufgezählt. Einkunfts- arten Inhaltlich wer den die genannten sieben Einkunftsarten in den §§ 13 - 24b EStG bestimmt. § 2 Abs. 1 EStG 5.2.2 Einkünfte § 18 EStGFr eiberuﬂiche Tätigkeit fr eiberu ﬂ iche Tätigkeiten, wie z. B. eine selbständig ausgeübte wissenschaftliche, künstlerische, schriftstellerische, unterrichtende oder erzieherische Tätigkeit sowie die selbständige Tätigkeit von (Zahn-, Tier -) Ärzt*innen, Heilpraktiker*innen, Ar chitekt*innen, Jour nalist*innen, Rechtsanwält*innen, Notar*innen, Wirtschaftsprüfer*innen, Steuerberater*innen und den Angehörigen der ander en in der genannten V orschrift aufgeführten sowie ähnlicher Berufe. § 13 EStG Land- und Forst- wirtschaft selbständigen Betr eiben einer Landwirtschaft, einer Forstwirtschaft sowie eines Garten-, Obst- und Gemüsebaus nach § 19 EStG alle Löhne, Gehälter , Grati ﬁ kationen, T antiemen und ander e Bezüge, die Arbeitnehmer*innen von ihr en Arbeitgeber*innen im Rahmen ihr es Arbeits-verhältnisses erhalten. Nichtselbständige Arbeit Setzen Selbständigkeit der Steuerp ﬂ ichtigen voraus Diese müssen das unter nehmerische Risiko tragen, dürfen also nicht Arbeitnehmer*innen sein. Die Einkünfte aus Gewerbebetrieb erzielenden Steuerp ﬂ ichtigen wer den als Gewerbetr eibende bezeichnet. Gewerbebetrieb Kapital- vermögen In letzter em Falle sind die Dividenden bzw . Zinsen als Erträge zu verbuchen V oraussetzung ist, dass die Dividenden bzw . Zinsen den Steuerpﬂichtigen in ihr em Privatvermögen und nicht in einem Betriebsvermögen zuﬂießen Gewinnausschüttungen von Kapitalgesellschaften sind die Dividenden von Aktiengesellschaften und die Gewinnausschüttungen von Gesellschaften mbH Nicht hierzu zählen hingegen Gewinnentnahmen aus Personengesellschaften vor allem Gewinnausschüttungen von Kapitalgesellschaften und Zinseinnahmen nach § 20 EStG nach § 21 EStG Einnahmen aus der V ermietung oder V erpachtung von Grundstücken, Gebäuden und Gebäudeteilen, etwa W ohnungen V ermietung und V erpachtung V oraussetzung ist, dass sich das Grundstück im Privat- und nicht im Betriebsvermögen der Steuerp ﬂ ichtigen be ﬁ nden. Gehört das Grundstück zu einem Betriebsvermögen der/des Steuerp ﬂ ichtigen, so erzielt diese*r hieraus nicht Einkünfte aus V ermietung und V erpachtung, sonder n Einkünfte aus einer Gewinnermittlungsart, i. d. R. Einkünfte aus Gewerbebetrieb Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 6 (row 3, column 2) vor allem Renteneinnahmen Diese wer den aber i. d. R. nicht in voller Höhe, sonder n lediglich in Höhe ihr es sog. Besteuerungs- bzw . Ertragsanteils angesetzt Sonstige Einkünfte in § 22 EStG enthaltenen T abellen nach § 22 EStG (§ 2 Abs. 2 EStG) Einkunftsarten der Nr n. 1 bis 3 wer den als Gewinneinkünfte Gewinn- und Überschuss- einkünfte die letzten vier Einkunftsarten wer den als Überschusseinkünfte in § 23 EStGÜberschüsse aus privaten V eräußerungsgeschäften Fallen Gewinne aus dem An- und V erkauf von Wirtschaftsgüter n hingegen im Rahmen eines Betriebsvermögens an, so sind diese stets bei der entspr echenden Gewinneinkunftsart, i. d. R. also bei den Einkünften aus Gewerbebetrieb, zu erfassen Überschüsse, die beim An- und V erkauf von Wirtschaftsgüter n des Privatvermögens innerhalb der in § 23 EStG genannten Fristen Gewinneinkünften Unter Einkünften i. S. d. EStG sind nur Nettobeträge zu verstehen. Einkünfte er geben sich als Di ﬀ er enzgröße zwischen Einnahmen und Ausgaben einer jeden Einkunftsart Einkünfte = Nettobeträge Überschusseinkünfte W erbungskosten bei ihr em Abﬂuss (Auszahlung von dem Bankkonto oder aus der Kasse) W erbungskosten sind nach § 9 Abs. 1 EStG alle Ausgaben zur Erwerbung, Sicherung und Erhaltung der Einnahmen bei den Überschusseinkünften des § 2 Abs. 1 Nr n. 4-7 EStG der Grundsatz der periodenger echten Gewinnermittlung nicht zur Anwendung kommt gilt das Zu- und Ab ﬂ ussprinzip des § 11 Abs. 1 Satz 1 bzw . Abs. 2 Satz 1 EStG Einnahmen bei ihr em Zuﬂuss (Einzahlung auf dem Bankkonto oder in die Kasse) Einnahmen, W erbungskosten Einnahmen im Rahmen einer Überschusseinkunftsart sind nach § 8 Abs. 1 EStG alle Güter , die in Geld oder Geldeswert bestehen und der/dem Steuerp ﬂ ichtigen im Rahmen einer der Einkunftsarten des § 2 Abs. 1 Nr n. 4-7 EStG zu ﬂ ießen Betriebseinnahmen, Betriebsausgaben in § 4 Abs. 4 EStG Getr ennte Ermittlung je Einkunftsart Für jede Einkunftsart ist also für jede/jeden Steuerp ﬂ ichtige*n der Gewinn (Betriebseinnahmen minus Betriebsausgaben) bzw . der Überschuss (Einnahmen minus W erbungskosten) getr ennt zu ermitteln Betriebsausgaben als auch W erbungskosten können nur bei Ermittlung der Einkünfte aus derjenigen Einkunftsart geltend gemacht wer den, zu der sie sachlich gehör en Betriebsausgaben Aufwendungen, die dur ch den Betrieb veranlasst sind Den Begri ﬀ en „Betriebseinnahmen“ und „Betriebsausgaben“ entspr echen handelsr echtlich und buchhalterisch die Begri ﬀ e „Erträge“ und „Aufwendungen“ Grundsatz der periodenger echten Gewinnermittlung. Betriebseinnahmen Erträge, die dur ch den Betrieb entstehen Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 7 (row 4, column 2) Betriebsausgaben und W erbungskosten können grundsätzlich nur in ihr er jeweiligen tatsächlich entstandenen Höhe von den Betriebseinnahmen bzw . Einnahmen abgezogen wer den. Betriebsausgaben, W erbungskosten Ausnahmen. nach § 9a EStG bei den Einkünften aus nichtselbständiger Arbeit und bei bestimmten sonstigen Einkünften nach § 9a EStG bzw . § 20 Abs. 9 EStG Pauschal- beträge Abzug des dort jeweils genannten Pauschbetrages für W er - bungskosten, sofer n dieser höher ist als die tatsächlich entstandenen W erbungskosten Kommt auch dann zur Anwendung, wenn er niedriger ist als die tatsächlichen W erbungskosten Einkünften aus Kapitalvermögen (Spar er -Pauschbetrag) 801 € jährlich Abzug eines Fr eibetrags, der in pauschaler Form die mit dieser Einkunftsart im Zusammenhang stehenden W erbungskosten berücksichtigen soll nach § 20 Abs. 9 EStG Sind die Betriebsausgaben bzw . W erbungskosten innerhalb einer Einkunftsart höher als die Betriebseinnahmen bzw . Einnahmen Pauschbeträge für W erbungskosten können nicht zu negativen Einkünften führ en V erluste negative Einkünfte Ein*e Steuerp ﬂ ichtige*r kann innerhalb eines Besteuerungszeitraums (V eranlagungszeitraums) Einkünfte aus mehr er en Einkunftsarten beziehen Mehr er e Einkünfte Ein*e Steuerpﬂichtige*r kann innerhalb derselben Einkunftsart Einnahmen aus mehr er en Einkunftsquellen erzielen Mehr er e Einkunftsquellen Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 8 (row 5, column 2) W er den Ehegatten nach § 26 EStG zusammenveranlagt (s. Gliederungspunkt 5.2.4), so hat jeder seine eigenen Einkünfte gesondert von denen des ander en Ehegatten zu ermitteln 5.2.3 Summe der Einkünfte, Gesamtbetrag der Einkünfte, Einkommen, zu versteuer ndes Einkommen Die Einkünfte aus jeder Einkunftsart sind gesondert zu ermitteln Gesamtbetrag der Einkünfte bei älter en Steuerpﬂichtigen gem. § 24a EStG ein Altersentlastungsbetrag abgezogen Für Alleinerziehende ist unter den engen V oraussetzungen des § 24b EStG ein Entlastungsbetrag für Alleinerziehende abzuziehen Für Alleinerziehende ist unter den engen V oraussetzungen des § 24b EStG ein Entlastungsbetrag für Alleinerziehende abzuziehen Nach § 2 Abs. 3 EStG Die Summe bzw . der Saldo der einzelnen Einkünfte wir d nach § 2 Abs. 3 EStG als Summe der Einkünfte bezeichnetSumme der Einkünft Ausgenommen von diesem Abzugsverbot sind ausdrücklich die Sonderausgaben und außer gewöhnlichen Belastungen Sonderausgaben und außer gewöhnliche Belastungen sind Ausgaben, die keiner Einkunftsart zur echenbar sind Einkommen Der Gesamtbetrag der Einkünfte, vermindert um die Sonderausgaben und die außer gewöhnlichen Belastungen, ist das Einkommen Ausgaben der privaten Lebensführung sind nach § 12 EStG grundsätzlich nicht abzugsfähig Sonder - ausgaben im Rahmen des Sonderausgabenabzugs die Bemessungsgrundlage der Einkommensteuer minder n oder aber können also entweder nur dann, wenn dieser für die/den Steuerp ﬂ ichtigen vorteilhafter ist als die sich aus den §§ 83 bis 85 EStG er gebende Altersvorsor gezulage als Bemessungsgrundlage für eine besonder e Altersvorsor gezulage dienen „10er -Gruppe“ (§§ 10a, 10b, 10d – 10g EStG) weiter e Ausgaben, die als Sonderausgaben abzugsfähig sind bestimmte V ersicherungsbeiträge, wie die Arbeitnehmer*innenanteile zu den Sozialversicherungen, bestimmte Beiträge zum Aufbau einer kapitalgedeckten Alters- versor gung, private Krankenkassenbeiträge und Lebensversicherungsbeiträge P ﬂ ichtversicherte können nach § 10a EStG zusätzlich in dem in dieser V orschrift vor gegebenen engen Rahmen Alters- vorsor gebeiträge i. S. d. § 82 EStG (Beiträge für eine „Riester -Rente“) als Sonderausgaben abziehen vor allem die V orsor geaufwendungen i. S. d. § 10 Abs. 1 Nr n. 2 und 3 EStG V orsor geaufwendungen sind nicht unbeschränkt, sonder n lediglich im Rahmen der dur ch § 10 Absätze 3 und 4 EStG gezogenen Gr enzen abzugsfähig im Jahr der V erlustentstehung entstandene V erluste nicht mit positiven Einkünften im Rahmen des V erlustausgleichs ausgeglichen wer den konnten Saldierung positiver und negativer Einkünfte innerhalb eines Jahr es, bei dem V erlustabzug hingegen um die Berücksichtigung von V erlusten in einem ander en Jahr als dem Jahr der V erlustentstehung V erlustabzug V erlustabzug, V erlustausgleich nimmt § 10d EStG eine Sonderstellung ermöglicht den Abzug von bei der Einkünfteermittlung sich er gebenden V erlusten in ander en Jahr en als in dem Jahr der V erlustentstehung Nicht ausgleichsfähige V erluste sind nach § 10d Abs. 1 EStG zunächst um ein Jahr zurückzutragen der V erlustrücktrag als auch der V erlustvortrag nach § 10d Absätze 1 und 2 EStG der Höhe nach beschränkt V erlustrücktrag, V erlustvortrag Sofer n dann noch abzugsfähige V erluste vorhanden sind, sind sie nach § 10d Abs. 2 EStG in die Jahr e nach dem Jahr der V erlustentstehung vorzutragen Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 9 (row 6, column 2) Krankheitskosten unter sehr engen V oraussetzungen - Unterhaltsleistungen an Angehörige §§ 33 – 33b EStG deﬁniert Außer gewöhnliche Belastungen V om Einkommen können, falls die jeweiligen V oraussetzungen erfüllt sind, die sich aus § 32 Abs. 6 EStG er gebenden Fr eibeträge für Kinder abgezogen wer den T arif- fr eibeträge Fr eibeträge für Kinder sind der Kinderfr eibetrag und der Betr euungsfr eibetrag beträgt für jedes Kind nach § 32 Abs. 6 EStG für jeden Elter nteil 2.586 € , der Betr euungsfr eibetrag 1.320 € Da die Fr eibeträge sich auf jeden Elter nteil beziehen, kommen die genannten Fr eibeträge also insgesamt zweimal zum Abzug. ist nach § 32 Abs. 4 EStG eine Altersgr enze zu beachten in einer Berufsausbildung beﬁndet oder eine ander e der in § 32 Abs. 4 EStG genannten V oraussetzungen erfüllt ist Kind älter als 18 Jahr e Die Einkommensteuer wir d gem. § 25 Abs. 1 EStG nach Ablauf des Kalenderjahr es (V eranlagungszeitraum) nach dem Einkommen veranlagt, das die/der Steuerp ﬂ ichtige in diesem V eranlagungszeitraum bezogen hat § 25 Abs. 1 EStG 5.2.4 V eranlagungsformen Grundsatz der Einzelveranlagung Bemessungsgrundlagen mehr er er Steuerpﬂichtiger wer den also grundsätzlich nicht zusammengefasst Getr ennte V eranlagung (§ 26a EStG Ehegatten können zwischen Zusammenveranlagung und getr ennter V eranlagung wählen zwei (getr ennte) V eranlagungen erfor derlich jedem Ehegatten nur die von ihr/ihm selbst bezogenen Einkünfte zuger echnet V eranlagung Gestaltungswahlr echte zu, die sich aus § 26a Abs. 2 und 3 EStG er geben Ausnahme Einkünfte der Ehegatten zunächst einzeln ermittelt, danach zu einem Gesamt- betrag der Einkünfte zusammenger echnet und ihnen gemeinsam zugeor dnet. Die Ehe- gatten wer den sodann als ein*e Steuerp ﬂ ichtige*r behandelt (§ 26b EStG) Zusammen- veranlagung Zusammenveranlagung von Ehegatten dur ch die Anwendung des T arifs auf die Bemessungsgrundlage Ausgangspunkt zur Ermittlung der tari ﬂ ichen Einkommensteuer ist das zu versteuer nde Einkommen Der Grundtarif ist bei Einzelveranlagung und getr ennter V eranlagung, der Splittingtarif bei Zusammenveranlagung anzuwenden festzusetzende Einkommensteuer er gibt sich nach § 2 Abs. 6 EStG dur ch Abzug bestimmter Steuer ermäßigungen von der tari ﬂ ichen Einkommensteuer 5.2.5 Ermittlung der Steuerschuld T ariﬂiche und festzusetzende Einkommensteue In Abhängigkeit von der Höhe der Bemessungsgrundlage sind fünf T arifzonen zu unter - scheiden, für die jeweils eine eigene T ari ﬀ ormel gilt Grundtarif er gibt sich aus § 32a Abs. 1 EStG Gr enzsteuersätze steigen mit wachsendem zu versteuer nden Einkommen Gr enzsteuersatz ist derjenige Steuersatz, mit dem die jeweils letzte Einheit der Bemessungsgrundlage belastet wir d zwei Zonen mit pr ogr essivem V erlauf des Gr enzsteuersatzes an (Pr ogr essionszonen Grundfr eibetrag Pr ogr essionsber eich 1. Ableitung der Steuertarif-Funktion Zur Fr eistellung des Existenzminimums von der Besteuerung wir d das zu versteuer nde Einkommen in Höhe des Grundfr eibetrags nicht besteuert Im ober en Plafond beträgt der Gr enzsteuersatz 45 % Dur chschnittssteuersatz, d. h. der Steuersatz, mit dem das zu versteuer nde Einkommen dur chschnittlich belastet ist, beträgt zunächst 0 % und steigt dann kontinuierlich an bis auf W erte, die sich 45 % Gr enz- und Dur chschnitts- steuersatz Gr enzsteuersatz im unter en Plafond beträgt 42 % zu versteuer ndes Einkommen Bei Arbeitnehmer*innen unterbleibt eine V eranlagung unter den in § 46 EStG genannten engen V oraussetzungen. Hier nimmt die gesetzgebende Instanz aus V er einfachungsgründen an, dass die Einkommensteuer mit der einbehaltenen Lohnsteuer abgegolten sei Im Einkommensteuerr echt gilt der Grundsatz der Individualbesteuerung. Das bedeutet, dass grundsätzlich jede*r Steuerp ﬂ ichtige einzeln besteuert wir d (Grundsatz der Einzelveranlagung) Bemessungsgrundlage der Einkommensteuer Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 10 (row 7, column 2) fünfte T arifzone weist ebenfalls einen pr oportionalen V erlauf auf. Sie soll als zweite Pr oportionalzone oder ober er Plafond bezeichnet wer den vierte Zone besitzt einen pr oportionalen V erlauf (erste Pr oportionalzone oder unter er Plafond genannt) Pr oportionalzonen, Plafond zwischen tariﬂicher und festzusetzender Einkommensteuer zu unterscheiden ist In Abhängigkeit von der Höhe der Bemessungsgrundlage sind fünf T arifzonen zu unter - scheiden, für die jeweils eine eigene T ari ﬀ ormel gilt Grundtarif er gibt sich aus § 32a Abs. 1 EStG Gr enzsteuersätze steigen mit wachsendem zu versteuer nden Einkommen Gr enzsteuersatz ist derjenige Steuersatz, mit dem die jeweils letzte Einheit der Bemessungsgrundlage belastet wir d zwei Zonen mit pr ogr essivem V erlauf des Gr enzsteuersatzes an (Pr ogr essionszonen Grundfr eibetrag Pr ogr essionsber eich 1. Ableitung der Steuertarif-Funktion Zur Fr eistellung des Existenzminimums von der Besteuerung wir d das zu versteuer nde Einkommen in Höhe des Grundfr eibetrags nicht besteuert Betrag die Steuer err echnet und dann der Steuerbetrag ver doppelt zu versteuer nde Einkommen der Ehegatten wir d also zunächst halbiert beträgt das Doppelte des Steuerbetrages, der sich für die Hälfte des gemeinsamen zu versteuer nden Einkommens er geben wür de (§ 32a Abs. 5 EStG) Splittingtarif, Splittingverfahr en Im ober en Plafond beträgt der Gr enzsteuersatz 45 % Dur chschnittssteuersatz, d. h. der Steuersatz, mit dem das zu versteuer nde Einkommen dur chschnittlich belastet ist, beträgt zunächst 0 % und steigt dann kontinuierlich an bis auf W erte, die sich 45 % Gr enz- und Dur chschnitts- steuersatz Gr enzsteuersatz im unter en Plafond beträgt 42 % gewerbliche Einzelunter nehmer*innen sowie um die Mitunter nehmer*innen einer gewerblich tätigen Personengesellschaft, insbesonder e also die Gesellschafter*innen einer OHG oder einer KG er gibt sich aus § 35 Abs. 1 EStGbeträgt das 3,8-fache des Gewerbesteuer -Messbetrags § 35 EStG Gewerbesteuer -Messbetrag pauschalen Entlastung derjenigen Steuerpﬂichtigen, die Einkünfte aus Gewerbebetrieb erzielen KG. Nicht entlastet wer den hingegen die Gesellschafter*innen einer Kapitalgesellschaft Pauschale Entlastung von Gewerbesteuer Bemessungsgrundlage der Gewerbesteuer W elche Steuer ermäßigungen im Ein- zelnen in Betracht kommen können, er gibt sich aus R 2 Abs. 2 EStR (§ 2 Abs. 6 EStG Einkünften aus Gewerbebetrieb nach § 35 EStG er gibt sich dur ch Abzug der Steuer ermäßigungen von der tariﬂichen Einkommensteuer Jahr es- steuerschuld Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 11 (row 8, column 2) Abschlusszahlung ist innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten Nach Anr echnung dieser Beträge Abschlusszahlung, Guthaben Restverbindlichkeit (Abschlusszahlung) oder ein Guthaben (§ 36 Abs. 4 EStG) er gibt sich 5.2.6 Steuer erhebung grundsätzlich dur ch V eranlagung festgesetzt und erhoben Jahr essteuerschuld entsteht mit Ablauf des V eranlagungszeitraums (§ 36 Abs. 1 EStG), d. h. des Kalenderjahr es Nach § 36 Abs. 2 EStG wer den auf die Jahr essteuerschuld anger echnet anr echenbar e Beträge V orauszahlungen bemessen sich grundsätzlich nach der Einkommensteuer Steuerp ﬂ ichtige hat am 10. März, 10. Juni, 10. September und 10. Dezember V orauszahlungen auf die Einkommensteuer zu entrichten, die er für den laufenden V eranlagungszeitraum voraussichtlich schulden wir d (§ 37 Abs. 1 EStG) nach Anr echnung der Steuerabzugsbeträge bei der letzten V eranlagung er geben hat (§ 37 Abs. 3 EStG) V oraus- zahlungen einheitlich 25 % wir d nur einbehalten, soweit die/der Gläubiger*in der Kapitalerträge der die Kapitalerträge auszahlenden Bank oder Gesellschaft keinen Fr eistellungsauftrag i. S. d. § 44a Abs. 2 EStG erteilt Gewinnentnahmen aus Personenunter nehmen unterliegen hingegen nicht der Kapitalertragsteuer gilt bei Anwendung des GrundtarifsFr eistellungsauftrag von jährlich bis zu 801 € aufgeführten Kapitalerträge wir d Einkommensteuer in der Form einer Kapitalertragsteuer § 43 Abs. 1 EStG Steuerp ﬂ ichtige nach § 20 Abs. 6 EStG eine Einbeziehung der Kapitalerträge in ihr e/seine V eranlagung zur Einkommensteuer beantragen. Dies ist dann für sie/ihn von V orteil, wenn sie/er hier dur ch eine Besteuerung der der Kapitalertragsteuer unterliegenden Einkünfte mit einem geringer en Einkommensteuersatz (Di ﬀ er enzsteuersatz) als 25 % err eicht Kapitalertrag- steuer handelt es sich im W esentlichen um Gewinnausschüttungen (Dividenden) von Kapitalgesellschaften (AG, GmbH) und um Zinsen entspr echen dem sich aus § 20 Abs. 9 EStG er gebenden Spar er -Pauschbetrag Einbehaltung der Kapitalertragsteuer ist die Einkommensteuer auf die Kapitalerträge seither grundsätzlich abgegolten (Abgeltungssteuer) Bei Anwendung des Splittingtarifs ver doppelt er sich gemäß § 32d i. V . m. § 43 Abs. 5 i. V . m. § 43a Abs. 1 EStG Erteilt die/der Steuerp ﬂ ichtige einen Fr eistellungsauftrag, so wir d der Spar er -Pauschbetrag also ber eits im Rahmen des Kapitalertragsteuerabzugs berücksichtigt Kapitalertragsteuersatz für Kapitalerträge im privaten Ber eich beträgt bei dur ch Steuerabzug erhobenen Einkommensteuer handelt es sich um die Lohnsteuer und unter noch näher zu erläuter nden Umständen um Kapitalertragsteuer Nach § 38 EStG V eranlagung der Arbeitnehmerin/des Arbeitnehmers auf der en/dessen Ein- kommensteuerschuld anger echnet Lohn- steuer hat die/der Arbeitgeber*in vom Arbeitslohn der bei ihr/ihm beschäftigten Arbeitnehmer*innen Lohnsteuer einzubehalten und an das Finanzamt abzuführ en wir d nach § 36 Abs. 2 Nr . 2 EStG Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 12 (row 9, column 2) 7.1 Aufgaben zur Einkommensteuer5.2.7 Aufgaben zur Einkommensteuer Einkommensteuer -Schema (Anhang 1) Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 13 (row 1, column 3) 5.3.1 Steuerpﬂicht in das Genossenschaftsr egister eingetragene Genossenschaften Unbeschränkte Steuerpﬂicht Ort der Geschäftsleitung ist nach § 10 AO der Mittelpunkt der geschäftlichen Oberleitung Unbeschränkt körperschaftsteuerp ﬂ ichtig sind die in § 1 Abs. 1 KStG aufgeführten Körperschaften, sofer n sie ihr en Sitz oder den Ort der Geschäftsleitung im Inland haben Sitz hat nach § 11 AO eine Kapitalgesellschaft an dem Ort, der dur ch die Satzung (AG) oder den Gesell- schaftsvertrag (GmbH) bestimmt wir d Kapitalgesellschaften (AG, GmbH) Inland der Geltungsber eich des Grundgesetzes 5.3 Körperschaftsteuer Bei Auslandsbeziehungen sind auch hier die Bestimmungen der einschlägigen Doppelbesteuerungsabkommen (DBA) zu beachten, die eine doppelte Besteuerung im In- und Ausland verhinder n oder doch verminder n sollen unbeschränkte Steuerpﬂicht erstr eckt sich nach § 1 Abs. 2 KStG auf alle in- und ausländischen Einkünfte, also auf das W elteinkommen W elteinkommen, Doppel- besteuerungs- abkommen (DBA) Körperschaften, die im Inland weder ihr e Geschäftsleitung noch ihr en Sitz haben, sind nach § 2 Nr . 1 KStG beschränkt steuerpﬂichtig vor allem ausländische Kapitalgesellschaften Beschränkte Steuerpﬂicht lediglich die in § 49 EStG deﬁnierten Arten inländischer Einkünfte der beschränkten Steuerpﬂicht unterliegen Unter inländischen Einkünften sind nur die unter § 49 EStG fallenden zu verstehen erstr eckt sich nach § 2 Nr . 1 KStG nur auf die inländischen Einkünfte ausländischer Körperschaften Bemessungs- grundlage 5.3.2 Einkommen, zu versteuer ndes Einkommen nach § 7 Abs. 1 KStG das zu versteuer nde Einkommen Das zu versteuer nde Einkommen ist bei Kapitalgesellschaften identisch mit dem Einkommen gleiche Bezeichnung wie die der Einkommensteuer nach § 7 Abs. 3 Satz 1 KStG eine Jahr essteuer Ermittlungszeitraum ist gem. § 7 Abs. 3 Satz 2 KStG ebenfalls grundsätzlich das Kalenderjahr V eranlagungs- und Ermittlungszeitraum Jahr esüberschuss und dem Gewinn nach Steuerbilanz er geben erhebliche Abweichungen Anwendbar sind vor allem die V orschriften über die steuerliche Gewinnermittlung (§§ 4-7 EStG) Grundlage der Einkommensermittlung sind demnach zunächst die V orschriften des Einkommensteuer gesetzes ist gem. § 8 Abs. 1 KStG nach den V orschriften des Einkommensteuer gesetzes und das Körperschaftsteuer gesetzes zu ermitteln Einkommen 5.4 Gewerbesteuer Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 14 (row 2, column 3) V er deckte Gewinn- ausschüttungen in ver deckter Form an die/den Gesellschafter*in bzw . die Mutter gesellschaft erfolgen V er deckte Gewinnausschüttungen sind stets nur V orteilsgewährungen einer Kapitalgesellschaft an eine*n ihr er Gesellschafter*innen, niemals hingegen V orteilsgewährungen einer Gesellschafterin/eines Gesellschafters an „seine“ Kapitalgesellschaft Arten ver deckter Gewinnaus- schüttungen Gewinnaus- schüttungen Für die Ermittlung des Einkommens ist es nach § 8 Abs. 3 Satz 1 KStG ohne Bedeutung, ob das Einkommen verteilt wir d. Gewinnausschüttungen sind demnach nicht als Betriebsausgaben abzugsfähig. Nach § 8 Abs. 3 Satz 2 KStG dürfen auch ver deckte Gewinnausschüttungen das Einkommen nicht minder n Fall- Gruppe 1 erhält hierfür aber nicht ein zu niedriges, sonder n ein überhöhtes Entgelt Fall- Gruppe 2 Gesellschafter*in an die Gesellschaft eine sonstige Leistung der soeben beschriebenen Art Fall- Gruppe 3 So kann die Gesellschaft W ar en oder Fertigerzeugnisse oder auch Gegenstände des Anlagevermögens liefer n unterscheiden sie sich von den V orteilszuwendungen, die eine Personengesellschaft (OHG, KG) Fall- Gruppe 4 können unterschiedliche Wirtschaftsgüter zum Liefer gegenstand haben. V er deckte Gewinnausschüttungen einer Kapitalgesellschaft an eine*n Gesellschafter*in gehör en bei diese/ diesem ebenso wie o ﬀ ene Gewinnausschüttungen zu den Einkünften aus Kapitalvermögen gem. § 20 EStG Begünstigte*r einer ver deckten Gewinn- ausschüttung Begünstigte*r einer ver deckten Gewinnausschüttung kann auch eine der/dem Gesellschafter*in nahestehende Person sein. Erhält eine der/dem Gesellschafter*in einer Kapitalgesellschaft nahestehende Person von der/dem Gesellschafter*in einen geldwerten V orteil, so ist dieser steuerlich aber nicht der nahestehenden Person, sonder n der/dem Gesellschafter*in zuzur echnen V er deckte Gewinnausschüttungen, sind Besteuerung bei der/dem Gesellschafter*in bei der/dem Gesellschafter*in als Einkünfte aus Kapitalvermögen i. S. d. § 20 Abs. 1 Nr . 1 EStG zu versteuer n. unterliegen aller dings grundsätzlich dem besonder en Einkommensteuersatz gem. § 32d Abs. 1 EStG i. H. v . 25 % Nichtabzugsfähig sind danach die Steuer n vom Einkommen und sonstige Personensteuer n. Als Steuer n vom Einkommen wer den nach derzeitigem Recht lediglich die Körperschaftsteuer und der auf die Körperschaftsteuer entfallende Solidaritätszuschlag erhoben. Die Körperschaftsteuer ist somit von ihr er eigenen Bemessungsgrundlage nicht abzugsfähig. Auf die sonstigen Personensteuer n wir d hier nicht eingegangen. Alle nichtabziehbar en Aufwendungen wer den in der Rechnungslegung als Aufwand behandelt, d. h. sie minder n den Gewinn lt. Bilanz und lt. Gewinn- und V erlustr echnung. Zur Ermittlung des körperschaftlichen Einkommens müssen diese Aufwendungen deshalb dem Gewinn wieder hinzuger echnet wer den. Dies geschieht außerhalb der Bilanz in der Körperschaftsteuer erklärung bzw . in dem Körperschaftsteuerbescheid Steuer n vom Einkommen und sonstige Personen- steuer n In § 10 KStG wer den einige Aufwendungen ausdrücklich für nichtabzugsfähig erklärt. Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 15 (row 3, column 3) Zwischen der Steuerbemessungsgrundlage, dem zu versteuer nden Einkommen, und der Höhe der Steuerschuld besteht also eine linear e Abhängigkeit Die Körperschaftsteuer beträgt nach § 23 Abs. 1 KStG aktuell (2020) 15 % Konstanter Steuersatz5.3.3 T arif Anr echenbar e Beträge Kapitalertragsteuer , die für sie von einer Schuldnerin/einem Schuldner von Kapitalerträgen entrichtet wor den ist, auf ihr e Steuerschuld anr echnen Auf die Jahr essteuerschuld sind die ber eits für den V eranlagungszeitraum geleisteten V orauszahlungen anzur echnen Jahr essteuerschuld wir d demnach dur ch einen Steuerbescheid festgesetzt Bei der Dur chführung der Besteuerung sind nach § 31 Abs. 1 KStG die V orschriften des EStG entspr echend anzuwenden Jahr essteuerschuld er gibt sich als das Pr odukt aus zu versteuer ndem Einkommen und dem Körperschaftsteuersatz gem. § 23 Abs. 1 KStG i. H. v . 15 % Jahr es- steuerschuld 5.3.4 Steuerschuld, Steuer erhebung Abschlusszahlung, Guthaben V erbleibt nach Anr echnung der genannten Beträge eine Steuerschuld, so hat die Körperschaft diese innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten Höhe richtet sich nach den Er gebnissen der letzten V eranlagung (§ 31 Abs. 1 KStG i. V . m. § 37 Abs. 3 EStG) Währ end eines V eranlagungszeitraums hat die Körperschaft V orauszahlungen auf die zu erwartende Körperschaftsteuerschuld zu entrichten V oraus- zahlungen Aufgabe 3 Der Jahr esüberschuss der Mark Meyer GmbH beträgt in dem am 31.12.2020 endenden Wirtschaftsjahr 100 T € . Den Jahr esüberschuss hat eine nach einkommensteuerlichen V orschriften nicht zulässige außerplanmäßige Abschr eibung i. H. v . 66 T € gemindert. Außer dem ist er u.a. dur ch folgende Aufwendungen gemindert wor den: Körperschaftsteuer - V orauszahlungen 44 T € Gewinnausschüttung in ver deckter Form an den Mehrheitsgesellschafter Mark Meyer 150 T € W eiter e Abweichungen zwischen Jahr esüberschuss und zu versteuer ndem Einkommen, als sich aus dem vorstehenden Sachverhalt er geben, bestehen nicht. Die GmbH beschließt am 10.5.2021, für das Wirtschaftsjahr 2020 eine Ausschüttung i. H. v . 100 T € vorzunehmen. Ermitteln Sie a) das zu versteuer nde Einkommen, die Körperschaftsteuer sowie die Abschlusszahlung der GmbH für den V eranlagungszeitraum 2020 und b) die Summe der V orauszahlungen für das Jahr 2021 und die vierteljährlich zu entrichtenden T eilbeträge unter der V oraussetzung, dass zum 10.3.2021 eine Körperschaftsteuer - V orauszahlung von 9 T € entrichtet wor den ist Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 16 (row 6, column 3) Betrag die Steuer err echnet und dann der Steuerbetrag ver doppelt zu versteuer nde Einkommen der Ehegatten wir d also zunächst halbiert beträgt das Doppelte des Steuerbetrages, der sich für die Hälfte des gemeinsamen zu versteuer nden Einkommens er geben wür de (§ 32a Abs. 5 EStG) Splittingtarif, Splittingverfahr en W elche Steuer ermäßigungen im Ein- zelnen in Betracht kommen können, er gibt sich aus R 2 Abs. 2 EStR (§ 2 Abs. 6 EStG Einkünften aus Gewerbebetrieb nach § 35 EStG er gibt sich dur ch Abzug der Steuer ermäßigungen von der tariﬂichen Einkommensteuer Jahr es- steuerschuld V om Einkommen können, falls die jeweiligen V oraussetzungen erfüllt sind, die sich aus § 32 Abs. 6 EStG er gebenden Fr eibeträge für Kinder abgezogen wer den T arif- fr eibeträge Fr eibeträge für Kinder sind der Kinderfr eibetrag und der Betr euungsfr eibetrag beträgt für jedes Kind nach § 32 Abs. 6 EStG für jeden Elter nteil 2.586 € , der Betr euungsfr eibetrag 1.320 € Da die Fr eibeträge sich auf jeden Elter nteil beziehen, kommen die genannten Fr eibeträge also insgesamt zweimal zum Abzug. ist nach § 32 Abs. 4 EStG eine Altersgr enze zu beachten in einer Berufsausbildung beﬁndet oder eine ander e der in § 32 Abs. 4 EStG genannten V oraussetzungen erfüllt ist Kind älter als 18 Jahr e Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 17 (row 1, column 4) 5.4 Gewerbesteuer Dur ch V erweis auf das EStG wir d in § 2 Abs. 1 Satz 2 GewStG klar gestellt, dass jeder Gewerbebetrieb i. S. d. EStG zugleich auch Gewerbebetrieb i. S. d. GewStG ist unterliegt nach § 2 Abs. 1 GewStG jeder Gewerbebetrieb, soweit er im Inland betrieben wir dSteuer - objekt 5.4.1 Steuer objekt, Steuerschuldner*in gilt nach § 2 Abs. 1 GewStG i. V . m. § 15 Abs. 3 Nr . 1 EStG in vollem Umfang die Tätigkeit der o ﬀ enen Handelsgesellschaften und der Kommanditgesellschaften Gewerbebetrieb gilt nach § 2 Abs. 2 GewStG auch die Tätigkeit von Kapitalgesellschaften ist nach der Legalde ﬁ nition des § 15 Abs. 2 EStG jede selbstständige nachhaltige Betätigung, die mit Gewinnerzielungsabsicht unter nommen wir d und sich als Beteiligung am allgemeinen wirtschaftlichen V erkehr darstellt Gewerbe- betrieb V oraussetzung ist aller dings, dass die Betätigung weder als Ausübung von Land- und Forstwirtschaft noch als Ausübung eines fr eien Berufes noch als eine ander e selbständige Arbeit anzusehen ist Gewerbebetriebe unterliegen der Gewerbesteuer nur , soweit sie im Inland betrieben wer den Unterhält ein Betrieb Betriebstätten sowohl im In- als auch im Ausland, so unterliegen nur die inländischen Betriebstätten der Besteuerung anzusehen. Im Inland betrieben wir d ein Gewerbebetrieb, soweit für ihn im Inland eine Betriebstätte unterhalten wir d (§ 2 Abs. 1 Satz 3 GewStG) Inland Betriebs- stätten der Geltungsber eich des Grundgesetzes anzusehen Betriebstätte ist gem. § 12 AO jede feste Geschäftseinrichtung oder Anlage, die der Tätigkeit eines Unter nehmens dient Betriebsstätten sind vor allem die Stätte der Geschäftsleitung, Zweigniederlassungen, Geschäftsstellen, Fabrikations- oder W erkstätten, W ar enlager sowie Ein- und V erkaufsstellen Bei Personengesellschaften ist gem. § 5 Abs. 1 Satz 3 GewStG die Gesellschaft selbst Steuerschuldnerin ist gem. § 5 Abs. 1 GewStG die/der Unter nehmer*in Bei Einzelgewerbetr eibenden ist dies die/der Einzelunter nehmer*in, ander e Regelung als bei der Einkommensteuer , bei der bekanntlich die einzelnen Mitunter nehmer*innen Steuerschuldner*innen sind Als Unter nehmer*in gilt diejenige/derjenige, für der en/dessen Rechnung das Gewerbe betrieben wir d Steuer - schuldner*in bei Kapitalgesellschaften die Gesellschaft 5.5 Umsatzsteuer Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 18 (row 2, column 4) Hinzur echnungen setzen voraus, dass die hinzuzur echnenden Beträge bei Ermittlung des Gewinns aus Gewerbebetrieb gewinnminder nd behandelt wor den sind Gewerbeertrag (§ 6 Satz 1 GewStG) also die einzige Bemes- sungsgrundlage Hinzur echnungen und Kürzungen dienen dem Zweck, einen von den persönlichen V erhältnissen der Unter nehmerin/des Unter nehmers losgelösten „objektiven Reinertrag“ der Besteuerung zu unterwerfen Bei natürlichen Personen und Personengesellschaften ist fer ner nach § 11 Abs. 1 Nr . 2 GewStG ein Fr eibetrag abzuziehen Gewerbe- ertrag V erlustvorträge (§ 10a GewStG) Dieser ist gem. § 7 GewStG der nach den V orschriften des Einkommen- oder des Körperschaftsteuer gesetzes zu ermittelnde Gewinn aus Gewerbebetrieb, vermehrt um die Hinzur echnungen nach § 8 GewStG und vermindert um die Kürzungen nach § 9 GewStG Kürzungen setzen grundsätzlich voraus, dass die zu kürzenden Beträge den Gewinn aus Gewerbebetrieb erhöht haben 5.4.2 Gewerbeertrag Bei Körperschaften i. S. d. Körperschaftsteuer gesetzes sind zusätzlich die V orschriften dieses Gesetzes zu berücksichtigen Gewinn aus Gewerbebetrieb als Gewinn aus Gewerbebetrieb anzusetzen sind: gem. § 7 GewStG um den nach den V orschriften des Einkommensteuer gesetzes zu ermittelnden Gewinn Ausgangsgröße für die Ermittlung des Gewerbeertrags und zugleich wichtigste T eil-Bemessungsgrundlage ist der Gewinn aus Gewerbebetrieb er geben sich aus § 9 GewStG Zunächst sieht § 9 Nr . 2 GewStG eine Kürzung des Gewinns um die in diesem enthaltenen, aus einer Mitunter nehmerschaft stammenden Gewinnanteile vor Kürzungen Hinzu- r echnungen Nach § 8 Nr . 1 Buchstaben d und e GewStG sind ein Fünftel der Miet- und Pachtzinsen für die Benutzung beweglicher und dr eizehn Zwanzigstel der Miet- und Pachtzinsen für die Benutzung unbeweglicher Wirtschaftsgüter des Anlagevermögens zu berücksichtigen. Da die Summe aller in § 8 Nr . 1 GewStG aufgeführten Aufwendungen nur zu einem V iertel hinzuger echnet wir d, wer den Miet- und Pachtzinsen im Er gebnis nur zu (25 % ∙ 20 % =) 5 % (bewegliches Anlagevermögen) bzw . (25 % ∙ 65 % =) 16,25 % (unbewegliches Anlagevermögen) dem Gewinn aus Gewerbebetrieb hinzuger echne Danach ist ein V iertel der Summe der in dieser Rechtsnorm genannten Beträge, soweit die Summe den Betrag von 100 T € übersteigt (Fr eibetrag), hinzu- zur echnen die des § 8 Nr . 1 GewStG die wichtigste Zu den Entgelten für Schulden (§ 8 Nr . 1 Buchstabe a GewStG) gehör en in erster Linie alle als Aufwand verbuchten Zinsen Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 19 (row 3, column 4) Doppelerfassung von Gewinnanteilen soll ebenfalls bei Schachtelerträgen ausgeschlossen wer den (§ 9 Nr . 2a GewStG) sind Anteile am Gewinn einer inländischen Kapitalgesellschaft, an der en Nennkapital das Unter nehmen zu Beginn des Erhebungszeitraums zu mindestens 15 % beteiligt ist Schachtel- erträge In Höhe der Schachtelerträge ist bei dem Unter nehmen, das die Beteiligung hält, eine Kürzung vorzunehmen Ist ein Gewerbebetrieb an einer ausländischen Kapitalgesellschaft unmittelbar oder mittelbar , d. h. über eine T ochter gesellschaft, zu mindestens 15 % beteiligt, so wer den die empfangenen Gewinnausschüttungen unter den V oraussetzungen des § 9 Nr . 7 GewStG vom gewerblichen Gewinn abgezogen enthält das GewStG ein gr enz- überschr eitendes Schachtelprivileg. Die Summe aus dem Gewinn aus Gewerbebetrieb und den Hinzur echnungen er gibt nach Abzug der Kürzungen den Gewerbeertrag Der Gewerbeertrag, ggf. gekürzt um einen Fr eibetrag, ist die Bemessungsgrundlage der Gewerbesteuer Bei Personenunter nehmen (Einzelunter nehmen, OHG, KG) ist außer dem nach § 11 Abs. 1 GewStG ein Fr eibetrag abzuziehen Gewerbe- ertrag Dieser ist nach § 11 Abs. 1 GewStG auf 100 € abzurunden Bei Kapitalgesellschaften (GmbH, AG) hingegen kommt kein Fr eibetrag zum Abzug der Einkommensteuerschuld darstellt. Auf diese Entlastung ist unter Gliederungspunkt 5.2.5 eingegangen wor den. Bei Personenunter nehmen ist er nach § 11 Abs. 1 Satz 3 GewStG zusätzlich um einen Fr eibetrag in Höhe von 24.500 € zu kürzen Gewerbeertrag, Steuermesszahl, Steuermessbetrag Bemessungsgrundlage der Gewerbesteuer ist nach § 6 i. V . m. § 11 Abs. 1 GewStG der auf 100 € abgerundete Gewerbeertrag des Jahr es (Erhebungszeitraum) einheitlich 3,5 % 5.4.3 Steuerschuld, Steuer erhebung Das Pr odukt aus Gewerbeertrag und Steuermesszahl er gibt nach § 11 Abs. 1 GewStG den Steuermessbetrag Der Gewerbeertrag ist nach § 11 Abs. 1 GewStG mit einem Hundertsatz (Steuermesszahl auf den Gewerbeertrag) zu multiplizier en der in dem ber eits behandelten § 35 EStG als Gewerbesteuer - Messbetrag bezeichnet wir d Betrag, der die Bemessungsgrundlage für die pauschale Entlastung von Gewerbesteuer bei Ermittlung Währ end des laufenden Erhebungszeitraums hat die/der Steuerschuldner*in am 15.2., 15.5., 15.8. und 15.11. V orauszahlungen zu entrichten (§ 19 Abs. 1 GewStG) ist Grundlagenbescheid für den Gewerbesteuerbescheid, den die Gemeinde zu erlassen hat (§ 184 Abs. 3 AO) Gewerbesteuer - messbescheid, Gewerbesteuer - bescheid V erfahr ensr echtlich wir d nur der Gewerbesteuer -Messbetrag von dem Finanzamt festgestellt, und zwar dur ch einen Gewerbesteuer - Messbescheid Die Gewerbesteuer er gibt sich als das Pr odukt aus dem Steuermessbetrag nach dem Gewerbeertrag und dem Hebesatz der jeweiligen Gemeinde Hebesatz, Gewerbesteuer Bei dem Hebesatz handelt es sich nach § 16 Abs. 1 GewStG um einen Hundertsatz, der von der Gemeinde festgelegt wir d, auf der en Gebiet sich der Gewerbebetrieb be ﬁ ndet. Die Hebesätze weichen in den einzelnen Gemeinden stark voneinander ab. V oraus- zahlungen Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 20 (row 4, column 4) Eine sich er gebende Abschlusszahlung ist innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten (§ 20 Abs. 2 GewStG) Er gibt sich eine Überzahlung, so hat die Gemeinde den zu viel entrichteten Betrag nach Bekanntgabe des Steuerbescheids zurückzuzahlen (§ 20 Abs. 3 GewStG) Abschluss- zahlung für einen Erhebungszeitraum entrichteten V orauszahlungen wer den auf die Steuerschuld für diesen Erhebungszeitraum anger echnet (§ 20 Abs. 1 GewStG) betragen grundsätzlich jeweils ein V iertel der Steuer , die sich bei der letzten V eranlagung er geben hat Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 21 (row 6, column 4) gewerbliche Einzelunter nehmer*innen sowie um die Mitunter nehmer*innen einer gewerblich tätigen Personengesellschaft, insbesonder e also die Gesellschafter*innen einer OHG oder einer KG er gibt sich aus § 35 Abs. 1 EStGbeträgt das 3,8-fache des Gewerbesteuer -Messbetrags § 35 EStG Gewerbesteuer -Messbetrag pauschalen Entlastung derjenigen Steuerpﬂichtigen, die Einkünfte aus Gewerbebetrieb erzielen KG. Nicht entlastet wer den hingegen die Gesellschafter*innen einer Kapitalgesellschaft Pauschale Entlastung von Gewerbesteuer Bemessungsgrundlage der Gewerbesteuer Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 22 (row 7, column 4) Regelsteuersatz, ermäßigter Steuersatz Steuerp ﬂ ichtige Umsätze unterliegen gem. § 12 Abs. 1 UStG grundsätzlich einem Steuersatz von 19 % (Normal- oder Regelsteuersatz) Die Steuersätze von 19 % bzw . 7 % sind auf die Bemessungsgrundlage anzuwenden Nach § 12 Abs. 2 Nr . 1 UStG unterliegen die Lieferungen und die Einfuhr der in der Anlage 2 zum UStG bezeichneten Gegenstände dem ermäßigten Steuersatz von 7 % Die auf den Bruttobetrag, d. h. die Bemessungsgrundlage zuzüglich der Umsatzsteuer , bezogenen Pr ozentsätze sind entspr echend niedriger . Sie betragen 15,97 % bzw . 6,54 %6 Für die in § 12 Abs. 2 UStG aufgeführten Umsätze sieht das Gesetz aber einen ermäßigten Steuersatz von 7 % vor Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 23 (row 1, column 5) Unter nehmer*innen können sowohl an ander e Unter nehmer*innen als auch an Nicht- Unter nehmer*innen (Endverbraucher*innen) liefer n oder Dienstleistungen erbringen. Der Bezug von W ar en oder von Dienstleistungen ist somit grundsätzlich dur ch Umsatzsteuer belastet Der Umsatzsteuer unterliegen grundsätzlich alle von Unter nehmer*innen getätigten Umsätze Besteuerung von Umsätzen 5.5.1 System der Umsatzbesteuerung Nicht der Umsatzsteuer unterliegen hingegen die von Nicht-Unter nehmer*innen getätigten Umsätze 5.5 Umsatzsteuer De ﬁ nitiv belastet soll vielmehr lediglich die/der Endverbraucher*in sein. T echnisch geschieht dies dur ch eine Entlastung der Unter nehmer*innen von der ihnen selbst in Rechnung gestellten Umsatzsteuer Die Unter nehmer*innen können die ihnen von ander en Unter nehmer*innen in Rechnung gestellte Umsatzsteuer als V orsteuer von ihr er eigenen Umsatzsteuerschuld abziehen Belastung der Endverbraucher*innen Mehrwertsteuer Bei jeder/jedem Unter nehmer*in wir d infolge des V orsteuerabzugs letztlich nur der „Mehrwert“ erfasst. Die deutsche Umsatzsteuer wir d deshalb auch traditionell als Mehrwertsteuer bezeichnet Mehrwert im Sinne dieser Bezeichnung ist der Betrag, um den der V erkaufspr eis einer W ar e oder Dienstleistung die Einkaufspr eise der zur Bescha ﬀ ung oder Pr oduktion der W ar e/Dienstleistung erfor derlichen Güter und Dienstleistungen übersteigt Steuerschuldner*in ist die/der Unter nehmer*in, wirtschaftlich Belastete*r hingegen die/der Endverbraucher*in Steuerschuldner*in und wirtschaftlich Belastete*r r echtlich als V erkehrsteuer ausgestaltet - wirtschaftlich den Charakter einer allgemeinen V erbrauchsteuer kennzeichnend, dass Steuerschuldner*in und wirtschaftlich Belastete*r nicht über einstimmen. Nur steuerpﬂichtige Umsätze verursachen Umsatzsteuer nichtsteuerbar en Umsätze Steuerbar e Umsätze können sowohl steuerpﬂichtig als auch steuerfr ei sein zählen z. B. im Ausland getätigte Umsätze. Diese dürfen nicht mit Ausfuhrumsätzen verwechselt wer den Der Umsatzsteuer unterliegen nicht alle Umsätze, sonder n lediglich steuerbar e Umsätze Zu den steuerfr eien Umsätzen gehör en vor allem Ausfuhrumsätz Steuerbar e Umsätze Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 24 (row 2, column 5) Das Pr odukt aus der Bemessungsgrundlage eines steuerp ﬂ ichtigen Umsatzes und dem anzuwendenden Steuersatz er gibt die Umsatzsteuer dieses Umsatzes Die Summe der Umsatzsteuer n eines Kalenderjahr es er gibt nach Abzug der V orsteuer n des Kalenderjahr es die Zahllast (= Jahr essteuerschuld) bzw . den Erstattungsanspruch dieses Zeitraumes Jahr essteuerschuld (Zahllast) bedeutet aber nicht, dass in allen EU-Staaten identische V orschriften gelten. Diese weichen vielmehr in vielen Einzelfragen voneinander ab. Am gravier endsten sind die Unterschiede hinsichtlich der Steuersätze Angestr ebt wir d von den Institutionen der EU ein System, das bei Lieferungen innerhalb der EU (inner gemeinschaftliche Lieferungen) eine Besteuerung nur im Land der/des liefer nden Unter nehmerin/Unter nehmers vorsieht (Ursprungslandprinzip) Ursprunsland- prinzip Die Umsatzsteuert (inter national V A T – value added tax) und das Umsatzsteuersystem existiert EU-weit Derzeit besteht eine Regelung, die von völlig ander en Grundsätzen ausgeht. Danach erfolgt mit dem Export in ein ander es EU-Land eine völlige Entlastung von der Umsatzsteuer des Staates, in dem die/der Exporteur*in ansässig ist. Dies geschieht dur ch eine Steuerbefr eiung der inner gemeinschaftlichen Lieferungen, d. h. der Exporte in ein ander es EU-Land, kombiniert mit der Möglichkeit des V orsteuerabzugs der der/dem Exporteur*in von seinen Lieferant*innen in Rechnung gestellten V orsteuer . Die/der Importeur*in in dem ander en EU-Staat hat den Import als „inner gemeinschaftlichen Erwerb“ der Umsatzsteuer des Importlandes zu unterwerfen. Diese Steuer gilt bei ihr/ihm zugleich als V orsteuer . Inner - gemeinschaftlicher Erwerb Bestimmungsland- prinzip Damit kommt es also per Saldo nur zu einer Umsatzsteuerbelastung in dem Land, in dem die/der Importeur*in ansässig ist Die von ihr/ ihm an seine Abnehmer*innen getätigten Lieferungen un- terliegen dann der Umsatzsteuer des Landes, in dem sie/er seine Lieferungen tätigt (Bestimmungslandprinzip) Einfuhr - umsatzsteuer von der Zollverwaltung zu erheben Bei Gr enzüberschr eitung entsteht dann keine Umsatzsteuer auf den inner gemeinschaftlichen Erwerb, sonder n Einfuhrumsatzsteuer Mit dieser Regelung entsteht wirtschaftlich gesehen das gleiche Er gebnis, das auch bei Lieferungen zwischen einer/einem Unter nehmer*in eines EU-Landes und einer/einem Unter nehmer*in eines Nicht-EU-Landes entsteht, sofer n dieses Drittland ebenfalls ein Umsatzsteuersystem anwendet Nur steuerpﬂichtige Umsätze verursachen Umsatzsteuer nichtsteuerbar en Umsätze Steuerbar e Umsätze können sowohl steuerpﬂichtig als auch steuerfr ei sein zählen z. B. im Ausland getätigte Umsätze. Diese dürfen nicht mit Ausfuhrumsätzen verwechselt wer den Der Umsatzsteuer unterliegen nicht alle Umsätze, sonder n lediglich steuerbar e Umsätze Zu den steuerfr eien Umsätzen gehör en vor allem Ausfuhrumsätz Steuerbar e Umsätze Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 25 (row 3, column 5) Die steuerbar en Umsätze sind in § 1 Abs. 1 UStG deﬁniert haben grundsätzlich folgende V oraussetzungen gemeinsam: Steuerbar e Umsätze 5.5.2 Steuerbar e Umsätze 5.5.2.1 Gemeinsame V oraussetzungen Selbständig ist eine Tätigkeit dann, wenn sie auf eigene Rechnung und V erantwortung, d. h. auf eigenes Risiko, vor genommen wir d kennt das Umsatzsteuerr echt keine Zusammen- veranlagung von Ehegatten Die Unter nehmer*inneneigenschaft ist an keine bestimmte Rechtsform geknüpft kommen vor allem in Betracht: Gewerblich oder beruﬂich ist jede nachhaltige Tätigkeit zur Erzielung von Einnahmen Unter nehmer*in Unter nehmer*in ist nach § 2 Abs. 1 UStG jede*r , die/der eine gewerbliche oder beruﬂiche Tätigkeit selbständig ausübt Unter nehmen umfasst nach § 2 Abs. 1 UStG die gesamte gewerbliche oder beru ﬂ iche Tätigkeit der Unter nehmerin/des Unter nehmers. Es umfasst hingegen nicht die private Sphär e Unter nehmen Steuerbar können Umsätze nach § 1 Abs. 1 UStG nur dann sein, wenn sie im Rahmen eines Unter nehmens ausgeführt wer den. Einfuhr - umsatzsteuer von der Zollverwaltung zu erheben Bei Gr enzüberschr eitung entsteht dann keine Umsatzsteuer auf den inner gemeinschaftlichen Erwerb, sonder n Einfuhrumsatzsteuer Mit dieser Regelung entsteht wirtschaftlich gesehen das gleiche Er gebnis, das auch bei Lieferungen zwischen einer/einem Unter nehmer*in eines EU-Landes und einer/einem Unter nehmer*in eines Nicht-EU-Landes entsteht, sofer n dieses Drittland ebenfalls ein Umsatzsteuersystem anwendet Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 26 (row 4, column 5) Deutschland. Das Gebiet, das nicht Inland ist, wir d in § 1 Abs. 2 Satz 2 UStG als Ausland bezeichnet Umsätze sind nach § 1 Abs. 1 UStG nur dann steuerbar , wenn sie im Inland erfolgen Das Inland ist nach § 1 Abs. 2 Satz 1 UStG weitgehend deckungsgleich mit dem Gebiet der Bundesr epublik Deutschland Inland vs. Ausland Eine Leistung ist gem. § 1 Abs. 1 Nr . 1 UStG nur dann steuerbar , wenn sie gegen Entgelt ausgeführt wir d Der Haupttatbestand des § 1 Abs. 1 Nr . 1 UStG erfasst Lieferungen und sonstige Leistungen lassen sich unter dem Oberbegri ﬀ „Leistungen“ zusammenfassen Entgelt ist nach § 10 Abs. 1 Satz 2 UStG alles, was die Leistungsempfängerin/der Leistungsempfänger aufwendet, um die Leistung zu erhalten, jedoch abzüglich der Umsatzsteuer . Leistung muss demnach eine konkr ete Gegenleistung der Leistungsempfängerin/des Leistungsempfängers gegenüberstehen, es muss ein Leistungsaustausch vorliegen Sie kann nach § 3 Abs. 9 UStG auch in einem Unterlas- sen oder in einem Dulden einer Handlung oder eines Zustandes bestehen Leistung ist jede Tätigkeit, jedes positive oder negative V erhalten W ar enlieferungen, handwerkliche Leistungen, Krankenbehandlungen, V ermietungen von W ohnungen, die Überlassung von Er ﬁ ndungen, der V erzicht auf Umsatz zugunsten eines Konkurr enten 5.5.2.2 Lieferung und sonstige Leistung Eine Lieferung ist in § 3 Abs. 1 UStG de ﬁ niert als die V erscha ﬀ ung der V erfügungsmacht an einem Gegenstand Liefer gegenständen handelt es sich um Sachen i. S. d. § 90 BGB, es kann sich aber auch um alle sonstigen Wirtschaftsgüter handeln Die V erscha ﬀ ung der V erfügungsmacht beinhaltet r egelmäßig die Übertragung des Eigentums an dem Liefer gegenstand Lieferung V ermittlungs- und Beför derungsleistungen, V ermietungen, V erpachtungen und Darlehensgewährungen Sonstige Leistung Nur wenn der Ort der sonstigen Leistung im Inland liegt, kann ein nach § 1 Abs. 1 Nr . 1 UStG steuerbar er Umsatz vorliegen Beispiele für sonstige Leistungen sind Dienst-, W erk-, Leistung Lieferung Ort der Lieferung Sonstige Sonstige Leistungen sind alle Leistungen, die keine Lieferungen sind (§ 3 Abs. 9 UStG) Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 27 (row 5, column 5) Lieferungen sind nach § 1 Abs. 1 Nr . 1 UStG nur dann steuerbar , wenn sie im Inland ausgeführt wer den In Beför derungs- oder V ersendungsfällen ist nach § 3 Abs. 6 UStG der Ort der Lieferung dort, wo die Beför derung oder V ersendung beginnt. Ort der Lieferung wir d dur ch § 3a Abs. 2 bis 7 und der §§ 3b, 3e und 3f UStG aller dings vielfach dur chbr ochen § 3a Abs. 1 UStG de ﬁ niert als Ort der sonstigen Leistung grundsätzlich den Ort, von dem aus die/der Unter nehmer*in ihr/sein Unter nehmen betr eibt Umsatzsteuer soll also wettbewerbsneutral sein alle miteinander konkurrier enden Pr odukte im gleichen Maßstab mit Umsatzsteuer belastet wer den 5.5.2.3 Einfuhr , inner gemeinschaftlicher Erwerb Grundsatz des deutschen Umsatzsteuersystems besteht darin, dass jede Leistung, die ein*e Endverbraucher*in im Inland empfängt, der deutschen Umsatzsteuer unterworfen wir d Die Einfuhrumsatzsteuer entsteht gemäß § 1 Abs. 1 Nr . 4 UStG dur ch die Einfuhr von Gegenständen in das Zollgebiet. Einfuhrumsatzsteuer entsteht also auch, wenn eine Privatperson den Gegenstand ein- führ en will Grundsatz, dass nur Unter nehmer*innen steuerbar e Umsätze tätigen können, dur chbr ochen Dabei spielt es keine Rolle, wer die Gegenstände einführt Einfuhrumsatzsteuer entsteht nach § 1 Abs. 1 Nr . 4 UStG nur bei der Einfuhr von Gegenständen aus Drittländer n in das Zollgebiet. Einfuhr - umsatzsteuer an mehr er e V oraussetzungen gebunden Die wichtigste Abweichung von der allgemeinen Regelung besteht darin, dass auch ein*e privater Erwerber*in neuer Fahrzeuge im Rahmen eines inner gemeinschaftlichen Erwerbs einen steuerbar en Umsatz tätigt Import aus einem EU-Land Inner - gemeinschaftlicher Erwerb Für den inner gemeinschaftlichen Erwerb neuer Fahrzeuge gilt nicht die allgemeine Regelung des § 1a UStG, sonder n die Sonderr egelung des § 1b UStG kann ein inner gemeinschaftlicher Erwerb i. S. d. § 1 Abs. 1 Nr . 5 UStG vorliegen UStG lediglich eine gleichartige Belastung aller Konkurr enzpr odukte mit deutscher , nicht hingegen mit deutscher und ausländischer Umsatzsteuer bezweckt. ist in § 3d UStG abweichend von dem Ort der Lieferung in § 3 UStG ger egeltOrt des inner - gemeinschaftlichen Erwerbs Nach § 3d Satz 1 UStG wir d der inner gemeinschaftliche Erwerb in dem Gebiet desjenigen Mitgliedstaats bewirkt, in dem sich der Gegenstand am Ende der Beför derung oder V ersendung be ﬁ ndet Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 28 (row 6, column 5) Befr eiungstatbestände beﬁnden sich in dem umfangr eichen Katalog des § 4 UStG sowie in den §§ 4b und 5 UStG 5.5.3 Steuerbefr eiungen Steuerbarkeit ist somit eine notwendige, aber keine hinr eichende V oraussetzung zur Auslösung der Steuerpﬂicht Ist ein Umsatz steuerbar , so ist damit noch nicht geklärt, ob er auch Umsatzsteuer auslöst. V olkswirtschaftlich am bedeutsamsten ist die Steuerbefr eiung der Exportumsätze inner gemeinschaftliche Lieferungen i. S. d. § 4 Nr . 1b i. V . m. § 6a UStGAusfuhrlieferungen i. S. d. § 4 Nr . 1a i. V . m. § 6 UStG Ausfuhrlieferungen, inner gemein- schaftliche Lieferungen unterscheiden sich dadur ch, dass der Liefer gegenstand bei einer Ausfuhrlieferung in ein Drittlandsgebiet (Gebiet außerhalb der EU), bei einer inner gemein- schaftlichen Lieferung hingegen in ein ander es EU-Land (übriges Gemeinschaftsgebiet) gelangt Ort der Lieferung zwar im Inland liegt, dass der Liefer gegenstand aber im V erlauf der Lieferung ins Ausland gelangt Steuerfolgen bei beiden Arten von Lieferungen gleich: Die Lieferungen sind zwar steuerbar , aber steuerbefr eit nach § 4 Nr . 8 UStG bestimmte Umsätze im Geld- und Kapitalverkehr steuerbar er V erkauf ist aber nach § 4 Nr . 8b UStG steuerbefr eit, wenn die Zahlungsmittel nicht wegen ihr es Metallgehalts oder ihr es Sammlerwerts umgesetzt wer den Befr eiungen im Geld- und Kapitalverkehr die Nutzungsüberlassung fällt demnach auch unter die Befr eiungsvorschrift des § 4 Nr . 8a UStG derartiger Befr eit sind auch viele typische Bankumsätze, so die Umsätze bzw . die V ermittlung der Umsätze von Geldfor derungen, die Umsätze im Einlagengeschäft, im Kontokorr entverkehr , im Zahlungs- und Überweisungsverkehr und das Inkasso von Handelspapier en (§ 4 Nr . 8c und d UStG) sowie bestimmte in § 4 Nr . 8e und f UStG genau bezeichnete W ertpapierumsätze (einschließlich der Optionsgeschäfte) Kapitalhingabe und -rückzahlung selbst keine steuerbar en Umsätze Steuerbar ist vielmehr lediglich die Nutzungsüberlassung des Kapitals gegen Entgelt vor allem die Gewährung von Kr editen Reine Geldzahlungen sind keine steuerbar en Umsätze, wohl hingegen der V erkauf ausländischer gesetzlicher Zahlungsmittel V ermietung und V erpachtung Zu einem Grundstück gehört neben dem Grund und Boden auch ein auf diesem errichtetes Gebäude; das Gebäude ist wesentlicher Bestandteil des Grundstücks Für eine Steuerbefr eiung nach § 4 Nr . 12 UStG ist es nicht erfor derlich, dass das ganze Grundstück vermietet oder verpachtet wir d. Auch die V ermietung oder V erpachtung einzelner Gebäudeteile, z. B. einzelner Ladenlokale, W ohnungen oder Zimmer , ist befr eit. V on der Umsatzsteuer befr eit sind nach § 4 Nr . 12 UStG die V ermietung und V erpachtung von Grundstücken sowie einige in dieser V orschrift de ﬁ nierte er gänzende T atbestände Grundstücksbegri ﬀ richtet sich grundsätzlich nach den V orschriften des BGB Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 29 (row 7, column 5) Bemessungsgrundlage und Steuersatz sind für jeden Umsatz gesondert zu ermitteln. 5.5.4 Bemessungsgrundlagen und Steuersätze Höhe der zu entrichtenden Umsatzsteuer wir d dur ch die Bemessungsgrundlagen und Steuersätze der jeweiligen Umsätze sowie dur ch den V orsteuerabzug bestimmt. Entgelt ist alles, was die/der Empfänger*in einer Lieferung oder sonstigen Leistung (Leistungsempfänger*in) aufwendet, um die Leistung zu erhalten, jedoch abzüglich der Umsatzsteuer (§ 10 Abs. 1 Satz 2 UStG) Entgelt Bemessungsgrundlage für Lieferungen, sonstige Leistungen und den inner gemeinschaftlichen Erwerb ist das Entgelt (§ 10 Abs. 1 Satz 1 UStG) Höhe des Entgelts er gibt sich somit grund- sätzlich aus der mit der/dem Leistungsempfänger*in ver einbarten V er gütung abzüglich der in diesem Betrag enthaltenen Umsatzsteuer Rechnungszu- und -abschläge erhöhen bzw . verminder n das Entgelt Entgelt ist alles, was die/der Leistungsempfänger*in aufwendet Wir d das Entgelt in ausländischer Währung entrichtet, so ist eine Umr echnung in € erfor derlich. Die Umr echnung hat grundsätzlich nach den Dur chschnittskursen des Monats zu erfolgen, in dem die Leistung ausgeführt wir d (§ 16 Abs. 6 UStG). Die Dur chschnittskurse wer den vom Bundesministerium der Finanzen monatlich im Bundessteuerblatt T eil I verö ﬀ entlicht Diese Rechnungen müssen die Umsatzsteuer gesondert ausweisen, d. h. die Umsatzsteuer muss betragsmäßig in der Rechnung erscheinen Als V orsteuer n abzugsfähig sind in erster Linie die einer/einem Unter nehmer*in von einer/einem ander en Unter nehmer*in gesondert in Rechnung gestellten Steuer n für Lieferungen oder sonstige Leistungen, die für ihr/sein Unter nehmen ausgeführt wor den sind V orsteuer n Nur Rechnungen von Unter nehmer*innen ber echtigen somit zum V orsteuerabzug Zollwert Bemessungsgrundlage der Einfuhrumsatzsteuer ist nach § 11 Abs. 1 UStG grundsätzlich der Zollwert der eingeführten Gegenstände. Dem Zollwert bzw . dem Entgelt sind die außerhalb des Zollgebietes entrichteten Beträge an Eingangsabgaben, Steuer n und sonstigen Abgaben hinzuzur echnen (§ 11 Abs. 3 UStG) 5.5.5 V orsteuerabzug Ausschluss vom V orsteuerabzug V om V orsteuerabzug ausgeschlossen sind gem. § 15 Abs. 2 UStG die Steuer n, die (in der sich aus dem nachfolgenden Beispiel er gebenden W eise) mit steuerfr eien Umsätzen im Zusammenhang stehen Steuer n für den inner gemein- schaftlichen Erwerb Als V orsteuer ist schließlich die Steuer für den inner gemeinschaftlichen Erwerb von Gegenständen dur ch die/den Unter nehmer*in für ihr/sein Unter nehmen abzugsfähig (§ 15 Abs. 1 Nr . 3 UStG) Als V orsteuer abzugsfähig ist außer dem die Einfuhrumsatzsteuer , die die/der Unter nehmer*in für Gegenstände entrichtet hat, die für ihr/sein Unter nehmen in das Inland eingeführt wor den sind (§ 15 Abs. 1 Nr . 2 UStG) Einfuhr - umsatzsteuer Regelsteuersatz, ermäßigter Steuersatz Steuerp ﬂ ichtige Umsätze unterliegen gem. § 12 Abs. 1 UStG grundsätzlich einem Steuersatz von 19 % (Normal- oder Regelsteuersatz) Die Steuersätze von 19 % bzw . 7 % sind auf die Bemessungsgrundlage anzuwenden Nach § 12 Abs. 2 Nr . 1 UStG unterliegen die Lieferungen und die Einfuhr der in der Anlage 2 zum UStG bezeichneten Gegenstände dem ermäßigten Steuersatz von 7 % Die auf den Bruttobetrag, d. h. die Bemessungsgrundlage zuzüglich der Umsatzsteuer , bezogenen Pr ozentsätze sind entspr echend niedriger . Sie betragen 15,97 % bzw . 6,54 %6 Für die in § 12 Abs. 2 UStG aufgeführten Umsätze sieht das Gesetz aber einen ermäßigten Steuersatz von 7 % vor Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 30 (row 8, column 5) Steuerfr eie Ausfuhrlieferungen (§ 4 Nr . 1a i. V . m. § 6 UStG) und inner gemeinschaftliche Lieferungen (§ 4 Nr . 1b i. V . m. § 6a UStG) führ en somit nicht zum Ausschluss vom V orsteuerabzug Nicht zum Ausschluss vom V orsteuerabzug führ en nach § 15 Abs. 3 UStG insbe- sonder e die nach § 4 Nr . 1 bis 7 UStG befr eiten Umsätze. Dur ch die Kombination von Steuerfr eiheit und V orsteuerabzugsber echtigung er gibt sich eine vollständige Entlastung der Exporte von deutscher Umsatzsteuer . Ausnahme vom Ausschluss des V orsteuerabzugs Nichtsteuerbar e Umsätze führ en grundsätzlich nicht nach § 15 Abs. 2 UStG zum Ausschluss vom V orsteuerabzug Ein*e Unter nehmer*in ist grundsätzlich nur dann zum V orsteuerabzug ber echtigt, wenn ihr/ihm von einer ander en Unter nehmerin/einem ander en Unter nehmer Umsatzsteuer gesondert in Rechnung gestellt wor den ist. Ihr/ihm muss also eine Rechnung vorliegen. Ihr/sein V ertragspartner ist verp ﬂ ichtet, ihr/ihm auf V erlangen eine Rechnung auszustellen (§ 14 Abs. 2 Satz 2 UStG). Diese muss gem. § 14 Abs. 4 UStG mindestens die folgenden Angaben enthalten An Rechnungen über Kleinbeträge (Gesamtr echnungsbetrag bis 150 € ) wer den gemäß § 33 UStDV geringer e Anfor derungen gestellt als sich aus § 14 Abs. 4 UStG er gibt. Insbesonder e braucht der Steuerbetrag nicht gesondert ausgewiesen zu wer den, vielmehr r eicht die Angabe des Bruttobetrages (einschließlich der Umsatzsteuer) sowie des Steuersatzes. Rechnungen können sowohl in herkömmlicher W eise auf Papier als auch auf elektr onischem W ege übermittelt wer den Nichtabziehbar ist nach § 15 Abs. 4 UStG der T eil der V orsteuerbeträge, der den zum Ausschluss vom V orsteuerabzug führ enden Umsätzen wirtschaftlich zuzur echnen ist aller dings die Echtheit und die Unversehrtheit des Inhaltes der Rechnung gewährleistet sein. Wie diese Gewährleistung zu erfolgen hat, er gibt sich aus § 14 Abs. 3 UStG. Führt ein*e Unter nehmer*in neben Umsätzen, die zum Ausschluss vom V orsteuerabzug führ en, auch Umsätze aus, bei denen ein solcher Ausschluss nicht eintritt, so muss sie/er die V orsteuerbeträge in Eine Rechnung ist nach § 14 Abs. 1 UStG jedes Dokument, mit dem über eine Lieferung oder sonstige Leistung abger echnet wir d abziehbar e und nichtabziehbar e aufteilen. T eilweiser Ausschluss vom V orsteuerabzug Jede Rechnungsnummer darf von der/dem Rechnungsaussteller*in nur einmalig ver geben wer den Steuer - entstehung Bei der V ersteuerung von Lieferungen und sonstigen Leistungen entsteht die Steuer gemäß § 13 Abs. 1 Nr . 1a UStG mit Ablauf des V oranmeldungszeitraumes, in dem die Leistungen ausgeführt wor den sind sind. Das gilt auch für T eilleistungen 5.5.6 Entstehung, Festsetzung und Entrichtung der Umsatzsteuer Steuerschuldner*in ist nach § 13a Abs. 1 UStG Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 31 (row 9, column 5) V oranmeldungs- zeitraum grundsätzlich das Kalendervierteljahr er gibt sich aus § 18 Abs. 2 UStG Umsatzsteuerschuld für das vorangegangene Kalenderjahr mehr als 7.500 € , so ist der Kalendermonat V oranmeldungszeitraum Sie/er hat gleichzeitig die V orauszahlung zu entrichten. Das Finanzamt hat gem. § 46 UStDV i. V . m. § 18 Abs. 6 UStG der/dem Steuerp ﬂ ichtigen auf Antrag die Fristen für die Abgabe der V oranmeldungen und für die Entrichtung der V orauszahlungen um einen Monat zu verlänger n (Dauerfristverlängerung V oranmeldung und V orauszahlung Die/der Unter nehmer*in hat innerhalb von 10 T agen nach Ablauf jedes V oranmeldungszeitraumes eine V oranmeldung nach amtlich vor geschriebenem Datensatz dur ch Datenfer nübertragung abzugeben, in der sie/er die Steuer für den V oranmeldungszeitraum (V orauszahlung) selbst zu ber echnen hat (§ 18 Abs. 1 UStG) In diesen Fällen hat die/der Unter nehmer*in nach § 47 Abs. 1 UStDV jährlich eine Sondervorauszahlung zu entrichten. Sie beträgt ein Elftel der V orauszahlungen für das vorangegangene Kalenderjahr Besteuerungszeitraum (V eranlagungszeitraum) ist das Kalenderjahr (§ 16 Abs. 1 und 3 UStG) Ist die Steuerschuld laut Jahr eserklärung höher als die sich aus den V oranmeldungen er gebende Summe der Steuerschulden desselben Jahr es, so hat die/der Unter nehmer*in den Unterschiedsbetrag innerhalb eines Monats nach Abgabe der Jahr eserklärung zu entrichten (§ 18 Abs. 4 Satz 1 UStG) Unterschiedsbetrag zugunsten der Unter nehmerin/des Unter nehmers, so wir d dieser an sie/ihn zurückgezahlt. zu entrichtende Steuer oder den Überschuss, der sich zu ihr en/seinen Gunsten er gibt, selbst zu err echnen (§ 18 Abs. 3 UStG) Daher muss die/der Unter nehmer*in nach Ablauf des Kalenderjahr es eine Jahr essteuer erklärung abgeben Umsatzsteuer ist eine Jahr essteuerJahr essteuer 5.5.7 Buchhalterische Behandlung der Umsatzsteuer Abziehbar e V orsteuer n sind in diesen Fällen ebenfalls erfolgsneutral zu verbuchen (§ 9b Abs. 1 EStG); sie stellen sonstige For derungen gegenüber dem Finanzamt dar Fallen Umsätze innerhalb einer Gewinneinkunftsart an, so stellt die aufgrund von Leistungen der Unter nehmerin/ des Unter nehmers entstehende Umsatzsteuer eine sonstige V erbindlichkeit gegenüber dem Finanzamt dar . Die Entstehung der Umsatzsteuer ist also ein erfolgsneutraler V or gang. Erfolgsneutrale Behandlung 5.5.8 Aufgaben zur Umsatzsteuer AUFGABE 1 UST AUFGABE 2 UST Workspace '5 Überblick über einige wichtige Steuerarten ' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 32 (row 4, column 6) 5.5.2.2 Lieferung und sonstige Leistung Workspace 'AUFGABE 1 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) Aufgabe 1 Gegeben - I C (AG ) - 1 5 0 0 0 0 0 (En t w i ckl u n g s- b e i h i l f e , st a a t l . St e l l e n ) - 3 Kra f t w e rke Ei g e n e n t w i ckl u n g zu g e ri n g e N a ch f ra g e - Ba u 1 . Kra f t w e rk - R e ch n u n g sb e t ra g 2 0 Mi o € + 3 , 8 Mi o € U st . - 0 1 . 2 0 2 0 - R a t e 1 0 Mi o € - 0 4 . 2 0 2 0 Ei n st e l l u n g Z a h l u n g G i a n t g e st ri ch e n - H e rb st 2 0 2 0 → L i ze n z vo n Ko n ku rre n z (d ä n i sch ) - 1 0 Kra f t w e rke a 5 0 0 0 0 € N ET T O - R e ch n u n g e n vo r Ja h re se n d e u n t e r Ab zu g vo n i n sg , 1 2 0 0 0 € sko n t i ke i n e U msa t zst e u e r , d a d u rch En t w i ckl u n g V e rl u st 3 0 Mi o € ? - st e u e rb a re U msä t ze u m L i ze n zg e b ü h re n kü rze n (i n F o l g e j a h re n ) d u rch l a u f e n d e Po st e n - L i ze n zg e b ü h re n i n R e ch n u n g e n a n Ab n e h me r- i -e n g e so n d e rt a u f g e f ü h rt → ke i n e u n mi t t e l b a re n R e ch t sb e zi e h u n g e n Workspace 'AUFGABE 1 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 1, column 2) Aufgabe 1 Gegeben - I C (AG ) - 1 5 0 0 0 0 0 (En t w i ckl u n g s- b e i h i l f e , st a a t l . St e l l e n ) - 3 Kra f t w e rke Ei g e n e n t w i ckl u n g zu g e ri n g e N a ch f ra g e - Ba u 1 . Kra f t w e rk - R e ch n u n g sb e t ra g 2 0 Mi o € + 3 , 8 Mi o € U st . - 0 1 . 2 0 2 0 - R a t e 1 0 Mi o € - 0 4 . 2 0 2 0 Ei n st e l l u n g Z a h l u n g G i a n t g e st ri ch e n - H e rb st 2 0 2 0 → L i ze n z vo n Ko n ku rre n z (d ä n i sch ) - 1 0 Kra f t w e rke a 5 0 0 0 0 € N ET T O - R e ch n u n g e n vo r Ja h re se n d e u n t e r Ab zu g vo n i n sg , 1 2 0 0 0 € sko n t i ke i n e U msa t zst e u e r , d a d u rch En t w i ckl u n g V e rl u st 3 0 Mi o € ? - st e u e rb a re U msä t ze u m L i ze n zg e b ü h re n kü rze n (i n F o l g e j a h re n ) d u rch l a u f e n d e Po st e n - L i ze n zg e b ü h re n i n R e ch n u n g e n a n Ab n e h me r- i -e n g e so n d e rt a u f g e f ü h rt → ke i n e u n mi t t e l b a re n R e ch t sb e zi e h u n g e n Workspace 'AUFGABE 1 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 1, column 3) Aufgabe 1 a)    die Lieferungen der in der Anlage 1 bezeichneten Gegenstände an einen Unter nehmer für sein Unter nehmen, wenn der Gegenstand der Lieferung im Zusammenhang mit der Lieferung in ein Umsatzsteuerlager eingelagert wir d oder sich in einem Umsatzsteuerlager be ﬁ ndet. Mit der Auslagerung eines Gegenstands aus einem Umsatzsteuerlager entfällt die Steuerbefr eiung für die der Auslagerung vorangegangene Lieferung, den der Auslagerung vorangegangenen inner gemeinschaftlichen Erwerb oder die der Auslagerung vorangegangene Einfuhr; dies gilt nicht, wenn der Gegenstand im Zusammenhang mit der Auslagerung in ein ander es Umsatzsteuerlager im Inland eingelagert wir d. Eine Auslagerung ist die endgültige Herausnahme eines Gegenstands aus einem Umsatzsteuerlager . Der endgültigen Herausnahme steht gleich der sonstige W egfall der V oraussetzungen für die Steuerbefr eiung sowie die Erbringung einer nicht nach Buchstabe b begünstigten Leistung an den eingelagerten Gegenständen, § 4 Steuerbefr eiungen bei Lieferungen und sonstigen Leistungen b)    die Leistungen, die mit der Lagerung, der Erhaltung, der V erbesserung der Aufmachung und Handelsgüte oder der V orber eitung des V ertriebs oder W eiterverkaufs der eingelagerten Gegenstände unmittelbar zusammenhängen. Dies gilt nicht, wenn dur ch die Leistungen die Gegenstände so aufber eitet wer den, dass sie zur Lieferung auf der Einzelhandelsstufe geeignet sind. V on den unter § 1 Abs. 1 Nr . 1 fallenden Umsätzen sind steuerfr ei: 4a. die folgenden Umsätze: 1.3 1.4 Bei dem inner gemeinschaftlichen Erwerb sind V erbrauchsteuer n, die vom Erwerber geschuldet oder entrichtet wer den, in die Bemessungsgrundlage einzubeziehen 1.5 § 10 Bemessungsgrundlage für Lieferungen, sonstige Leistungen und inner gemeinschaftliche Erwerbe Die Beträge, die der Unter nehmer im Namen und für Rechnung eines ander en ver einnahmt und verausgabt (dur chlaufende Posten), gehör en nicht zum Entgelt Bei Lieferungen und dem inner gemeinschaftlichen Erwerb im Sinne des § 4 Nr . 4a Satz 1 Buchstabe a Satz 2 sind die Kosten für die Leistungen im Sinne des § 4 Nr . 4a Satz 1 Buchstabe b und die vom Auslager er geschuldeten oder entrichteten V erbrauchsteuer n in die Bemessungsgrundlage einzubeziehen. (2) Absatz 1 gilt sinngemäß, wenn 1.    das ver einbarte Entgelt für eine steuerp ﬂ ichtige Lieferung, sonstige Leistung oder einen steuerp ﬂ ichtigen inner gemeinschaftlichen Erwerb uneinbringlich gewor den ist. Wir d das Entgelt nachträglich ver einnahmt, sind Steuerbetrag und V orsteuerabzug er neut zu berichtigen 2.    für eine ver einbarte Lieferung oder sonstige Leistung ein Entgelt entrichtet, die Lieferung oder sonstige Leistung jedoch nicht ausgeführt wor den ist; 3.    eine steuerp ﬂ ichtige Lieferung, sonstige Leistung oder ein steuerp ﬂ ichtiger inner gemeinschaftlicher Erwerb rückgängig gemacht wor den ist; 4.    der Erwerber den Nachweis im Sinne des § 3d Satz 2 führt; 5.    Aufwendungen im Sinne des § 15 Abs. 1a getätigt wer den. (1) Hat sich die Bemessungsgrundlage für einen steuerp ﬂ ichtigen Umsatz im Sinne des § 1 Abs. 1 Nr . 1 geändert, hat der Unter nehmer , der diesen Umsatz ausgeführt hat, den dafür geschuldeten Steuerbetrag zu berichtigen. Ebenfalls ist der V orsteuerabzug bei dem Unter nehmer , an den dieser Umsatz ausgeführt wur de, zu berichtigen. Dies gilt nicht, soweit er dur ch die Änderung der Bemessungsgrundlage wirtschaftlich nicht begünstigt wir d. Wir d in diesen Fällen ein ander er Unter nehmer dur ch die Änderung der Bemessungsgrundlage wirtschaftlich begünstigt, hat dieser Unter nehmer seinen V orsteuerabzug zu berichtigen. Die Sätze 1 bis 4 gelten in den Fällen des § 1 Abs. 1 Nr . 5 und des § 13b sinngemäß. Bei Pr eisnachlässen und Pr eiserstattungen eines Unter nehmers in einer Leistungskette an einen in dieser Leistungskette nicht unmittelbar nachfolgenden Abnehmer liegt eine Minderung der Bemessungsgrundlage nach Satz 1 nur vor , wenn der Leistungsbezug dieses Abnehmers im Rahmen der Leistungskette im Inland steuerp ﬂ ichtig ist. Die Berichtigung des V orsteuerabzugs kann unterbleiben, soweit ein dritter Unter nehmer den auf die Minderung des Entgelts entfallenden Steuerbetrag an das Finanzamt entrichtet; in diesem Fall ist der dritte Unter nehmer Schuldner der Steuer . Die Berichtigungen nach den Sätzen 1 und 2 sind für den Besteuerungszeitraum vorzunehmen, in dem die Änderung der Bemessungsgrundlage eingetr eten ist. Die Berichtigung nach Satz 4 ist für den Besteuerungszeitraum vorzunehmen, in dem der ander e Unter nehmer wirtschaftlich begünstigt wir d. § 17 Änderung der Bemessungsgrundlage Workspace 'AUFGABE 1 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 1, column 4) a)    die Lieferungen der in der Anlage 1 bezeichneten Gegenstände an einen Unter nehmer für sein Unter nehmen, wenn der Gegenstand der Lieferung im Zusammenhang mit der Lieferung in ein Umsatzsteuerlager eingelagert wir d oder sich in einem Umsatzsteuerlager be ﬁ ndet. Mit der Auslagerung eines Gegenstands aus einem Umsatzsteuerlager entfällt die Steuerbefr eiung für die der Auslagerung vorangegangene Lieferung, den der Auslagerung vorangegangenen inner gemeinschaftlichen Erwerb oder die der Auslagerung vorangegangene Einfuhr; dies gilt nicht, wenn der Gegenstand im Zusammenhang mit der Auslagerung in ein ander es Umsatzsteuerlager im Inland eingelagert wir d. Eine Auslagerung ist die endgültige Herausnahme eines Gegenstands aus einem Umsatzsteuerlager . Der endgültigen Herausnahme steht gleich der sonstige W egfall der V oraussetzungen für die Steuerbefr eiung sowie die Erbringung einer nicht nach Buchstabe b begünstigten Leistung an den eingelagerten Gegenständen, § 4 Steuerbefr eiungen bei Lieferungen und sonstigen Leistungen b)    die Leistungen, die mit der Lagerung, der Erhaltung, der V erbesserung der Aufmachung und Handelsgüte oder der V orber eitung des V ertriebs oder W eiterverkaufs der eingelagerten Gegenstände unmittelbar zusammenhängen. Dies gilt nicht, wenn dur ch die Leistungen die Gegenstände so aufber eitet wer den, dass sie zur Lieferung auf der Einzelhandelsstufe geeignet sind. V on den unter § 1 Abs. 1 Nr . 1 fallenden Umsätzen sind steuerfr ei: 4a. die folgenden Umsätze: Workspace 'AUFGABE 2 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) Aufgabe 2 Ba u a rb e i t e n 3 8 0 0 +2 8 5 0 =6 6 5 0 → Ba u a rb e i t e n g e sa mt e s Gebäude a b zi e h b a r: • L a d e n u n d L a g e r 1 5 0 m2 • St e u e rb e ra t e r 1 5 0 mL 3 0 0 m2 • n i ch t a b zi e h b a r 1 2 0 m2 p ri va t e r Mi e t e r \\ d f ra c{3 0 0 }{4 2 0 }\\ t i me s 6 6 5 0 =4 7 5 0 → V e rh ä l t n i s G e w e rb e ﬂ ä ch e zu G e sa mt ﬂ ä ch e MAL U st g e s. Gebäude → g e sa mt : 4 2 0 m2 4 7 5 0 +4 0 0 0 =8 7 5 0 → U ST O BEN + U ST Sa n i e ru n g Laden ﬂ ä ch e Workspace 'AUFGABE 2 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 2, column 1) Workspace 'AUFGABE 2 UST' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 2, column 2) Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 1 (row 1, column 1) 6.1 Steuerpolitik im Rahmen der Unter nehmenspolitik 6.1.1 Betriebliche Steuerpolitik, steuerliche Aktionsparameter 6 Grundfragen der betrieblichen Steuerpolitik ist T eil der allgemeinen Unter nehmenspolitikBetriebliche Steuer - politik, betriebliche Steuerplanung Die betriebliche Steuerpolitik kann als die zielgerichtete, d. h. planmäßige Ausnutzung steuerlicher Gestaltungsmöglichkeiten verstanden wer den. Steuerliche Aktionsparameter Sie ermöglichen den Steuerp ﬂ ichtigen bei gegebenem Sachverhalt die W ahl zwischen zwei oder mehr er en Steuerfolgen sind W ahlmöglichkeiten, die in einem Gesetz oder in einer V erwaltungsanweisung ausdrücklich eingeräumt wer den Besonders verbr eitet sind sie bei den Ertragsteuer n und hier vor allem im Rahmen der steuerlichen Gewinnermittlung Steuerliche W ahlr echte sind W ahlmöglichkeiten, die nicht ausdrücklich gesetzlich vor gesehen sind, sich aber faktisch er geben Ein bewusster V erstoß gegen eine Rechtsnorm hingegen soll als illegale Praktik bezeichnet wer den Sie können auf unbestimmten Rechtsbegri ﬀ en, aber auch auf einer ungeklärten Rechtslage beruhen Ermessens- spielräume können sowohl alle betrieblichen Aufbauelemente als auch die betrieblichen Funktionen betr e ﬀ en Steuerlich orientierte Sachverhalts- gestaltungen So hat die Besteuerung häu ﬁ g Ein ﬂ uss auf die W ahl der Rechtsform (Aufbauelement) oder auch auf die Art der Finanzierung (Funktion). 6.1.2 Steuerliche Partialplanung und integrierte Steuerplanung 6.1.2.1 Pr oblemstellungen und Begri ﬀ e Simultan- und Partialplanung Als Ausweg bleibt nur die Möglichkeit, eine T eilplanung (Partialplanung) einzelner betrieblicher Ber eiche vorzunehmen. Die T eilplanungen sind dann iterativ aufeinander abzustimmen Soll das betriebliche Geschehen optimal gestaltet wer den, so ist dies nur dur ch eine Simultanplanung aller T eilber eiche möglich betrieblichen Praxis unüberwindliche Schwierigkeiten entgegen Im ersten Fall kann eine r ein steuerliche Partialanalyse für die sich eventuell aus dem Sachverhalt er gebenden steuerlichen W ahlr echte dur chgeführt wer den. Das mit Hilfe dieser Analyse ermittelte Optimum kann dann als steuerlicher T eilplan in die Planung der übrigen Ber eiche des Betriebes einbezogen wer den Steuerliche Partialplanung, autonome Steuerpolitik Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 2 (row 2, column 1) Integrierte Steuer - planung, integrierte Steuerpolitik Bei dem sich auf der zweiten Stufe anschließen- den V er gleich der nichtsteuerlichen Gestaltungsmöglichkeiten miteinander wir d von der optimalen Ausnutzung dieser steuerlichen Aktionsparameter ausgegangen zugleich steuerliche Aktionsparameter An die steuerliche Partialplanung (erste Stufe) schließt sich somit eine integrierte Planung (zweite Stufe) an. Auf der ersten wir d im Rahmen einer steuerlichen Partialplanung die optimale Ausnutzung der steuerlichen Aktionsparameter ermittelt Im zweiten Fall sind die Steuerfolgen als Daten innerhalb der möglichen Sachverhaltsgestaltungen zu berücksichtigen. Die Steuerplanung ist in derartigen Fällen in eine ander e betriebliche T eilplanung, z. B. die Finanzplanung, zu integrier en. 6.1.2.2 Anwendungsber eiche Standort- wahl Bei Standortentscheidungen spielen steuerliche Faktor en vor allem dann eine Rolle, wenn es sich um eine Standortwahl im inter nationalen Ber eich handelt integrierte Steuerplanung ist bei allen konstitutiven betrieblichen Entscheidungen erfor derlich Steuerbilanz- politik \u0000 die W ahl oder der W echsel der Rechtsform und \u0000 Standortentscheidungen Der Hauptanwendungsfall einer steuerlichen Partialplanung dürfte der der Steuerbilanzpolitik sein So sind bei der W ahl der Rechtsform die Steuerwirkungen mit zu berücksichtigen Gestaltungsmöglichkeiten. Rechtsform- wahl in den sich anschließenden Rechtsformver gleich einzubeziehen ohne Steuer n nachteiligen Investition unter Berücksichtigung der Steuer n eine vorteilhafte Investition wer den kannSteuer - paradoxon Investitions- und Finanzierungsentscheidungen eine Rolle können auch im Rahmen funktionaler betrieblicher Entscheidungen zu berücksichtigen sein Steuer n im Rahmen funktionaler Entscheidungen betriebliche Funktionen sind die Bescha ﬀ ung, die Pr oduktion und der Absatz sowie die Investition und Finanzierung zu nennen dr ei unterschiedliche Arten der Ermittlung V er gleich unterschiedlicher Gestaltungsmöglichkeiten sind demnach grundsätzlich alle Steuer n, die dur ch die jeweilige Maßnahme ausgelöst wer den, in den V er gleich einzubeziehen \u0000 eine gr obe Schätzung der Steuerzahlungen ohne Berücksichtigung der vielfachen V erästelungen des Steuerr echts, alle Alter nativen in gleicher W eise auswirken, V or - oder Nachteile insoweit also bei keiner Gestaltungsmöglichkeit auftr eten, können diese aus der Betrachtung ausgeschlossen wer den \u0000 eine mathematische Erfassung beinhaltet eine genaue Beachtung der Rechtsor dnung im Rahmen der steuerlichen Analyse wenn feststeht, dass der Einﬂuss der Steuerbelastung auf den V er gleich ver nachlässigbar gering ist Genaue Beachtung der Rechtsor dnung Eine gr obe Schätzung der Steuerzahlungen kann zu Fehlschlüssen führ en. Sie ist somit für planerische Entscheidungen ungeeignet, von ihr kann nur abgeraten wer den \u0000 eine Ermittlung dur ch V eranlagungssimulation 6.1.3 Zur Ermittlung der Steuerzahlungen im Rahmen der Steuerplanung Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 3 (row 3, column 1) ist aller dings umständlich und zeitraubend, weil bei jeder Modi ﬁ kation einer Steuerbemessungsgrundlage er neut eine V eranlagungssimulation erfor derlich ist die Steuerfolgen der in den V er gleich einzubeziehenden Gestaltungsmöglichkeiten mit Hilfe ﬁ ktiver V eranlagungen ermittelt dass die gegenseitigen W echselwirkungen der V eränderung von steuerlichen Bemessungsgrundlagen infolge von Steuer gestaltungsmaßnahmen nicht sichtbar wer den. Summe der Wirkungen aller Steuerarten er gibt dann die Gesamtwirkung einer Gestaltungsmöglichkeit für alle in Betracht kommenden Steuerarten gesondert V eranlagungs- simulation Mathematische Erfassung Sind die Jahr esbelastungswerte ermittelt wor den, so müssen diese ggf. in einem zweiten V erfahr ensschritt in einem mehrperiodigen Belastungsver gleich einbezogen wer den Sind im Rahmen eines V orteilsver gleichs außer Steuerzahlungen auch ander e Zahlungen, wie z. B. Zinsen, zu berücksichtigen, so können diese gesondert neben den sich aus der T eilsteuerr echnung bzw . den Jahr esbelastungsformeln er gebenden Beträgen in den Kalkül einbezogen wer den ermöglichen eine einfache Ermittlung der Jahr essteuerbelastung alter nativer Gestaltungsmaßnahmen Methoden zur Berücksichtigung der steuerlichen Wirkungen be- liebiger betrieblicher Dispositionen sind Ende der sechziger und Anfang der siebziger Jahr e des ver gangenen Jahrhunderts sowohl von Rose mit der T eilsteuerr echnung als auch vom V erfasser mit den auf Gesamtbelastungsformeln aufbauenden Steuerbe- lastungsver gleichen entwickelt wor den Kosten und der Nutzen der Planung sind jedoch teilweise ex ante nur schwer einschätzbar Planung liegt das Pr oblem vor , dass die Kosten der Planung dem Nutzen aus der Planung gegenüber gestellt wer den müssen Im Zweifel sollte die Planung der Nicht-Planung jedoch vor gezogen wer den, da die gedankliche Dur chdringung von Sachverhalten im Rahmen einer Planung zusätzliche positive, nicht sofort quanti ﬁ zierbar e E ﬀ ekte erbringen kann. Kosten und Nutzen der Steuerplanung Letztlich nicht befriedigend lösbar ist das Pr oblem der Zahlungen, die jenseits des Planungshorizonts anfallen, aber ber eits im Planungszeitraum verursacht wer den so ist es sinnvoll, als Planungszeitraum die betriebsgewöhnliche Nutzungsdauer festzulegen Bei einer r ein steuerlichen Partialplanung ist das Pr oblem der Bestimmung des Planungszeitraumes weitgehend entschärft für eine aktive Steuerpolitik, ist die Kenntnis des Zeitraumes, für den geplant wer den soll (Planungszeitraum), unerlässlich. Planungs- zeitraum sich das Pr oblem der Zahlungen jenseits des Planungshorizonts häuﬁg nicht stellt Die Bestimmung des Planungszeitraumes gehört seit Jahrzehnten zu den umstrittenen Fragen der betriebswirtschaftlichen Theorie, insbesonder e der Investitionstheorie 6.1.4 Planungszeitraum - V er gleichszeitraum steuerliche Wirkungen der V er gleichsmaßnahmen feststellbar sind (V er gleichszeitraum) für den unterschiedliche kann aller dings in Einzelfällen Planungen über Jahrzehnte erfor der n. beginnt mit dem Zeitpunkt der Dur chführung der Gestaltungsmaßnahme und endet mit dem Zeitpunkt, ab dem keine unterschiedlichen steuerlichen Folgen mehr auftr eten V er gleichs- zeitraum Planungszeitraum einer autonomen Steuerpolitik In den Fällen, in denen im Rahmen einer steuerlichen Partialplanung der V er gleichszeitraum unabsehbar oder für eine sinnvolle Planung zu lang ist, muss geprüft wer den, welche Festlegung des Planungszeitraumes am zweckmäßigsten ist Zeitraum Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 4 (row 4, column 1) ihr e Pr ognose ist vielmehr mit Unsicherheit behaftet Wirtschaftliches Planen erfor dert das V orausschätzen künftiger wirtschaftlicher Entwicklungen Entscheidungen unter Unsicherheit Entscheidungen unter Unsicherheit gehört zu den schwierigsten der Betriebswirtschaftslehr e 6.1.5 Unsicher e Erwartungen im Rahmen der Steuerpolitik Grund für diese Behauptung Einkommensteuerliche Pr ogr essionse ﬀ ekte tr eten aber nur für Einkommen bis zu r d. 57 T € (in 2020) bei unverheirateten und bis zu r d. 114 T € bei verheirateten Steuerp ﬂ ichtigen auf. Nur bis zu diesen Einkommenshöhen können sich somit unterschiedliche wirtschaftliche Entwicklungen auf die Höhe der Steuerbela- stungsdi ﬀ er enz auswirken hat zur Folge, dass ein exakter oder annäher nd exakter steuerlicher V orteilsver gleich auch bei unsicher en Erwartungen möglich ist. Lediglich V erluste oder pr ogr essive Steuersätze können nämlich V eränderungen der Steuerbelastungsdi ﬀ e- r enzen zwischen alter nativen Gestaltungsmöglichkeiten bei unterschiedlichen Zukunftslagen bewirken Seit dem Jahr e 2007 ist zu beachten, dass ab einer gewissen Einkommenshöhe ein Spitzensteuersatz von 45 % anzuwenden ist. Diese liegt aktuell (2020) bei 270,5 T € für unverheiratete und 541 T € für verheiratete Steuerp ﬂ ichtige im Rahmen einer Liquiditätsplanung nachgegangen wer den gilt immer dann, wenn bei keiner der Gestaltungsmöglichkeiten steuerliche V erluste oder pr ogr essive Steuertarife eine Rolle spielen Wirkung von Fehlpr ognosen Gesamtzahlungen der Alter nativen berücksichtigt wer den; die Kenntnis der Belastungsdi ﬀ er enzen allein r eicht dann nicht aus. Höhe der Belastungsdi ﬀ er enzen zwischen alter nativen Gestaltungsmöglichkeiten dur ch unterschiedliche wirtschaftliche Entwicklungen des Datenkranzes vielfach nicht berührt wir d angeführten Einkommen überschritten, so haben die unsicher en Erwartungen keinen bzw . nur sehr geringen Ein ﬂ uss auf die Höhe der Steuerbelastungsdi ﬀ er enzen bei Eintritt bestimmter Erwartungslagen einzelne Gestaltungsmöglichkeiten gegen die Nebenbedingung der Aufr echterhaltung der Liquidität verstoßen können beachtenswerte Änderungen des Steuersatzes im Rahmen von steuerlichen Partialanalysen derzeit nur bei der Einkommensteuer zu verzeichnen Selbst wenn pr ogr essive Steuersätze oder V erluste vorliegen, spielt dann das Unsicherheitspr oblem keine Rolle zumindest über zeitliche Steuerverlagerungen mit Hilfe von Bewertungswahlr echten häu ﬁ g erst dann entschieden zu wer den braucht, wenn die Unsicherheit ber eits völlig oder doch weitgehend beseitigt ist. Zum Planerstellungszeitpunkt im Frühjahr des Jahr es 3 hat die/der Steuerp ﬂ ichtige somit für dr ei Jahr e des Pla- nungszeitraumes ber eits Kenntnis des tatsächlichen Sachverhalts oder doch An- haltspunkte für eine hinr eichend genaue Pr ognose. Entscheidung über Ausnutzung von W ahlr echten hinausschiebbar Grund für die zwischenzeitlich eingetr etene Sicherheit besteht darin, dass die Entscheidung über eine zeitliche Steuerverlagerung erst bei Einr eichung der Steuer erklärung getr o ﬀ en zu wer den braucht Das aber ist i. d. R. erst ein Jahr , oftmals auch anderthalb Jahr e nach Ablauf des Jahr es der Fall, für das die Erklärung zu erstellen ist (V eranlagungszeitraum) Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 5 (row 1, column 2) Handlungsmotive können nichtmonetär er , sie können aber auch monetär er Art sein V orteils- kriterien für die Beurteilung steuerlicher Gestaltungsmaßnahmen müssen aus den Zielen der/des Steuerp ﬂ ichtigen, die ihr erseits wiederum auf verschiedenartigen Handlungsmotiven beruhen können, ableitbar sein 6.2 Ziele und V orteilskriterien im Rahmen der Steuerplanung 6.2.1 Endvermögensmaximierung, Konsummaximierung. W ohlstandsmaximierung Unbeein ﬂ usst vom Zielerr eichungsgrad ist hingegen die Höhe der für Konsumzwecke vor gesehenen Entnahmen bzw . Gewinnausschüttungen die/der Handelnde bei vor gegebener jährlicher Konsumentnahme ihr/sein V ermögen am Ende des Planungszeitraumes maximier en Endvermögens- maximierung Zielgröße ist also das Endvermögen am Planungshorizont monetär e Ziele Um planvoll handeln zu können, müssen die oft verschwommenen Motive in klar de ﬁ nierte Ziele, hier also in monetär e Ziele, transformiert \u0000 einen konstanten oder Die Zielsetzung der Konsummaximierung ist nicht eindeutig, vielmehr sind unterschiedliche V arianten denkbar Hierbei geht sie/er von einem vor gegebenen Endvermögen am Planungshorizont aus, d. h. das Endvermögen wir d unabhängig von der Höhe der Entnahmen bzw . Ausschüttungen geplant Konsum- maximierung die/der Handelnde währ end des Planungszeitraumes seine Konsumentnahme bzw . die für Konsumzwecke vor gesehenen Ausschüttungen maximier en Entnahmestr om (Ausschüttungsstr om) zu maximier e Im zweiten Fall hingegen wer den die Entnahmen innerhalb des Planungszeitraumes hinsichtlich des von ihnen ausgehenden Nutzens unterschiedlich gewichtet So wir d r egelmäßig davon ausgegangen, dass eine Entnahme im Jahr e 01 einen größer en Nutzen erbringt als eine gleich hohe Entnahme im Jahr e 02 \u0000 einen gewichteten Im ersten Fall ist also die Höhe der Entnahmen währ end des ganzen Planungszeitraumes konstant W ohlstands- str eben Str eben der/des Handelnden richtet sich auf die Erlangung von beidem keine Zielfunktion für das W ohlstandsstr eben, die all- gemeingültig wär e, abgeleitet wer den sowohl Konsum als auch V ermögen variabel Da Konsum und V ermögen aber nicht gleichzeitig maximiert wer den können, setzt W ohlstandsstr eben eine Austauschr egel zwischen beiden Zielen voraus Bestehen j Gestaltungsmöglichkeiten (j = 1, 2,..., m), so sind im Rahmen eines V orteilsver gleichs der en Endvermögen (EV) miteinander zu ver gleichen. Bei zielger echtem V erhalten ist die Alter native mit dem höchsten Endvermögen zu wählen Endvermögens- maximierung Das Endvermögen wir d dur ch die Summe der Einzahlungen (Ze*) nach Abzug der Summe der Auszahlungen (Za*) bis zum Ende des Planungszeitraumes bestimmt Endvermögensmaximierung, Konsummaximierung und W ohlstandsmaximierung können als Ziele auf der obersten monetär en Zielebene bezeichnet wer den 6.2.2 Endvermögensmaximierung Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 6 (row 2, column 2) Beträgt der Planungszeitraum t Jahr e (t = 0, 1, 2,...n), so kann das Endvermögen am Planungshorizont wie folgt geschrieben wer den Sind Zahlungen noch jenseits des Planungshorizonts zu erwarten, so besteht am Ende des Planungszeitraumes ein Restwert (R) Der Restwert R gibt den abgezinsten W ert der Einzahlungen und Auszahlungen von jenseits des Planungshorizonts am Planungshorizont an. Seine Schätzung kann im Einzelfall außer or dentlich pr oblematisch sein Di ﬀ er enz-, Supplement-, Real-, Finanzinvestitionen Bei diesen Di ﬀ er enzinvestitionen, häu ﬁ g auch Supplementinvestitionen genannt, kann es sich sowohl um Realinvestitionen (z. B. Anscha ﬀ ung eines Grundstücks, einer Maschine, Herstellung eines Gebäudes) als auch um Finanzinvestitionen (z. B. Erhöhung der Bankguthaben oder Abbau von V erbindlichkeiten) handeln. Unterschiedliche Gestaltungsmaßnahmen führ en zu unterschiedlichen Zahlungsr eihen hieraus er geben sich bei der Endvermögensmaximierung unterschiedliche betriebliche Investitionen, da annahmegemäß der Konsum von der W ahl der Gestaltungsmaßnahmen nicht beein ﬂ usst wir d Dies bedeutet, dass die Zinseinzahlungen bzw . Zinsauszahlungen und die diesen zugrundeliegenden Finanzinvestitionen nicht in Ze* bzw . Za* erfasst wer den müssen, vielmehr mit Hilfe der jeweils r elevanten Zinssätze (i) dieser Finanzinvestitionen berücksichtigt wer den können Bei diesen Zinssätzen kann es sich also je nach Lage des Einzelfalls sowohl um Soll- (isoll) als auch um Habenzinssätze (ihaben) handeln Di ﬀ er enz- investitionen in Form von Finanzinvestitionen erfolgen die Di ﬀ er enzinvestitionen stets in der Form von Finanzinvestitionen, da voraussetzungsgemäß das r eale Geschehen bei allen V er gleichstatbeständen gleich ist Führ en Zahlungsdi ﬀ er enzen zu Supplementinvestitionen in der Form von Finanzinvestitionen, so können die auf diese entfallenden Zinseinzahlungen bzw . verhinderten Zinsauszahlungen auch mit den üblichen Mitteln der Finanzmathematik berücksichtigt wer den W er den die um die genannten Zinseinzahlungen bzw . Zinsauszahlungen und um die Finanzinvestitionen gekürzten Einzahlungen und Auszahlungen mit Ze bzw . Za bezeichnet, so kann das Endvermögen wie folgt geschrieben wer den: Ze* und Za* können nach der hier gewählten De ﬁ nition auch Zinseinnahmen und Zinsausgaben (korr ekt: Zinseinzahlungen und Zinsauszahlungen) enthalten In dieser Gleichung gibt t den Zeitindex, n gibt die Anzahl der Perioden des Planungszeitraumes an. Wir d davon ausgegangen, dass in einer Periode ein einheitlicher Zinssatz i herrscht, so kann dieser als der Kalkulationszinsfuß dieser Periode bezeichnet wer den. Gleichung (3) wir d dann zu Kalkulations- zinssatz Die Einzahlungen Ze und die Auszahlungen Za wer den in den Gleichungen (3), (3a) und (5) also auf das Ende des Planungszeitraumes aufgezinst Hierbei wir d unterstellt, dass die Zahlungen eines Jahr es jeweils an dessen Ende anfallen Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 7 (row 3, column 2) 6.2.3 Kapitalwertmaximierung Wir d der Kapitalwert als V orteilskriterium gewählt, so wir d aus dem Ziel der Endvermögensmaximierung das Ziel der Kapitalwertmaximierung Aus Gleichung (1) wir d dann: Diskontierungs- faktor , Kapitalwert- maximierung qt wir d hierbei als der Abzinsungsfaktor oder Diskontierungsfaktor bezeichnet Barwert, Kapitalwert Für den auf das Ende des Jahr es t = 0 (Beginn des Planungszeitraumes) abgezinsten Kapitalwert er gibt sich dann unter den Prämissen der Gleichung (5) kann zur V er gleichbarmachung der zu unterschiedlichen Zeitpunkten anfallenden Zahlungen statt einer Aufzinsung auch eine Abzinsung vor genommen wer den Der abgezinste W ert (Barwert) wir d in der Betriebswirtschaftslehr e üblicherweise als Kapitalwert (K) bezeichnet Die Höhe der Habenzinsen hingegen richtet sich in erster Linie nach der gewählten Anlageform V ollkommener Kapitalmarkt r ealitätsfer n So sind Sollzinsen üblicherweise deutlich höher als Habenzinsen. Die Höhe der Sollzinsen ihr erseits richtet sich in erheblichem Maße nach der Bonität der Schuldnerin/des Schuldners und nach den von ihr/ihm zur V erfügung gestellten Sicherheiten Kapitalwert- verfahr en beinhaltet, dass auf dem Kapitalmarkt ein einheitlicher Zinssatz herrscht, zu dem Finanzanlagen in beliebiger Höhe getätigt und Kr edite ebenfalls in beliebiger Höhe aufgenommen wer den können. In den Darstellungsweisen der Gleichungen (3a), (5), (6) und (7) weisen alle Supplementinvestitionen des Jahr es t einen einheitlichen Kalkulationszinssatz it auf Im Schrifttum wir d in diesem Zusammenhang üblicherweise von der V orstellung eines vollkommenen Kapitalmarktes ausgegangen Supplementinvestitionen bestehen hier in einem Abbau von V erbindlichkeiten. Auch in derartigen Fällen kann häu ﬁ g zumindest näherungsweise von einem einheitlichen Sollzinssatz ausgegangen wer den Bei näher em Hinsehen ist aber die Anwendung des Kapitalwertkriteriums unter Zuhilfenahme eines einheitlichen Kalkulationszinsfußes häu ﬁ g aus V er einfachungsgründen vertr etbar In derartigen Fällen kann vielfach zumindest näherungsweise von einem einheitlichen Habenzinssatz für alle Finanzinvestitionen eines Jahr es ausgegangen wer den V erbindlichkeiten auftr eten einheitlicher Kalkulationszinssatz Das kann z. B. dann der Fall sein, wenn bei allen Entscheidungsvarianten stets nur Supplementinvestitionen im Ber eich positiver Finanzinvestitionen auftr eten Gleiches gilt häu ﬁ g für die Fälle, in denen bei allen Entscheidungsvarianten stets nur Supplementinvestitionen im Ber eich der Im Schrifttum wir d bei Ermittlung des Kapitalwerts üblicherweise nicht nur von einem einheitlichen, sonder n auch von einem im Zeitablauf konstanten Kalkulationszinssatz i ausgegangen Konstanter Kalkulationszinssatz Gleichungen (6) bzw . (7) wer den dann zu Mischkalkulations- zinssatz Hierbei handelt es sich um einen ﬁ ktiven Zinssatz, der anhand von zwei oder mehr er en für den Betrieb r eal r elevanten Zinssätzen geschätzt wir d. Dieser kann sich sowohl aus Soll- als auch aus Habenzinssätzen zusammensetzen Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 8 (row 4, column 2) 6.2.4 Steuer endwert- und Steuerbarwertminimierung V er einfachung bei gleichen Einzahlungen erhebliche V er einfachung des V orteilsver gleichs er gibt sich dann, wenn die Einzahlungen in den V er gleichsfällen in gleicher Höhe pr ognostiziert wer den können Planung zu beachtenden Alter nativen gleich, so dass sie außer Betracht bleiben können Sind die Einzahlungen in den V er gleichsfällen gleich, so haben sie keinen Ein ﬂ uss auf der en r elative V orteilhaftigkeit Im Rahmen einer steuerlichen Partialplanung sind lediglich Steuerzahlungen, d. h. Auszahlungen zu berücksichtigen Einzahlungen hingegen sind bei allen in der Aus dem Ziel der Endvermögensmaximierung wir d dann das Ziel der Minimierung des Auszahlungsendwerts und aus dem Ziel der Kapitalwertmaximierung wir d das Ziel der Minimierung des Barwerts der Auszahlungen. Fallen bei einzelnen Alter nativen Steuerzahlungen jenseits des Planungshorizonts an, so sind sie auf das Ende des Planungszeitraumes abzuzinsen und in den V orteilsver gleich einzubeziehen kann dadur ch geschehen, dass Ze in den abgeleiteten Gleichungen der W ert 0 zugeor dnet wir d Endvermögen und Kapitalwert sind unter diesen Umständen umso größer , je kleiner die Summe der Steuerzahlungen und der dur ch sie verursachten Zinsauszahlungen (bzw . fortfallenden Zinseinzahlungen) bis zum Ende des Planungszeitraumes ist Sie können dann aus dem V orteilsver gleich herausgenommen wer den Minimierung des Auszahlungs- barwerts Minimierung des Steuer endwerts Das Endvermögensmaximum wir d err eicht dur ch eine Minimierung des Steuer endwerts. Als Zielvorschrift einer r ein steuerlichen Partialplanung kann also die Minimierung des Steuer endwerts angesehen wer den. Wir d die Summe der auf das Ende des Planungszeitraumes aufgezinsten Steuerzahlungen als Steuer endwert bezeichnet Minimierung des Steuerbarwerts Wir d die Summe der auf den Anfang des Planungszeitraumes abgezinsten Steuerzahlungen als Steuerbarwert bezeichnet Das Ziel einer autonomen Steuerpolitik ist die Minimierung des Steuerbarwerts. Bestehen k steuerliche Gestaltungsalter nativen (k = 1, 2, ..., m), so sind im Rahmen der Steuerplanung der en Barwerte (Bark) miteinander zu ver gleichen. Die Alter native mit dem geringsten Barwert ist sodann bei zieladäquatem V erhalten zu wählen Steuer - barwert Hierbei gibt St die Jahr essteuerbelastung im Jahr e t an. Ist im Einzelfall eine steuerliche Wirkung nicht dur ch eine Belastungsformel erfassbar , so ist sie gesondert zu ermitteln und der Steuerbelastung des entspr echenden Jahr es hinzuzur echnen kann grundsätzlich mit Hilfe der ber eits erwähnten Jahr esbelastungsformeln ermittelt wer den er gibt sich als die Summe der auf den Beginn des Planungszeitraumes (t = 0) abgezinsten Steuerzahlungen Bei der Steuerbarwertermittlung ist der Barwert (Bar) der sich aus der jeweiligen Gestaltungsmaßnahme er gebenden Steuerzahlungen zu ermitteln Barwert der Steuer di ﬀ er enzen Sind in derartigen Fällen die Barwerte der Alter nativen (1) und (2) miteinander zu ver gleichen, so kann die Di ﬀ er enz der Barwerte als Barwert der jährlichen Steuer di ﬀ er enzen zwischen den Alter nativen geschrieben wer den: V ielfach erweist sich die Err echnung der Barwerte für den V orteilsver gleich als nicht erfor derlich, vielmehr r eicht die Kenntnis der Di ﬀ er enz der miteinander zu ver gleichenden Barwerte Workspace '6 grundfragen der betrieblichen Steuer politik' in '31011-02-S1-Grundzüge der betrieblichen Steuerlehre' Page 9 (row 5, column 2) Endvermögensmaximierung bzw . Kapitalwertmaximierung und Steuerbarwertminimierung erweisen sich oft als aufwendige V erfahr en des V orteilsver gleichs ver einfachende V orteilskriterien zu ﬁnden Steuer gestaltungsmaßnahmen zueinander zu gelangen 6.2.5 V er einfachende Ersatzkriterien des V orteilsver gleichs und allgemeingültige Aussagen kann teilweise auf eine str eng mathematische Ableitung aus dem Kapitalwert- bzw . Steuerbarwertkriterium verzichtet wer den weiter e erhebliche V er einfachung des V orteilsver gleichs er gibt sich dann, wenn es gelingt, zu allgemeingültigen Aussagen über die V orteilhaftigkeit von Stattdessen können Plausibilitäts- überlegungen, d. h. heuristische Methoden, angewendet wer den müssen aber jeweils mit der Zielsetzung der Kapitalwertmaximierung bzw . der Barwertminimierung ver einbar sein und sich aus ihr er geben. 6.3 Aufgaben zur betrieblichen Steuerpolitik","libVersion":"0.3.1","langs":""}