{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media/media/image57.jpeg","text":"Welcher Einkunftsart sind die sich aus den Aufgaben 4-9 ergebenden Einnahmen zuzuordnen und welche einkommensteuerlichen Folgen ergeben sich? 4. Peter Schulze bezieht Gehalt als Angestellter, außerdem hat er Mieteinnahmen aus mehreren Mietshäusern. 5. Ferdinand Schleicher erbt von seiner Tante Wertpapiere und drei Häuser. 6. Rechtsanwalt Listig erhalt von Bankier Reich zusétzlich zu dem in Rechnung gestellten Honorar von 15.000 € einen Betrag von 5.000 € als Geschenk, weil dieser ihn in einem Strafprozess mit Erfolg verteidigt hat. 7. Konrad Glicklos gewinnt 500.000 € in der Lotterie. 8. Krosus schenkt seinem Neffen anlasslich des bestandenen Abiturs 10.000 €. 9. Der an einer Schule festangestellte Sportlehrer Schmitz bezieht nebenberuflich als Trainer eines Sportvereins eine Aufwandentschadigung von monatlich 150 €. 10. Welcher Einkunftsart sind die nachfolgend aufgefuhrten Einkünfte zuzuordnen: Einkünfte a) eines selbständigen Wirtschaftsprüfers, b) eines auf eigene Rechnung und Gefahr arbeitenden Berufsboxers, <) eines Journalisten, der als freier Mitarbeiter für verschiedene Zeitungen arbeitet, d) eines Schriftstellers, der in schneller Folge Heimat- und Liebesromane veroffentlicht. 11. Mit Steuerbescheid vom 7.4. des Jahres 4 (Tag der Bekanntgabe 10.4. des Jahres 4) wird die Einkommensteuerschuld des Steuerpflichtigen A für das Jahr 2 auf 90.000 € festgesetzt. A hat im Laufe des Jahres 2 einmal 2.000 € und dreimal 3.000 € Vorauszahlungen geleistet. Sein*e Arbeitgeber*in hat im Lohnsteuerabzugsverfahren für ihn 20.000 € entrichtet. Eine GmbH, an der er beteiligt ist, hat ihm bescheinigt, dass sie die auf seinen Gewinnanteil für das Jahr 1 anfallende Kapitalertragsteuer i. H. v. 10.000 € nach dem Gewinnverteilungsbeschluss im Jahre 2 an das Finanzamt abgeführt hat. A will keinen Antrag auf Einbeziehung der Kapitalertragsteuer in seine Veranlagung beantragen. A hat am 10.3. des Jahres 4 - einem","libVersion":"0.3.1","langs":"deu+eng"}