{"path":"Texte Seminar/Niemand ist gelangweilt. Alles ist langweilig. Mark Fisher.pdf","text":"Mark Fisher: Niemand ist gelangweilt. Alles ist langweilig. Eines der faszinierendsten und provokantesten Stücke zu Politik und Kultur in diesem Jahr war Wir sind alle sehr besorgt vom Institut für prekäres Bewusstsein (der Aufsatz erlangte große Aufmerksamkeit, als er auf der Website von Plan C * erneut veröﬀentlicht wurde. Er argumentiert, dass die Hauptproblematik, mit der der Kapitalismus jetzt konfrontiert ist, die Angst ist. In einer früheren fordistischen Ära war es Langeweile der „dominante reaktive Aﬀekt“. Wiederholte Arbeit an Produktionslinien erzeugte Langeweile, die sowohl die zentrale Form der Unterwerfung unter dem Fordismus als auch die Quelle einer neuen oppositionellen Politik war. Es könnte argumentiert werden, dass das Versagen der traditionellen Linken mit ihrer Unfähigkeit verbunden ist, sich angemessen mit dieser Politik der Langeweile auseinanderzusetzen, die nicht über Gewerkschaften oder politische Parteien, sondern über die Kulturpolitik der Situationisten und Punks artikuliert wurde. Es waren die Neoliberalen, nicht die organisierte Linke, die diese Kritik der Langeweile am besten aufnehmen und instrumentalisieren konnten. Neoliberale gingen schnell dazu über, fordistische Fabriken und die Stabilität und Sicherheit der Sozialdemokratie mit Langeweile, Vorhersehbarkeit und Bürokratie von oben nach unten in Verbindung zu bringen. Stattdessen boten die Neoliberalen Aufregung und Unvorhersehbarkeit - aber der Nachteil dieser neu ﬂießenden Zustände ist die ständige Angst. Angst ist der emotionale Zustand, der mit der (wirtschaftlichen, sozialen, existenziellen) Prekarität korreliert, die die neoliberale Regierungsführung normalisiert hat. Das Institut für prekäres Bewusstsein hat zu Recht festgestellt, dass zu viel antikapitalistische Politik in Strategien und Perspektiven verankert ist, die in einer Zeit entstanden sind, als der Kampf gegen Langeweile war. Sie haben auch Recht, dass der Kapitalismus das Problem der Langeweile eﬀektiv gelöst hat und dass es entscheidend ist, dass die Linke Wege ﬁndet, um Angst zu politisieren. Die neoliberale Kultur, die mit dem Niedergang der Anti-Psychiatrie-Bewegung dominierte, hat Depressionen und Angstzustände individualisiert. Oder besser gesagt, viele Fälle von Depressionen und Angstzuständen sind die Auswirkungen der erfolgreichen Tendenz des Neoliberalismus, Stress zu privatisieren und politische Gegensätze in medizinische Zustände umzuwandeln. Gleichzeitig glaube ich, dass das Argument der Langeweile etwas nuanciert sein muss. Es ist sicherlich wahr, dass man sich für Langeweile 1.0 fast nostalgisch fühlen könnte. Die trostlose Leere der Sonntage, die Nachtstunden, nachdem das Fernsehen aufgehört hatte zu senden, sogar die endlosen schleppenden Minuten, die in Warteschlangen oder für öﬀentliche Verkehrsmittel warten: Für jeden, der ein Smartphone hat, ist diese leere Zeit nun eﬀektiv beseitigt. In der intensiven 24-Stunden-Umgebung des kapitalistischen Cyberspace darf das Gehirn keine Zeit mehr im Leerlauf verbringen. Stattdessen wird es mit einem nahtlosen Fluss von Stimuli auf niedrigem Niveau überschwemmt. Langeweile war jedoch ambivalent; Es war nicht einfach ein negatives Gefühl, das man einfach loswerden wollte. Für Punk war die Leere der Langeweile eine Herausforderung, eine einstweilige Verfügung und eine Chance: Wenn wir gelangweilt sind, müssen wir etwas produzieren, das den Raum ausfüllt. Durch diese Forderung nach Partizipation hat der Kapitalismus jedoch die Langeweile neutralisiert. Anstatt uns ein friedliches Spektakel aufzuzwingen, geben sich kapitalistische Unternehmen alle Mühe, uns zur Interaktion einzuladen, unsere eigenen Inhalte zu generieren und an der Debatte teilzunehmen. Es gibt jetzt weder eine Entschuldigung noch eine Gelegenheit, sich zu langweilen. Aber wenn die zeitgenössische Form des Kapitalismus die Langeweile ausgerottet hat, hat sie die Langeweile nicht besiegt. Im Gegenteil - man könnte argumentieren, dass die Langeweile allgegenwärtig ist. Zum größten Teil haben wir die Erwartung aufgegeben, von der Kultur überrascht zu werden - und das gilt für die „experimentelle“ Kultur ebenso wie für die Populärkultur. Ob es Musik ist, die so klingt, als hätte sie vor 20, 30, 40 Jahren herauskommen können, Hollywood-Blockbuster, die Konzepte, Charaktere und Tropen, die vor langer Zeit erschöpft waren, recyceln und neu starten, oder die müden Gesten so vieler zeitgenössischer Kunst, das Langweilige ist überall. Es ist nur so, dass sich niemand langweilt - denn es gibt kein Thema mehr, das sich langweilen könnte. Denn Langeweile ist ein Zustand der Absorption - ein Zustand hoher Absorption, weshalb es ein so bedrückendes Gefühl ist. Langeweile verzehrt unser Sein; Wir haben das Gefühl, wir werden ihm niemals entkommen. Aber gerade diese Fähigkeit zur Absorption wird jetzt angegriﬀen, als Folge der ständigen Streuung der Aufmerksamkeit, die ein wesentlicher Bestandteil des kapitalistischen Cyberspace ist. Wenn Langeweile eine Form der leeren Absorption ist, wirken positivere Formen der Absorption dem eﬀektiv entgegen. Aber es sind diese Formen der Absorption, die der Kapitalismus nicht liefern kann. Anstatt uns zu absorbieren, lenkt es von der Langeweile ab. Vielleicht ist das Gefühl, das für unseren gegenwärtigen Moment am charakteristischsten ist, eine Mischung aus Langeweile und Zwang. Obwohl wir erkennen, dass sie langweilig sind, fühlen wir uns dennoch gezwungen, ein weiteres Facebook-Quiz durchzuführen, eine weitere Buzzfeed-Liste zu lesen und auf Promi-Klatsch über jemanden zu klicken, der uns nicht einmal aus der Ferne wichtig ist. Wir bewegen uns endlos zwischen den Langeweile, aber unser Nervensystem ist so überreizt, dass wir nie den Luxus haben, uns zu langweilen. Niemand langweilt sich, alles ist langweilig.","libVersion":"0.3.1","langs":""}