{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2016-03 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 14.03.2016, 1530 - 17 30 Uhr Prüfer: Univ.-Prof. Dr. J. Littkemann Buchhaltung Steuerlehre Summe Aufgabe 1 2 3 4 5 maximale Punktzahl 80 40 30 40 50 240 Jahresabschluss Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 14 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 390. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift oder blauem bzw. schwarzem Kugelschreiber auszu- füllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf weder gefaltet noch geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 Texas Instruments TI 30 X II Sharp EL 531 Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Die Verwendung anderer Taschenrechnermodelle wird als Täu- schungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen (auch keine Gesetzesverweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 3 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verant- wortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 4 Regeln Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so run- den Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufei- nander aufbauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Teil Jahresabschluss Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 5 Aufgabe 1: Buchhaltung (80 Punkte) Buchen Sie folgende Geschäftsvorfälle. Hinweis: Die Geschäftsvorfälle der Teilaufgaben a) und b) sind unabhängig voneinander zu buchen. a) (50 Punkte) Der Kaufmann Salzthal ist alleiniger Inhaber eines gleichnamigen Handelsunternehmens, das seine Waren hauptsächlich im Internet anbietet. Im laufenden Geschäftsjahr 2016 sind die nachfolgenden Sachverhal- te zu buchen. Führen Sie die direkt aus den Geschäftsvorfällen resultierenden notwendigen Buchungen der Firma Salzthal durch: aa) (4 Punkte) Salzthal benötigt für seine private Lebensführung monatlich 3.000 €. Für den Monat März lässt er sich diesen Betrag am 01.03.2016 vom Firmenkonto auf sein privates Bankkonto überweisen. Beide Konten werden bei der LHS-Bank geführt (Buch.-Nr. 110). Soll Haben Zusatz 110 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz ab) (7 Punkte) Am gleichen Tag kauft Salzthal für seine Familie am Drive-in Schalter einer Fast-Food-Kette das Abendes- sen ein. Die hierfür fällige Umsatzsteuer für Speisen zum sofortigen Verzehr unterliegt dem ermäßigten Umsatzsteuersatz. Hierzu entnimmt er vorab 50,00 € aus der Firmenkasse. Die Restaurantrechnung be- läuft sich auf 40,63 € (netto). Den Restbetrag legt Salzthal zwei Tage später in die Firmenkasse zurück. Buchen Sie die buchungsrelevanten Vorfälle einzeln (Buch.-Nrn. 120 - 130)! Soll Haben Zusatz 120 130 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an ac) (10 Punkte) Salzthal nimmt sich für den privaten Gebrauch einen Staubsauger im Wert von 400,00 € aus seinem Wa- renlager mit nachhause. Außerdem nimmt er Staubsaugerbeutel im Wert von 30,00 € aus dem Warenla- ger mit, die er der in seiner Firma angestellten Reinigungskraft Müller zum ausschließlich firmeninternen Gebrauch übergibt (Buch.-Nrn. 140 - 150). Soll Haben Zusatz 140 150 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 6 ad) (4 Punkte) Salzthal spendet aus dem Firmenvermögen 60,00 € in bar an den gemeinnützigen Verein „Internethänd- ler für Tiere e. V.“. Er erhält hierfür eine Spendenquittung (Buch.-Nr. 160). Soll Haben Zusatz 160 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. ae) (9 Punkte) Die von der Firma angestellte Reinigungskraft Müller (s. Aufgabenteil ac) reinigt in ihrer Arbeitszeit die private Wohnung von Salzthal. Hierfür erhält sie keine gesonderte Bezahlung. Die Reinigungskraft benö- tigt 3 Stunden. Die Arbeitsstunde der Reinigungskraft kann mit einem Aufwand von 20,00 € pro Stunde angesetzt werden (Buch.-Nrn. 170 - 180). Soll Haben Zusatz 170 180 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an af) (9 Punkte) Salzthal überschreibt einen bisher ausschließlich privat genutzten PKW (Wert 20.000 €) dem Unterneh- men. Der Wagen wird zukünftig ausschließlich für unternehmerische Zwecke genutzt. Für sich privat kauft Salzthal einen Neuwagen im Wert von 50.000 € (netto). Das Geld hierfür wird aus dem Unterneh- mensvermögen per Banküberweisung direkt an den Autohändler gezahlt (Buch.-Nrn. 190 - 200). Soll Haben Zusatz 190 200 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. ag) (7 Punkte) Im Geschäftsjahr 2016 haben keine weiteren Geschäftsvorfälle das Konto „Privat“ betroffen. Schließen Sie das Privatkonto ab. Für den Abschluss sind alle vorangegangenen Geschäftsvorfälle centgenau zu berücksichtigen. Beachten Sie, dass der Betrag aus Aufgabenteil aa) für jeden Monat des Jahres 2016 überwiesen wird (Buch.-Nr. 210). Soll Haben Zusatz 210 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 7 b) (30 Punkte) Salzthal bereitet sich auf den Jahresabschluss zum 31.12.2016 vor. Der Bestand an einwandfreien Forde- rungen aus Lieferung und Leistung beträgt lt. Saldenbilanz I 23.684,67 €. Alle Forderungen beinhalten den normalen Umsatzsteuersatz. Das Pauschalwertberichtigungskonto weist in der Saldenbilanz I einen Betrag in Höhe von 580,00 € im Haben auf. Folgende Nachtrags- und Abschlussbuchungen sollen noch in folgender Reihenfolge vorgenommen werden. • Eine Forderung i. H. v. brutto 770,99 € fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung am Ende des Jahres 2015 entstanden (Buch.-Nrn. 220 - 230). • Eine Forderung i. H. v. brutto 2.980,16 € fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung im Jahr 2016 entstanden (Buch.-Nr. 240). • Eine Forderung i. H. v. brutto 1.328,65 € fällt endgültig aus. Diese galt bislang als nicht gefährdet und ist durch Lieferung im Jahr 2014 entstanden (Buch.-Nr. 250). • Umsatzsteuerkorrektur für alle oben aufgeführten ausfallenden Forderungen (Buch.-Nr. 260). • Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle verbleibenden Forderungen im aktuellen Geschäftsjahr entstanden sind und den normalen Umsatzsteuersatz enthalten. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Nehmen Sie die notwendigen, das Konto Pauschalwertberichtigung betreffenden Buchungen vor. Gehen Sie hierbei davon aus, dass 5,5 % der Forderungen in einem der nachfolgenden Jahre ausfallen werden (Buch.-Nr. 270). Soll Haben Zusatz 220 230 240 250 260 270 an an an an Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz an Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 8 Aufgabe 2: Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zum Leistungsfähigkeitsprinzip sind richtig? Aussage 1: Die Höhe der Steuerlast des einzelnen Bürgers hat sich nach dessen Leistungsfähigkeit zu richten. Aussage 2: Alle natürlichen Personen sollen entsprechend ihrer wirtschaftlichen Leistungsfähigkeit ein prozentual gleiches Opfer erbringen. Aussage 3: Der Maßstab an dem das Opfer gemessen wird ist unproblematisch, da ausschließlich das Einkommen einer natürlichen Person als Maßstab herangezogen werden kann. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € b) (6 Punkte) Welche der folgenden Aussagen zu steuerlichen Maßnahmen zur Wirtschaftsförderung sind richtig? Aussage 1: Mit steuerlichen Maßnahmen zur Wirtschaftsförderung kann versucht werden, das ge- samtwirtschaftliche Wachstum langfristig zu beschleunigen. Aussage 2: Mit steuerlichen Maßnahmen zur Wirtschaftsförderung kann versucht werden, kurzfristig den Konjunkturverlauf zu beeinflussen. Aussage 3: Mit steuerlichen Maßnahmen zur Wirtschaftsförderung kann versucht werden, bestimmte Wirtschaftszweige kurzfristig zu fördern. Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € c) (8 Punkte) Wichtige förmliche Steuergesetze sind: Aussage 1: das Ertragsteuergesetz (EStG), Aussage 2: das Kapitalsteuergesetz (KStG), Aussage 3: das Umlagesteuergesetz (UStG), Aussage 4: die Aufwandordnung (AO). Soll Haben Zusatz 280 Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 9 d) (6 Punkte) Welche der folgenden Aussagen zu Doppelbesteuerungsabkommen sind richtig? Aussage 1: Doppelbesteuerungsabkommen sollen verhindern, dass Einkünfte oder Vermögensteile eines Steuerpflichtigen nur in einem Land besteuert werden. Aussage 2: Durch Doppelbesteuerungsabkommen soll verhindert werden, dass die Besteuerung im Inland durch eine Anrechnung der im anderen Vertragsstaat gezahlten Steuern gemindert oder beseitigt wird. Aussage 3: Doppelbesteuerungsabkommen regeln die Ausgestaltung des im Völkerrecht vereinbarten Finanzausgleichs zwischen den einzelnen Nationalstaaten. Soll Haben Zusatz 290 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € e) (6 Punkte) Welche der folgenden Aussagen zu Steuerstraftaten und Steuerordnungswidrigkeiten sind richtig? Aussage 1: Die Abgabenordnung enthält umfangreiche Vorschriften zur Ahndung von Steuerstrafta- ten und Steuerordnungswidrigkeiten. Aussage 2: Bei der leichtfertigen Steuerverkürzung handelt es sich um eine Steuerstraftat. Aussage 3: Steuerhinterziehung begeht vor allem, wer vorsätzlich der Finanzbehörde über steuerlich erhebliche Tatsachen falsche Angaben macht oder sie über derartige Tatsachen in Un- kenntnis lässt. Soll Haben Zusatz 290 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € f) (8 Punkte) Welche der folgenden Aussagen zur Umsatzsteuer sind richtig? Aussage 1: Sachgüter unterliegen dem normalen Umsatzsteuersatz von 19 %, Dienstleistungen unter- liegen dem ermäßigten Umsatzsteuersatz von 7 %. Aussage 2: Rechnungen von Privatpersonen und Unternehmungen bzw. Unternehmern berechtigen zum Vorsteuerabzug, soweit die Vorsteuer auf der Rechnung gesondert ausgewiesen wird. Aussage 3: Von der Umsatzsteuer befreit sind bestimmte Umsätze im Geld- und Kapitalverkehr. Aussage 4: Um steuerbare Umsätze im Sinne des UStG handelt es sich bei Lieferungen und sonstigen Leistungen im Ausland, der Ausfuhr von Gegenständen aus dem Zollgebiet in ein Dritt- landsgebiet sowie dem außergemeinschaftlichen Erwerb im Ausland. Soll Haben Zusatz 290 Konto-Nr. Antwort zu Aufgabe 2d) Antwort zu Aufgabe 2e) Antwort zu Aufgabe 2f) Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 10 Aufgabe 3: Jahresabschluss (30 Punkte) Am 19.02.01 erwirbt die Morgengenuss GmbH 7.500 Aktien der A-AG zum Kurs von 70 € je Aktie. Am 21.05.02 verkauft die Morgengenuss GmbH 1.500 Aktien für 71 € je Aktie und am 08.07.03 weitere 3.000 Aktien zu 75 € je Aktie. Transaktionsnebenkosten sollen nicht berücksichtigt werden. Die Kursent- wicklung der erworbenen Aktien der A-AG (in € je Aktie) in den Jahren 01 bis 04 wird durch folgende Tabelle abgebildet: Ermitteln Sie für die Jahre 01 bis 04 a) den jeweils handelsrechtlich niedrigsten zulässigen Bilanzansatz unter der Voraussetzung, dass die Aktien zum Umlaufvermögen gehören und alternativ ba) den jeweils handelsrechtlich niedrigsten und bb) den jeweils handelsrechtlich höchsten Bilanzansatz unter der Voraussetzung, dass die Aktien zum Anlagevermögen gehören und Kursschwankungen nicht zu einer voraussichtlich dauernden Wert- minderung führen. Die Werte sind in T€ anzugeben. Das Geschäftsjahr der Morgengenuss GmbH ist gleich dem Kalender- jahr. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Eventuell zulässige Zwischenwerte zwischen Höchst- und Niedrigst-Bilanzansatz sollen nicht be- rücksichtigt werden. Sollten in einem Jahr Höchst- und Niedrigstwert voneinander abweichen, so ist im darauffolgenden Jahr davon auszugehen, dass der niedrigere Wert angesetzt worden ist. Tragen Sie die zulässigen Bilanzansätze in T€ jeweils für die Jahre 01 bis 04 in das nachfolgende Journal ein: Soll Haben Zusatz 330 Antwort zu Aufgabe 3a) Jahr 04 Antwort zu Aufgabe 3ba) Jahr 04 Antwort zu Aufgabe 3bb) Jahr 04 320 Antwort zu Aufgabe 3a) Jahr 03 Antwort zu Aufgabe 3ba) Jahr 03 Antwort zu Aufgabe 3bb) Jahr 03 Antwort zu Aufgabe 3a) Jahr 02 Antwort zu Aufgabe 3ba) Jahr 02 Antwort zu Aufgabe 3bb) Jahr 02310 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort2Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 3a) Jahr 01 Antwort zu Aufgabe 3ba) Jahr 01 Antwort zu Aufgabe 3bb) Jahr 01300 Jahr Höchster Kurs (in €) Niedrigster Kurs (in €) Kurs am 31.12.XX (in €) 01 75 61 68 02 71 52 65 03 79 63 73 04 76 69 69 Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 11 Aufgabe 4: Jahresabschluss (40 Punkte) Es sind die verkürzte Bilanz und Bestandteile der Gewinn- und Verlustrechnung der Morgengenuss GmbH vom 31.12.2014 sowie weitere relevante Informationen gegeben: Die Pensionsrückstellungen gehören zum langfristigen Fremdkapital. Die sonstigen Rückstellungen gehören zum kurzfristigen Fremdkapital. Der zur Ausschüttung an die Aktionäre vorgesehene Bilanzgewinn gehört zum kurzfristigen Fremdkapital. Verwenden Sie bei der Ermittlung der Kennzahlen jeweils das Kapital am 31.12.14. Sollte ein Wert ≤ 0 sein, so schreiben Sie als Lösung eine „1“. Aktiva Passiva A. Anlagevermögen A. Eigenkapital I. Sachanlagen I. Gezeichnetes Kapital 4.000 1. Grundstück 6.000 II. Gewinnrücklagen 2.000 2. technische Anlagen 3.000 III. Bilanzgewinn 1.000 3. Betriebs- und Geschäftsausstattung 1.000 II. Finanzanlagen 400 B. Rückstellungen 1. Pensionsrückstellungen 800 2. Sonstige Rückstellungen 200 B. Umlaufvermögen I. Vorräte *) C. Verbindlichkeiten 1. Roh-, Hilfs- und Betriebsstoffe 2.500 1. Verbindlichkeiten gegenüber Kreditinstituten 9.000 2. fertige Erzeugnisse 1.500 - davon mit einer Restlaufzeit bis zu 1 Jahr (600) II. Forderungen*) 5.000 - davon mit Restlaufzeit über 5 Jahre (8.400) III. Kasse u. Bankguthaben*) 600 2. Verbindlichkeiten aus Lieferung und Leistung 3.000 - davon mit Restlaufzeit bis zu 1 Jahr (1.000) - davon mit Restlaufzeit über 5 Jahre (2.000) 20.000 20.000 Bilanz 31.12.2014 (in T€) Gewinn- und Verlustrechnung 01.01. - 31.12.2014 T€ Umsatzerlöse 12.500 Erhöhung des Bestands an fertigen und unfertigen Erzeugnissen 540 Sonstige betriebliche Erträge 500 Materialaufwand 6.500 Personalaufwand 2.500 Abschreibungen 1.000 Sonstige betriebliche Aufwendungen 350 Fremdkapitalzinsen 875 Außerordentliche Erträge 0 Außerordentliche Aufwendungen 0 Steuern vom Einkommen und Ertrag 950 Sonstige Steuern 15 Jahresüberschuss 1.350 Einstellungen in Gewinnrücklagen 350 Bilanzgewinn 1.000 Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 12 a) Ermitteln Sie aus den gegebenen Informationen die folgenden Kennzahlen in vollen % (z. B. 20,76 % = 21 %). 1) Eigenkapitalrentabilität 2) Gesamtkapitalrentabilität 3) Verschuldungsgrad 4) Deckungsgrad D 1 5) Deckungsgrad D 2 6) Liquidität 1. Grades 7) Liquidität 2. Grades 8) Anlageintensität b) Ermitteln Sie die folgenden Kennzahlen als absolute Werte: 1) Lagerdauer I 2) Debitorenziel c) Beantworten Sie folgende Fragen und geben die ermittelten Werte in T€ an. 1) Wie hoch ist das nach handelsrechtlichen Vorschriften ermittelte Rohergebnis? 2) Wieviel T€ müsste der Jahresüberschuss betragen, um bei ansonsten konstanten Annahmen eine Gesamtkapitalrentabilität in Höhe von 9,00 % zu erhalten? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort2Ihre Markierung - Betrag Antwort zu Aufgabe 4a-4) Deckungsgrad D 1 Konto-Nr. Antwort zu Aufgabe 4a-1) Eigenkapitalrentabilität Antwort zu Aufgabe 4a-2) Gesamtkapitelrentabilität Antwort zu Aufgabe 4a-3) Verschunldungsgrad340 Antwort zu Aufgabe 4a-5) Deckungsgrad D 2 Antwort zu Aufgabe 4a-6) Liquidität 1. Grades Antwort zu Aufgabe 4a-7) Liquidität 2. Grades Antwort zu Aufgabe 4a-8) Anlageintensität 350 360 Antwort zu Aufgabe 4b-1) Lagerdauer I Antwort zu Aufgabe 4b-2) Debitorenziel Antwort zu Aufgabe 4c-1) Rohergebnis Antwort zu Aufgabe 4c-2) Jahresüberschuss bei einer Gesamtkapitalrentabilität von 9% Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 13 Aufgabe 5: Jahresabschluss (50 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2015 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2015 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in das nachfolgende Journal ein. Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hat Anfang des Jahres 2015 einen Kredit aufgenommen. Hierbei ergab sich ein Disagio in Höhe von 150 T€, welches die Morgengenuss GmbH in der Handelsbilanz nicht aktiviert hat. In der Steuerbilanz ist das Disagio jedoch bilanzierungspflichtig. Der Steuersatz der Morgengenuss GmbH beträgt 40 %. Es gibt keine weiteren Posten in dem Geschäftsjahr, aus denen sich latente Steuern ergeben. a) Bilanzansatz latente Steuer (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort2Ihre Markierung - Betrag Antwort zu Aufgabe 5b) (2) Konto-Nr. Antwort zu Aufgabe 5a) (1) Antwort zu Aufgabe 5a) (2) Antwort zu Aufgabe 5b) (1)370 b) Die Morgengenuss GmbH schließt am 01.10.2015 einen Kaufvertrag mit einem Lieferanten über den Bezug von 3.600 t Rohmaterial zu einem Festpreis von 180 T€ ab. Es wird vereinbart, dass das Materi- al in drei gleich großen Teillieferungen geliefert wird. Die erste Lieferung soll Mitte November 2015, die zweite Mitte Januar 2016 und die dritte Teillieferung Anfang März 2016 erfolgen. Aufgrund der guten Auftragslage benötigt die Morgengenuss GmbH bereits Ende Dezember 2015 die zweite Teillie- ferung, die auch noch in 2015 geliefert wird. Am 31.12.2015 ist die erste Teillieferung bereits voll- ständig verbraucht und von der zweiten Teillieferung befindet sich nur noch die Hälfte des Rohmateri- als auf Lager. Am Bilanzstichtag beträgt der Marktpreis des Rohmaterials 45 € je t. Klausur: Externes Rechnungswesen (BWL I), 14.03.2016 14 b) Bilanzansatz Rohmaterial (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5b) (2) Konto-Nr. Antwort zu Aufgabe 5a) (1) Antwort zu Aufgabe 5a) (2) Antwort zu Aufgabe 5b) (1)370 c) Die Morgengenuss GmbH erwirbt am 16.04.2015 einen PKW für einen ihrer Vertriebsmitarbeiter, der diesen auch privat nutzen darf. Anhand des Fahrtenbuches, welches der Vertriebsmitarbeiter führt, wird eine private Nutzung von 15 % für das Jahr 2015 ermittelt. Der Wagen hat 72.000 € gekostet und hat eine voraussichtliche Nutzungsdauer von 8 Jahren. c) Bilanzansatz PKW (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort2Ihre Markierung - Betrag Antwort zu Aufgabe 5da) (2) Konto-Nr. Antwort zu Aufgabe 5c) (1) Antwort zu Aufgabe 5c) (2) Antwort zu Aufgabe 5da) (1)380 d) Die Morgengenuss GmbH hat einen Sensor zur Messung der Wasserqualität entwickelt. Dieser Sensor wird nicht nur für die eigene Produktion verwendet, sondern auch an andere Unternehmen weiterver- kauft. Im Januar 2015 wurden 2.000 Stück dieser Sensoren hergestellt, wovon 1.800 Stück für den Weiterverkauf bestimmt waren. Von den 1.800 zum Verkauf bestimmten Sensoren befinden sich am 31.12.2015 noch 100 im Lager. Die restlichen 200 Sensoren wurden wie geplant in der eigenen Ferti- gung eingesetzt. Die Nutzungsdauer der Sensoren wird auf 6 Jahre geschätzt. Die Herstellungskosten stellen sich wie folgt dar: Von den Herstellungskosten entfallen 60 % auf die Forschungsabteilung und der restliche Anteil wird der Entwicklungsabteilung zugerechnet. da) Bilanzansatz Sensoren „Weiterveräußerung“ (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort2Ihre Markierung - Betrag Antwort zu Aufgabe 5da) (2) Konto-Nr. Antwort zu Aufgabe 5c) (1) Antwort zu Aufgabe 5c) (2) Antwort zu Aufgabe 5da) (1)380 db) Bilanzansatz Sensoren „Fertigungsbereich“ (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort2Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 5db) (1) Antwort zu Aufgabe 5db) (2)390 Fertigungsmaterialeinzelkosten 200 T€ Materialgemeinkostenzuschlag 50 % (Bezugsbasis Fertigungsmaterial) Fertigungseinzellöhne 280 T€ Fertigungsgemeinkostenzuschlag 50 % (Bezugsbasis Fertigungslöhne) angemessene Verwaltungskosten 60 T€ Sondereinzelkosten der Fertigung 30 T€","libVersion":"0.3.1","langs":""}