{"path":"8_RESSOURCES/82_Politik-Theorie/Situationismus/SituationistischeRevolutionstheorie-CommunistischeAktualitaetUndLinkeVerblendung.pdf","text":"„Situationistische Revolutionstheorie“ – Communistische Aktualität und linke Verblendung von Biene Baumeister Zwi Negator Kritik ist selbst als geschichtlich gewordenes Produkt zu begreifen, und als immanente Kritik des Bestehenden kann sie weder passiv sein noch einen statischen Standpunkt einnehmen; vielmehr bewegt sie sich negativ und strategisch-dynamisch im Bestehenden. Das Ausgangsproblem aller radikalen Kritik des Bestehenden ist vom Marxschen kategorischen Imperativ gestellt, „alle Verhältnisse umzuwerfen, in denen der Mensch ein erniedrigtes, ein geknechtetes, ein verlassenes, ein verächtliches Wesen ist“ (1) Die radikale Kritik hat somit – wie Horkheimer das formulierte – das praktische „Interesse an der Aufhebung des gesellschaftlichen Unrechts.“ (2) Wie kann dieses praktische Interesse theoretisch reflektiert werden, so dass Kritik als eine strategische Intervention zur Geltung kommt? An welche Praxis kann radikale Kritik geschichtlich anknüpfen? Wie ist sie in den bestehenden Verhältnissen weiterzutreiben, auch wenn diese noch so ausweglos erscheinen? Die unmittelbar vorgefundenen Verhältnisse, in denen sich die spontanen Praxisformen bewegen, können nur durch Kritik als Vermittelte und geschichtlich Gewordene erkennbar gemacht werden. Dann müssen sie auch nicht weiter als Determinismus oder als auswegloses Verhängnis missverstanden werden. Was heißt das in der Gegenwart? Kann und soll auf die Fortschreibung der bürgerlichen Zivilisierung der Welt als Durchsetzung des Weltmarkts, auf die „zivilisatorische Mission des Kapitals“ (3) gesetzt werden, oder soll und kann auf die Fortschreibung der – wieder in Marxens Worten – „welthistorischen Mission des Proletariats“ (4) gesetzt werden? Auf beiden Seiten – sofern sie als vereinseitigt erscheinen und dadurch sich als vermittlungsloser Dualismus gegenüberstehen – wird der Rückfall in die Barbarei der „Vorgeschichte“ verkannt, der sowohl der einen wie der anderen „Mission“ innewohnt. Nach wie vor gilt Horkheimers Feststellung „wer vom Kapitalismus nicht sprechen will, der sollte vom Faschismus schweigen.“ (5) Spiegelbildlich dazu machte das Schweigen der revolutionären Arbeiterbewegung über den Antisemitismus „Auschwitz“ möglich und macht Ähnliches weiterhin nicht unmöglich. Um diesen erneuten Absturz in eine Barbarei dieses Ausmaßes zu vermeiden, muss dem Marxschen „kategorischen Imperativ“ der Adornosche hinzugefügt werden, der eine Konkretisierung des ersteren darstellt. Adorno formuliert ihn nämlich zwingend unter den Bedingungen der Katastrophe, in der bisher beide historischen „Missionen“ steckengeblieben sind, als den von Hitler den Menschen aufgenötigten „kategorischen Imperativ“, dass sie schon vor der Revolution, nämlich noch „im Stande ihrer Unfreiheit“, ihr Denken und Handeln so einrichten sollen, „daß Auschwitz nicht sich wiederhole, nichts Ähnliches geschehe.“ (6) Im „Stande ihrer Unfreiheit“: das bedeutet zugleich den stummen Zwang der Verhältnisse, der nicht nur Gegenstand einer „Kritik der politischen Ökonomie“ ist, den die Marxsche Kritik eröffnet, sondern zugleich auch Gegenstand einer „Kritik der libidinösen Ökonomie“ von der Freud und die linke Psychoanalyse handelt, sein muss. 1 Die situationistische Kritik gehörte zu den wenigen Vorstößen, welche eine „Nordwestpassage“ zwischen diesen beiden Kritiken zu finden beanspruchte (Konzept der „Psychogeographie“). Sie ließ sich programmatisch auf die Bedingungen im „Stande der Unfreiheit“ des modernen kapitalistischen Alltaglebens ein. Darin ist sowohl ihre bisher uneingelöste Aktualität als auch das Hinterschreiten ihres eigenen Anspruchs angelegt. Hierbei lassen sich in der situationistischen Theoriebildung vor allem zwei „blinde Flecken“ feststellen: das völlige Ausblenden des Ausmaßes der Katastrophe der Shoah, der singulären deutschen Barbarei, und die theoretische und praktische Blindheit gegenüber dem stummen Zwang der herrschenden Geschlechterverhältnisse, bzw. der Trennungen des „Geschlechts.“ (7) Dass diese „Ausfälle“ der SI nicht nachgesehen werden können, ist nicht einer wie auch immer gearteten bloßen political correctness geschuldet, sondern der Enttäuschung, dass sie hier selbst nicht ihren eigenen Ansprüchen genügt: die Kritik des Alltagslebens wird ohne eine Kritik seiner Reproduktion auf jeder Ebene der modernen gesellschaftlichen Totalität (Stichwort: „Alltagsreligion“ Marx, Adorno) auf Grundlage der hetero- sexistischen Arbeitsteilung und Trennungen der Gesellschaft nicht zu haben sein. Noch weniger kann jene umfassende Niederlage fassen, die das revolutionäre Projekt im ersten Drittel des 20. Jahrhunderts erlitten hat, wer sich dem Antisemitismus und der Shoah nicht stellen mag. Unsere Darstellung der situationistischen Revolutionstheorie ist deshalb entlang folgender Schritte der Entfaltung der Kritik aufgebaut, die schließlich auch eine Kritik der situationistischen Theorie selbst ermöglichen soll – wobei Kritik hier immer als doppelter Genitiv zu verstehen ist: als Kritik von der SI als Subjekt und an der SI als Gegenstand: Zunächst wird kurz die Frage behandelt, „wer und was die SI war“; im zweiten Teil wird nach der Aktualität der situationistischen Kritik gefragt, während der dritte Teil auf ihre Ausblendung der Shoah eingeht. Ihre Ignoranz der Geschlechterverhältnisse harrt leider immer noch einer darstellbaren Ausarbeitung im Prozess kollektiver Kritik. Was war die Situationistische Internationale? Die SI ging Ende der 1950er Jahre aus verschiedenen Strömungen künstlerisch- experimenteller Gruppen sowie aus anti-künstlerischen Mitgliedern der Lettristischen Internationale seit der westeuropäischen Nachkriegszeit hervor. Ihre Mitglieder kamen überwiegend aus Frankreich, Dänemark, Belgien, England, den USA, Algerien, den Niederlanden und später Italien. Eine kurze Zeit lang gab es auch eine deutsche Sektion, die allerdings „wegen erwiesener theoretischer Unfähigkeit“ (Marcus) und wegen „Nationalsituationismus“ (8) schnell wieder ausgeschlossen wurde. Zur offiziellen Gründung der SI kam es 1957. Bis zu ihrer Selbstzerschlagung 1972 bestand sie aus nicht mehr als 70 Genoss_innen, davon gerade mal 7 Frauen. Ihr publizistisches Organ war die Revue „Internationale Situationniste“, die sehr gezielt auch ihre ästhetischen Mittel einsetzte. So erschienen, sich beim Stil des Industriedesigns bedienend, die einzelnen Ausgaben in metallicfarbenem Einband, jede Nummer in einem anderen Farbton; damals war dies für eine linke Zeitschrift Aufsehen erregend. 2 Insgesamt erschienen 12 Hefte. Angetreten war die SI zunächst, die getrennten Sphären von Kunst und Politik zu überwinden und die Totalität des entfremdenden kapitalistischen Alltagslebens zu bekämpfen, unter anderem vermittels verschiedenster Formen von Schrift bis Comics. Ihre experimentellen und spielerischen Techniken bestanden speziell in der Entwendung, Zweckentfremdung und Plagiierung vorgefundener Formen von Kultur, vor allem der Werbung. Die SI versuchte durch Wort und Geste zur Zerstörung des stumpfsinnigen Warenalltags beizutragen, insbesondere gegen die herrschende Architektur des kapitalistischen Urbanismus anzutreten. Dazu entwickelte sie ein experimentelles Stützpunkteprogramm, zu dessen Erschließung die sogenannten „Dérives“, das heißt ein Umherschweifen in großen Städten, und das Konzept der „Psychogeographie“ eine Schlüsselrolle spielten, da sie die „Konstruktion von Situationen“ ermöglichen sollten. Was Marx einmal als die „Situation ..., die jede Umkehr unmöglich macht“ (9) bezeichnet hat, nämlich die proletarische Revolution, inspirierte nicht nur die Namensgebung der SI, sondern stellte den strategischen Bezugspunkt für die gesamte Theorie und Praxis dieser „Experimentatoren- und Theoretikergruppe“ – wie sie sich selbst bezeichnete – dar. Im Laufe ihrer Entwicklung ging es ihr mehr und mehr um eine neue Form der revolutionären Theoriebildung, einer Kritik der modernsten Proletarität (nicht ohne sich allerdings ihrer vorherigen kunstavantgardistischen Ansatzpunkte und Techniken zu bedienen). In den westlichen Gesellschaften schien schon damals Revolution unvorstellbar, doch war diese in mehr oder weniger abstoßenden „rohen“ Formen vermeintlich in den „Ostblock“ und in die anti- und postkolonialen Revolutionen der – damals so genannten – „unterentwickelten Länder“ ausgewandert. Ein Jahrzehnt nach dem Zweiten Weltkrieg lief in den europäischen Industrieländern der kapitalistische Wiederaufbau. Als ob nichts gewesen wäre, wurde in Westeuropa frisch-fröhlich ein nunmehr demokratischer Kapitalismus restauriert, wurden auf neuester fordistischer Grundlage in noch nicht gekanntem Ausmaß Waren produziert und konsumiert. Der Weltmarkt wurde neu aufgerollt und mit Konsum-Gadgets überschwemmt, sogar die Religiosität kehrte massiv wieder. Zugleich schien im Spektakel der „Blockkonfrontation“ die Geschichte in einer Scheinalternative stillgestellt. Insgesamt waren die Lettrist_innen und später die Situationst_innen in ihrer „Praxis der Theorie“ auf der Suche nach den Möglichkeitsbedingungen der Revolution . Sie waren dabei natürlich nicht die einzigen. Doch ihre Originalität bestand darin, alle bisherigen Versuche und deren Mittel und Organisationsformen radikal in Frage zu stellen. Sie bezeichneten sich selbst weniger als „Avantgarde“ denn als „enfants perdus“, das heißt als „verlorener Haufen“ im militärischen Sinne aber auch darüber hinaus, weil nach den Niederlagen der klassischen Arbeiterbewegung und ihrer Organisationsformen, kein „Hauptheer“ mehr auszumachen war. Deshalb versuchte die SI gezielt die Organisationsfrage aus den Verknöcherungen fremdbestimmter „Repräsentation“ und der Trennung von Theorie und Praxis freizusprengen. Angewidert war sie einerseits vom theoriefeindlichen voluntaristischen 3 Spontaneismus und andererseits von der attentistischen und rein kontemplativ oder instrumentell-pragmatisch betriebenen Kritik der verschiedenen linken Parteien und Sekten. Das Ensemble von Konzepten zur „Konstruktion von Situationen“ kulminierte in ihrem Leitspruch: „Die Revolution ist aufs neue zu erfinden – das ist alles!“ (10) Nach jahrelangem, relativ isoliertem aber zugleich zunehmend publizitätswirksamen Experimentieren und Intervenieren wurde die SI schließlich zur Impulsgeberin des Mai 1968, der im Kern eine Bewegung von Besetzungen war, die sich zunächst auf Universitäten, dann auf die wichtigsten Produktionsanlagen, Büros sowie andere Institutionen ganz Frankreichs erstreckte. Die Kettenreaktion der verschiedenen Besetzungsstreiks entwickelte sich zum ersten „wilden“ Generalstreik der Geschichte und brachte erstmals eine hochindustrialisierte kapitalistische Wirtschaft zum Stillstand, wobei die Staatsmacht während zweier Wochen rapide von ihrer Handlungslähmung bis hin zu ihrer kurzfristigen Auflösung taumelte. In dieser eskalierenden Situation wurde auch offiziell die Rolle der handvoll SI-Aktivist_innen, die sich mit anderen aktiven Revolutionär_innen im „Komitee zur Aufrechterhaltung der Besetzungen“ (CMDO) zusammengeschlossen hatten, beim Weitertreiben dieser proletarischen Bewegung hin auf eine Aneignung der ganzen Gesellschaft als bemerkenswert empfunden. Da die Selbstorganisation und das Bewusstsein in der Bevölkerung aber (auch nach der Einschätzung der SI) noch nicht für die von der SI angestrebte Selbstaufhebung des Proletariats hinreichte, kam es nach einem Monat zum Rollback durch Staat und linke Gewerkschafts- und Parteiapparate – wobei der Staatspräsident de Gaulle die Bereitschaft zur militärischen Intervention der in Deutschland stationierten französischen Rheinarmee im Rücken hatte. Die Geschichte der SI ging danach in ihre letzte Phase über. Einerseits griff die diffuse neue revolutionäre Stimmung in Europa vor allem auf Italien über (Besetzungsstreiks, Jugendbewegungen usw.), so dass die SI sich auf ihrer Konferenz in Venedig 1969 konzentriert auf eine revolutionäre Situation in Italien einstellte. Andererseits machte sich innerhalb wie außerhalb der SI rapide eine Haltung breit, die sich stillvergnügt mit der Anschauung, Anwesenheit und Zustimmung zum Bild einer dem Anschein nach „erfolgreichen“, bereits bewährten Gruppe ausgewiesener Revolutionsexpert_innen begnügen wollte, das die neuentstandene, spektakuläre Vorstellung von moderner Revolution zu bedienen schien. Wie es zur Selbstauflösung der SI 1972 schließlich kam, wurde von der Gruppe um Guy Debord in dem Abschlussdokument „Die wahre Spaltung der Internationalen“ etwa so begründet: Erstens sollte der passiven Anschauung der SI als einer „Legende“ der organisatorische Boden unter den Füßen weggezogen werden. Zweitens schätzte die SI ohnehin inzwischen die weltweit um sich greifende „proletarische Subversion“ optimistisch ein: „Künftig sind die Situationisten überall, und ihre Aufgabe ist überall.“ (11) Mit der Selbstzerschlagung ihrer Organisation versuchten die letzten Situationisten die Schlussfolgerung wahr zu machen, die sie schon nach dem Mai 1968 gezogen hatten: „Von jetzt an sind wir sicher, dass unsere Aktivitäten zu einem befriedigenden Ergebnis führen: 4 Die SI wird aufgehoben werden.“ (12) Der aus den versteinerten Verhältnissen nach dem 2. Weltkrieg, aus ihrer Latenz hervorbrechende manifest proletarische Charakter der Bewegung zwischen ca. 1968 und spätestens 1977 in Europa ist heute fast vollständig entrückt und verdunkelt. Das Proletariat scheint heute nicht viel mehr als ein Gespenst zu sein, von dem nicht nur die herrschende Soziologie, sondern fast auch die gesamte Linke ihren endgültigen „Abschied“ genommen hat. Selbst die Rede vom „revolutionären Proletariat“ scheint nicht mehr als ein Spektakel zu sein, so wie Jaques Derrida das Wort „Gespenst“ (franz. spectre) in der Bedeutung von auflösender Spektralität erklärt: als ein Aus-den-Fugen-geraten-Sein von etwas, das lange Zeit eine Welt und eine Ordnung verkörperte. (13) So hat Debord selbst in einem späten Text von 1988 das Proletariat als fast vollständig zerstreut und aufgelöst, als ein machtfaktisches „Nichts“ konstatiert. Und heute scheint es, als hätte sich auch die Kennzeichnung von Adorno von 1942 perfekt erfüllt: „Das teuflische Bild der Harmonie, die Unsichtbarkeit der Klassen in der Versteinerung ihres Verhältnisses gewinnt darum nur jene reale Gewalt übers Bewußtsein, weil die Vorstellung, es möchten die Unterdrückten, die Proletarier aller Länder, als Klasse sich vereinen und dem Grauen das Ende bereiten, angesichts der gegenwärtigen Verteilung von Ohnmacht und Macht aussichtslos scheint.“ (14) Längst gilt: die spektakuläre Warengesellschaft hat gründlich gelernt, auf die proletarische Kritik in den 1960er und 70er Jahren zu reagieren, indem sie, etwa mittels spezialisierter Führungskräfte und Trendscouts, in zerstückelter Form Momente der proletarischen Subversion im Allgemeinen und der situationistischen Kritik im Besonderen in sich aufnahm. Die kapitalistische Kulturindustrie hat sich darüber modernisiert und kann damit jeden revolutionären Stachel sich immer wieder regender Subversion abbrechen. Die situationistische Kritik wurde rekuperiert, wie die SI einen derartigen Integrationsprozess, der in die Modernisierung und Verstärkung des bestehenden Zustandes mündet, zu nennen pflegte. Seit dem Scheitern ihres letzten Ansturms in Westeuropa im Mai 1968 ist die proletarische Kritik nunmehr gezwungen, sich neu zu formieren. Der übliche linke Aktionismus sowie die Kampagnenpolitik, „Realpolitik“ oder Organisationsbastelei (wie die sogenannte „Vernetzung“, „linke Bündnispolitik“ oder eine „neue Linkspartei“ usw.) haben sich je länger je mehr als bloße Pseudopraxis erwiesen, durch welche die fällige „Praxis der Theorie“ nicht zu ersetzen ist. Ein erneuter Anlauf dieser Kritik sollte nicht unter dem historisch erreichten Niveau bleiben, muss aber die situationistische Phase hinter sich lassen. Die „situationistische Revolutionstheorie“ kann somit als ein historisches Beispiel für die Tragödie der bisherigen geschichtlich halbwegs bewussten proletarischen Kämpfe gelten, eine Tragödie, die im widersprüchlichen Entstehen und anschließenden Scheitern, vor allem im Verdrängen bzw. Deformieren der Rudimente proletarischer Subversion und in der Enteignung von Geschichtsbewusstsein besteht. Eine solche Konstatierung kann aber für das Projekt einer kollektiven Kritik nur Grund sein, sich nicht der allseitigen Amnesie hinzugeben, sie vielmehr aufzukündigen und jetzt erst recht den Begriff Proletariat und „Klasse 5 selber so nah zu betrachten, daß er festgehalten wird und verändert zugleich.“ (15) Diese Notwendigkeit veranlasste die Untersuchung der situationistischen Kritik fast 40 Jahre nach dem letzten revolutionären proletarischen Anlauf in einer hochentwickelten westlichen kapitalistischen Gesellschaft. (16) Aktualität der situationistischen Kritik Worin ist die Aktualität der situationistischen Kritik gegeben? Zunächst in einer Haltung als proletarisierte und prekarisierte Menschen, die sich unabhängig davon, ob und wie sich die Lohnabhängigen als Klasse momentan gerade verhalten, bestimmte Kriterien auferlegen wollen, um sich zu einer Theoretiker- und Experimentator_innengruppe für den Communismus zu assoziieren. Adorno begründete diese „Anweisung“ an den kollektiven Kritiker: „So nur vermag die Theorie, die Schwere des historischen Daseins der Einsicht ins Gegenwärtige zugute kommen zu lassen, ohne der Last resigniert selber zu erliegen.“ (17) Diese Kriterien drückten sich in den Forderungen der SI- Mitglieder an sich selbst ungefähr als folgende Fragen aus: Wie lösen wir das Verhältnis von ästhetischer und gesamtrevolutionärer Praxis? Wie also betreiben wir die Kritik der Trennungen von Kunst, Kultur, Politik und Ökonomie? Wie gehen wir die Vermittlung von revolutionärer Theorie und Praxis an? Was folgt aus der Kritik von kopfloser, blinder, routinemäßiger oder aktionistischer Pseudopraxis und kontemplativer, doktrinärer oder akademischer Theorie? Wie behandeln wir die Organisationsfrage? Was lernen wir daraus, dass der voluntaristische Spontaneismus, der Verzicht auf die revolutionäre Organisation schlechthin, wie auch alle hierarchischen Organisationsformen, welche „die Entfremdung [...] in entfremdeten Formen bekämpfen“ (18) wollen, schließlich immer zur Konterrevolution bzw. zum Scheitern geführt haben? Mit dieser anspruchsvoll selbstkritischen Haltung, die eine unbedingte Modernität einklagt, sind zugleich folgende Momente der situationistischen Kritik unabgegolten, die als theoretische Untersuchungsaufgaben zu bewahren sind – wenngleich sie auch nicht einfach 1:1 übernommen werden können, sondern jeweils aktualisiert werden müssen: 1) die Kritik der spektakulären Warengesellschaft, 2) die Kritik der Proletarisierung der Welt, 3) die Kritik des alltäglichen Lebens, 4) die Kritik der Geschichte revolutionärer Anläufe und ihres Scheiterns. Schließlich muss die situationistische Kritik selbst grausam-gründlich ohne jegliche Illusion kritisiert werden, muss auf ihre Begrenztheit und Zeitgebundenheit geprüft werden und müssen vor allem ihre „blinden Flecken“ benannt werden. Um die situationistische Kritik zu aktualisieren, muss sie überwunden werden, was eine kollektive Überprüfung ihrer so genannten Revolutionstheorie nötig macht. Zunächst wird das Bewahrenswerte im vorläufigen Resultat zu betrachten sein. Kritik des Spektakels 6 Die SI bezeichnet mit dem Ausdruck „Spektakel“ einen – gegenüber dem klassischen Industriekapitalismus – seit Ende der 1920er Jahre einsetzenden und spätestens nach dem Zweiten Weltkrieg global hegemonial durchgesetzten neuen Zustand allgemein-warenproduzierender Gesellschaften, das heißt des modernsten Kapitalismus. Anknüpfend an die Marxsche Kritik der Wert- und Warenform, der fetischistischen gesellschaftlichen Verhältnisse, arbeitet die SI mit ihrem Begriff des Spektakels die Bilddimension des „Wertspiegels“ in der Wertformanalyse und seine gesellschaftlichen Auswirkungen sehr deutlich heraus. (19) Es ist dies eine Dimension der Wertvergesellschaftung, innerhalb derer die Menschen die von ihnen produzierten Bilder – wie zum Beispiel die Bilder möglicher Lebensentwürfe – im milliardenfachen Tauschakt als Rollenverteilung (aktiv-passiv) zirkulieren und in produktiver Konsumtion passiv konsumieren, anstatt ihr Leben als gesellschaftliche Produzent_innen bewusst aktiv zu gestalten.Das Spektakel erscheint zunächst in dem Moment, worin die Ware zur völligen Besetzung des gesellschaftlichen Lebens gelangt ist. Auf der Ebene des Geldes ist das Spektakel das Geld, das man nur anschaut, weil sich in ihm die Totalität des Gebrauchs gegen die Totalität abstrakter Vorstellungen ausgetauscht hat. Und schließlich ist es das Kapital im Stadium eines solchen Grads an Akkumulation, dass es zum Bild geworden ist: „Die gesamte [...] Gesellschaft ist nun sein Portrait.“ (20) Das Spektakel ist damit als die konkrete Verkehrung möglichen Lebens, als gespenstisch-eigenständige Bewegung des Unlebendigen zu begreifen, die sich der Reichtumsproduktion durch die lebendigen Gesamtarbeiter_innen gegenüberstellt: „Le mort saisit le vif!“ (dt.: „Der Tote packt den Lebenden!“) (21) Im Spektakel werden passive Zuschauer_innen der – letztendlich von ihnen selbst produzierten – Waren- Bilder hervorgebracht, die auf sie „hypnotisch“ und „betäubend“ zurückwirken. Die situationistische Kritik des Spekakels hat damit auch ein religionskritisches Moment: Religionshistorisch wirken im modernen Spektakel der Mythos, das Heilige und das Opfer, die verschiedensten Varianten des Fetischismus und die Universalreligionen in aufgehobener Form weiter. Die Spektakelkritik nimmt damit entschieden die radikale materialistische Religionskritik ab Feuerbach und Marx an der projektiven Monopolgestalt, der entfremdenden und betäubenden Wirkung der Religion in modernster Form erneut auf. Innerhalb des Spektakulären unterscheidet die situationistische Analyse zwischen unterschiedlichen historischen Formen: dem diffusen, dem konzentrierten und dem integrierten Spektakulären. Letzteres hat sich seit der beginnenden Auflösung der Blockkonfrontation allmählich übergreifend durchgesetzt und taucht daher als Begriff erst beim späten Debord auf. Das diffuse Spektakuläre bezieht sich auf die kapitalistischen Akkumulationsregimes, welche die relativ „ungestörte“ Entwicklung des modernen Kapitalismus, wie zum Beispiel den consumer capitalism der westlichen Industriegesellschaften verkörpern. Das konzentrierte Spektakuläre wiederum umfasst wesentlich den bürokratischen Kapitalismus der „realsozialistischen“ Staaten, die offen-formellen Diktaturen und bürokratischen Regimes mit Partei- und/oder Führerkult. Dieses System kann „importiert“ werden als Technik der Staatsgewalt über rückständigere, halbstaatliche 7 Wirtschaften oder in bestimmten Krisenzeiten des fortgeschrittenen Kapitalismus. Beruhend auf dem Sieg derjenigen Form, die sich als die stärkste erwiesen hatte, der diffusen Form, besteht das integrierte Spektakel – nun endgültig seit 1989 – in der fein abgewogenen Kombination der beiden historisch vorangegangenen. Es hat auf der Grundlage des diffusen Spektakulären die autoritären und manipulatorischen Techniken des konzentrierten Spektakels in sich aufgenommen und stellt laut Debord die bisher perfekteste Mystifikationsstruktur dar. (22) Die spektakuläre Bilderproduktion ist von der kapitalistischen Warenproduktion keinen Moment ablösbar. Das Spektakel ist ein durch Bilder vermitteltes gesellschaftliches Verhältnis zwischen Personen, wobei durch die Versachlichung und Verbildlichung das gesellschaftliche Verhältnis als Beziehung zwischen Menschen und zwischen Klassen verborgen wird. (23) Basal und letztendlich ist das Spektakel als getrennte Produktion und Produktion von Trennungen zu charakterisieren, und in diesem Sinne die „Proletarisierung der Welt“ als die Trennung der Produzent_innen von ihren gesellschaftlichen Lebensbedingungen und die Subsumtion der Individuen unter die Teilungen der gesellschaftlichen Arbeit, unter die Norm ihrer Charaktermasken und role models. Kritik der „Proletarisierung der Welt“ Was kann Proletarisierungskritik heißen, wenn sie nicht ein regressiver romantischer Antikapitalismus sein soll? Die SI hat wie Wenige ihrer Zeit versucht, die Marxsche Analyse der modernen Proletarität zu aktualisieren. Keineswegs nur zur Zeit der SI, gerade auch heutzutage ist die Kategorie „Proletariat“ höchst umstritten. So hielt Adorno schon der Soziologenzunft listig entgegen: „Soziologen aber sehen der grimmigen Scherzfrage sich gegenüber: Wo ist das Proletariat?“ (24) Die reale Durchsetzung des kapitalistischen Entwicklungsprozesses kann einerseits als ein Zivilisationsfortschritt gegenüber vorherigen Gesellschaftsformationen angesehen werden, da die Menschen aus naturwüchsigen Gesellschaftszusammenhängen befreit werden. Andererseits und zugleich geht damit auch ein „Prozess der Entmenschlichung“ einher: „Mit der Verwertung der Sachenwelt geht die Entwertung der Menschenwelt einher.“ (25) (So auch: Lukács, Adorno et.al.). Mit dieser doppelten Charakterisierung lassen sich weder ein Geschichtsoptimismus noch ein Geschichtspessimismus begründen, auch beruht sie keineswegs auf einem statischen anthropologischen Menschenbild. Der mit der kapitalistischen Produktionsweise einhergehende Prozess der Klassenteilung besteht in seiner modernsten Form, dem Spektakel, laut der SI, in der endgültigen „Proletarisierung der Welt“(26), das heißt in der Ermöglichung aber zugleich auch Verunmöglichung, somit Negierung der freien Entfaltung des gesellschaftlichen Individuums, das sich als doppelt freie Lohnarbeiter_in in eine existenziell widersprüchliche „Lebenssituation“ (Marx) gezwungen findet. Gemessen an den durch die Entwicklung der Produktivkräfte sich ständig erweiternden objektiven Möglichkeiten des materiellen und kulturellen Lebensprozesses, im Gegensatz zur existenziellen Wirklichkeit des bloßen Überlebens in der Lohnabhängigkeit, fristen selbst die nicht pauperisierten 8 Proletarisierten tatsächlich – auch inmitten des Überflusses und Komforts der Metropolen – ein elendes Dasein. Diese Art „Elend“ wird von der SI als „Armut im Reichtum“ bezeichnet. Der von Marx aufgewiesene Widerspruch zwischen „gesellschaftlichem Sein“ und „proletarisierter Existenz“ besteht in der Kluft zwischen dem potenziellen Reichtum und der Vielseitigkeit der menschlichen Fähigkeiten einerseits und der emanzipativen Entwicklung eines Bedürfnissystems andererseits. Diesem steht die monotone Einseitigkeit gegenüber, das immer weiter gehende Partikularisiertsein, die relative bzw. auch absolute Armut, die Abhängigkeit der proletarisierten Individuen und ein durch die präformierten spektakulären Bilder weitgehend entfremdetes Bedürfnissystem. Das Proletariat bezeichnet (klassisch, und hier knüpft auch die SI an) einfach ökonomiekritisch die Gesellschaftsklasse der Lohnabhängigen: diejenigen, die zwar rechtlich mit anderen Klassen und Schichten als freie und gleiche Rechtssubjekte (Staatsbürger_innen, Warenbesitzer_innen und Privatleute) gleichgestellt sind; aufgrund ihrer Eigentumslosigkeit gegenüber den gesellschaftlichen Produktionsmitteln sind sie aber, da gezwungen ihre Arbeitskraft zu verkaufen, die vom Kapital ausgebeutete, weil unbezahlte Mehrarbeit liefernde Gesellschaftsklasse, das heißt: Mehrwert über den zur Ersetzung ihres Lohns hinaus produzierten Wert. Da sie keine Produktionsmittel besitzen und als Klasse vereinzelter miteinander konkurrierender Individuen auch sonst unmittelbar keine Möglichkeit haben, das gesellschaftliche Geschehen, die gesellschaftliche Raum-Zeit zu bestimmen, sind die Proletarisierten zunächst ein gesellschaftliches Nichts. Denn sie sind eben bloße vereinzelte gegeneinander konkurrierende Einzelne, die ihrer gesellschaftlichen Reichtumsproduktion als einer fremden Macht unmittelbar ohnmächtig gegenüberstehen und ausgeliefert sind. An diese seit Marx längst bekannte Bestimmung ist hier deshalb zu erinnern, weil allgemein – gerade auch in der Linken – die ökonomiekritische harte Kategorie des Proletariats ständig mit ihren historischen Phänotypen verwechselt wird. Auf vier der vielen Momente des Negationsprozesses, aus welchen die spektakuläre „Proletarisierung der Welt“ hervorgeht, soll hier kurz eingegangen werden: (27) 1) Hervorzuheben ist die Negation der Zeit zur freien Entfaltung, die Marx disponible Zeit nennt, als welche er vor allem die Zeit zur Entwicklung des gesellschaftlichen Individuums und der individuellen Fähigkeiten nennt. Diese Möglichkeit ist von der spektakulären „Freizeit“, als kontemplativer Konsumzeit, beschlagnahmt. Werden die Lohnabhängigen darin auch noch zur „Aktivität“ stimuliert („Bewegt euch!“, „Fit for Fun“ usw.), dann spricht die SI sogar von „der Arbeit an der Freizeit“. 2) Der Prozess, bei dem der arbeitende lebendige Mensch zum Objekt und Anhängsel der Produktionsinstrumente, der Technologie und der wissenschaftlichen Organisationsapparate degradiert wird, ein Prozess, der sich in der industriellen Fabrik noch in einer materiell-despotischen Form durchsetzte, greift im Spektakel in libidinös-verinnerlichter verbildlichter Form auf nahezu alle Lebensbereiche über. 9 3) Durch die verdinglichende Besetzung der menschlichen Bedürfnisstruktur vermittels der Bilderzirkulation werden selbst die „radikalen Bedürfnisse“ (Marx) in das individuell und gesellschaftlich Unbewusste verdrängt. Diese Begierden, die auf die Residuen und Reserven unverkürzter menschlicher Möglichkeiten abzielen und damit notwendigerweise auf die Überwindung der bestehenden, in Konkurrenz, Partikulärität und Entfremdung festgefahrenen Verhältnisse drängen, diese Begierden werden in spektakulären Formen entäußert. Sie werden somit nur passiv-kontemplativ konsumiert, als Bilder von einem nichtgelebten Leben. Dieser Fetischismus der spektakulären Warenproduktion verhüllt den Menschen die objektive Möglichkeit, ihre Geschichte bewusst und aktiv zu gestalten, sie zu einer menschlichen Geschichte zu machen und darin ihre Bedürfnisse gesellschaftlich selbst zu bestimmen. 4) Die Proletarisierten sind vom historischen Bewusstsein der Klassenkämpfe enteignet. Die Geschichtsschreibung ist herrschende Geschichtsschreibung, welche die Klassenkämpfe als treibendes Moment der Geschichtsentwicklung verhüllt, wie auch immer man diese bewertet. „Alle Geschichte heißt Geschichte von Klassenkämpfen, weil es immer dasselbe war, Vorgeschichte.“ (Adorno) Die Geschichte erscheint im Spektakel einerseits „top down“, als in den Taten und Ideen der „großen“ Persönlichkeiten personifiziert. Andererseits erscheint sie „from the bottom up“: umgestülpt als romantisiert-mythisierte Sozialgeschichte der „kleinen Leute“ und ihrer individuellen bzw. gemeinschaftsgebundenen Überlebenskulturen. Das historisch-gesellschaftliche Bewusstsein der proletarischen Anläufe und ihres Scheiterns ist damit in doppelter Weise in das gesellschaftliche Unbewusste verdrängt. Die SI hat einen neuen Versuch gestartet, diese Klassenkämpfe wieder ans Tageslicht zu bringen, ihre untergründige Geschichte offenzulegen, um aus den Gründen des bisherigen Scheiterns der proletarischen Anläufe praktische Schlüsse zu ziehen. Darauf wird weiter unten einzugehen sein. Wie kann nun dieser Enteignungs- und Verdrängungsprozess umgekehrt werden? Marx schrieb, das Proletariat sei „revolutionär oder nichts“. Die revolutionstheoretische Frage, welche die SI zu lösen versuchte, aber an der sie letztendlich scheiterte, lautet: Wie kann aus dem gesellschaftlichen Nichtssein die Klasse des Bewusstseins werden? Der erste Bewusstseinsschritt war ihrer Auffassung nach die Erkenntnis, dass die Proletarisierten zwar keine Macht über den Gebrauch ihres Lebens haben, aber dass sie das zumindest „wissen“. (28) Bei diesem „Wissen“ (franz. savoir: wissen, kennen und [erworbenes Wissen anwenden] können) handelt es sich nicht um theoretisch-reflexives Wissen, sondern um die eigene Einsicht in die unmittelbare Ohnmacht.Um die Bewusstseinslagen der Proletarisierten besser zu begreifen, muss – so die SI – vor allem jene Sphäre kritisch untersucht werden, in welcher sich die Bedürfnisse und die Begierden der Menschen am entschiedensten ausdrücken, und das ist die Ebene des Alltagslebens. Kritik des alltäglichen Lebens 10 Das alltägliche Leben bezeichnet die Sphäre des begrenzten, bornierten, banalisierten, dabei doch alle Sphären durchdringenden und selbst von allen Sphären durchdrungenen menschlichen „Werkeltaglebens“ (Marx). Es ist zugleich das Reich diffuser, weitgehend unbewusster Unzufriedenheit und Stimmungen von Unbehagen („etwas fehlt“; „das kann's doch nicht sein“ etc.), das heißt eine von den geahnten Möglichkeiten entfremdete Lebenswelt. Es ist der Bereich, in dem das Individuum als ein seiner Gesellschaftlichkeit weitgehend beraubtes erscheint (franz. vie privée: a) Privatleben, b) beraubtes Leben). Das Individuum erscheint auf bloßes Familienleben, „Weekend“, Urlaub, „Freizeit“ usw. reduziertes Einzelwesen, das sich letztlich um die fremdbestimmte Arbeit dreht. Das Alltagsleben ist die gesellschaftliche Sphäre, in der sich die Menschen meist dem Grundgefühl nach lediglich „vegetativ“ reproduzieren, was sich sprichwörtlich in der „Monotonie des Alltags“ ausdrückt. Des Weiteren stellt sich der moderne, bürgerliche Alltag als ein „Tummelplatz“ von wenig bis unhinterfragten Ideologien, Traditionen und Konventionen dar; zugleich aber auch als Bereich unmittelbarer, spontaner Gesten, das heißt den ständiger Versuche, aus der Monotonie auszubrechen. Der Alltag zeigt sich bei näherer Betrachtung als vermittelte Unmittelbarkeit, als etwas Gewordenes, sowie als Pseudokonkretheit, als Kreuzung unterschiedlichster, widersprüchlicher Momente und ideologisch erstarrter Entwicklungstendenzen. Das bewusstseinsbildende Denken des modernen Alltags ist zum einen abstrakt und zugleich unmittelbarkeitsfixiert – im Gegensatz zu einem reflektierten, kritischen, weil konkret begreifenden Denken. Allerdings bleibt das Alltagsdenken, das Alltagsbewusstsein auch etwas Elementares: denn durch den spontanen Verstand des Alltagsdenkens bleiben auch alle „höheren“ Bewusstseinsformen (zum Beispiel wissenschaftliches oder künstlerisches Denken) notwendig geprägt. Letztendlich bringt die Marxsche Feststellung, in Bezug auf das unbewusst warenfetischistische Handeln der modernen Menschen und ihre „Alltagsreligiosität“ in der kapitalistischen Gesamtmystifikation getroffen, das ganze Dilemma des Alltagslebens in der hochvergesellschafteten bürgerlichen Produktionsweise, seine Leistung, seine Kurzsichtigkeit und Borniertheit auf den Punkt: „Sie wissen das nicht, aber sie tun es.“ (29) Die SI setzte genau hier an, um die „Gesten“ der Menschen in ihrem Tun zu dechiffrieren. Hierin ist der strategische ideologiekritische Ansatzpunkt der situationistischen Revolutionstheorie zu sehen und lässt sich auch das situationistische Leitmotiv der „Kritik der Geschichte“ verstehen. Denn – so auch Adorno: „Kulminiert in der Moderne, im kalten Elend der freien Lohnarbeit alle Unterdrückung, die Menschen je Menschen angetan haben, so offenbart sich der Ausdruck des Historischen selber an Verhältnissen und Dingen [...] als Spur von altem Leiden.“ (30) Das unstillbare, unausrottbare Glücksversprechen in der Gattungsgeschichte konnte in der Moderne bisher in der Regel nur als „pursuit of happieness“ konkurrierender Warenbesitzer kanalisiert werden, oder es schlägt um in den Vernichtungsdrang gegen solche, denen der Massenwahn zuschreibt, dass sie „unser Unglück“ seien. Der Kampf für das mögliche Glück, 11 den die Ausgebeuteten immer wieder versuchten, verliert sich in diesem „Triumphzug der Sieger.“ (31) Kritik der Geschichte In ihren historischen Analysen geht es der SI vor allem darum, „das Verfahren um die verlorene Geschichte wieder aufzunehmen, sie zu retten und wiederzufinden.“ Dies geschieht in vielen desillusionierenden Aufarbeitungen der Traumata revolutionärer Anläufe. In einer Formulierung unter dem Titel „Adresse an die Revolutionäre Algeriens und aller Länder“ von 1965 bringt die SI ihre grausam-gründliche Bilanz der proletarischen Revolutionsanläufe im 20. Jahrhundert auf den Punkt: Für die Revolutionäre „ist es zuerst notwendig, die Niederlage des gesamten revolutionären Projekts im ersten Drittel unseres Jahrhunderts in ihrem ganzen Ausmaß und ohne irgendeine tröstende Illusion zu erkennen, sowie ebenso seine offizielle Ersetzung, in jeder Region der Welt wie auch in allen Bereichen, durch einen verlogenen Schund, der die alte Ordnung nur verdeckt und ausstattet. Die Herrschaft des bürokratischen Staatskapitalismus über die Arbeiter ist das Gegenteil vom Sozialismus: Dieser Wahrheit hat der Trotzkismus nie ins Gesicht blicken wollen. Sozialismus gibt es nur dort, wo die Arbeiter selbst unmittelbar die gesamte Gesellschaft verwalten; es gibt ihn weder in Russland noch in China noch anderswo. Die russische und die chinesische Revolution wurden von innen besiegt. Sie sind heute für das westliche Proletariat und die Völker der Dritten Welt ein falsches Modell, da sie in Wirklichkeit die Macht des bürgerlichen Kapitalismus, des Imperialismus ausbalancieren.“ (32) Mit diesem schonungslosen Fazit führte die SI eine psychoanalytische Technik in die Geschichtsaufarbeitung ein, die sich als bewusste „Trauerarbeit“ kennzeichnen lässt. Der Demoralisierung und Betäubung durch die Niederlagen der proletarischen revolutionären Anläufe hielt die SI unbeirrbar die psychoanalytische Erkenntnis entgegen, dass im Verdrängen die Wiederkehr des Verdrängten schon vorprogrammiert ist. Für die historische Bewusstmachung in der Arbeit des Erinnerns betont die SI die Klärung der Fronten zwischen Repräsentation und Repression auf der einen, der offiziellen Seite der Geschichte der Sieger (représentation konnotiert im Französischen den Charakter von Ersatz und Verdrängung; repression bedeutet im Englischen politische Unterdrückung und psychische Verdrängung), und den gesellschaftlichen Triebkräften der radikalen Bedürfnisse und des revolutionären Begehrens auf der anderen Seite, die in den Untergrund, in die Subversion verbannt und für lange Zeit verdrängt worden sind. So gibt sich die SI selbst folgendes geschichtskritische Programm vor: „Man muß die klassische Arbeiterbewegung wieder illusionslos studieren lernen, und vor allem klaren Kopf bewahren gegenüber den verschiedenen Arten der politischen und pseudo-theoretischen Erben, denn diese haben nur ihre Fehlschläge geerbt. Die augenscheinlichen Erfolge dieser Bewegung sind ihre fundamentalen Fehlschläge (der Reformismus oder die Errichtung einer staatlichen Bürokratie), und ihre Fehlschläge (die Pariser Commune oder die Revolte in Asturien) sind bisher ihre aufschlußreichsten Erfolge für uns und für die Zukunft.“ (33) 12 Fazit zur Aktualität der situationistischen Kritik Die situationistische „Praxis der Theorie“ besteht eben nicht darin, in positivistischer Weise eine Revolutionstheorie zu schreiben, diese der Welt zu präsentieren und die Menschen davon missionarisch zu überzeugen. Sondern es geht ihr darum, das unbewusste, verdrängte, verloren geglaubte revolutionäre Begehren des gesellschaftlichen Individuums mit seinen subversiven Praxen innerhalb der spektakulären Warengesellschaft aufzuspüren, es illusionslos zu dechiffrieren und in einer kohärenten Sprache auszudrücken. Das revolutionäre Forschungsprogramm der SI lässt sich mit folgenden Fragen charakterisieren: Wie konnte es gesellschaftshistorisch zum Verdrängen der revolutionären Begierden und zum Unsichtbarwerden des Proletariats kommen? Welche gesellschaftlichen objektiven und subjektiven Mechanismen sind dabei am Wirken? Welche gesellschaftlichen Verhältnisse und Praxisformen verhindern tendenziell eine „Rückkehr des Verdrängten“ bzw. arbeiten der Verdrängung zu? Die SI versuchte die objektiven wie subjektiven Verdrängungsmechanismen zu entschlüsseln und zur Sprache zu bringen. Sie sah die Notwendigkeit einer Bedürfnistheorie in Verbindung einer Theorie moderner Subjektivität mit historischem Klassenbewusstsein, die eine Art revolutionärer Psychoanalyse zur Grundlage haben muss. Und sie versuchte dem gesellschaftlichen und historischen Verdrängungswiderstand durch „Erinnern, Wiederholen und Durcharbeiten“ – so die Freudsche Formel – entgegenzuarbeiten. Hierin kann die Aktualität der situationistischen Kritik gesehen werden, da die zyklischen Mechanismen und Formen, welche die objektive Möglichkeit einer proletarischen Revolution verhüllen, damals wie heute im wesentlichen dieselben geblieben sind, wie sich im Vergleich von Adornos „Reflexionen zur Klassentheorie“ von 1942 mit Debords Ausführungen 25 Jahre später in seinem Buch „Die Gesellschaft des Spektakels“ zeigt, die frappierende Ähnlichkeiten aufweisen. Daran zeigt sich aber auch zugleich der gravierende Ausfall der situationistischen Analyse der kapitalistischen Geschichte. Er besteht im Ausblenden oder Übergehen des gattungsgeschichtlichen Bruchs, welcher unmittelbar während und nach Adornos „Reflexionen zur Klassentheorie“ mit der Shoah eingetreten ist. Die Geschichte ist seitdem nicht einfach als „Geschichte der Klassenkämpfe“ weiterzutreiben, und die Gesten müssen hinsichtlich der proletarischen Ambivalenz dechiffriert werden. Eine „Kritik der Geschichte“ die sich diesem Bruch radikal stellt, wendet sich damit in die Kritik der situationistischen Kritik selbst. Ausblendung der Shoah in der situationistischen Kritik Die Shoah markiert einen Bruchpunkt, ab dem die Welt für konventionelles linkskommunistisches Denken nicht mehr entziffert wird; das gilt auch für die Situationisten, obwohl ihr analytisches „Instrumentarium doch in den Kämpfen gegen die Verstaatlichung der Arbeiterbewegung und die Zerschlagung der Räte, gegen den Leninismus und seine Diktatur über das Proletariat es 13 ermöglicht hatte, sich auf die richtige Seite zu schlagen (anstatt auf die 'Geschichte der Sieger').“ (34) Aber der „linke Kommunismus, der von der Shoah nichts wissen wollte oder zumindest nichts, was er nicht immer schon „gewusst“ hätte, besiegelte mit dieser Borniertheit auf den überkommenen „Standpunkt der Arbeiterklasse“ auch nur die historische Niederlage einer revolutionären Arbeiter_innenbewegung, von welcher der Antisemitismus nur in den seltensten Fällen angemessen bekämpft worden war. Um weiterhin das bleiben zu können was er war, musste der linke Kommunismus und so auch die SI verdrängen, was nicht in sein Geschichtsbild passen wollte: die Shoah war und ist für ihn 'kein Thema'.“ (35) So steht dem bürgerlichen Standpunkt, der vom Antisemitismus reden und vom Kapitalismus schweigen will, nur seitenverkehrt ein sogenannter „Klassenstandpunkt“ gegenüber, der nur vom Kapitalismus redet und von „Auschwitz und Ähnlichem“ im Grunde schweigen will. Damit verunmöglicht er sich aber das, was doch gerade von der SI stets eingefordert worden war: das gesamte Ausmaß der Niederlage der Revolution im 20. Jahrhundert wahrzunehmen. Der Linkskommunismus und auch noch die SI sind nach diesem Bruch selbst Teil der Verfallsgeschichte des Geschichtsbewusstseins geworden; ihre geschichtswirksamen Erkenntnisse für die Kapitalismuskritik müssen für zukünftige revolutionäre Anläufe gegen sie und vor ihnen gerettet werden, indem die ganze Dimension der Antisemitismuskritik nicht weiter unterschlagen wird, und wenn die Ignoranz der Kapitalismuskritik gegenüber der Antisemitismuskritik nicht fortgeschrieben wird. „Viel zu oft verfolgte das vermeintliche Klassenbewusstsein, ob „sozialrevolutionär“ oder „marxistisch“ geprägt, von seinem bornierten verdinglichten sogenannten „Arbeiterstandpunkt“ aus mit Gleichgültigkeit, wie die antisemitische Konterrevolution zu triumphieren drohte. [...] So gut wie nie nahm jene historische Gestalt des „Klassenbewusstseins“ den Antisemitismus als Angriff auf sich selbst und damit auf die Möglichkeit der proletarischen Revolution wahr.“ (36) Denn sein Standpunktdenken begreift das Proletariat nicht als ambivalenten Prozess. „Schon die Unempfindlichkeit, jene Kälte der modernen Arbeiter_innenbewegung gegenüber den Opfern der zeitgleich mit ihr im 19. Jahrhundert aufkommenden modernisierten Form der Judenfeindschaft, verweist schmerzhaft auf das noch folgende epochale Versagen vor dem Nationalsozialismus im 20. Jahrhundert.“ (37) Die SI hat die revolutionäre Kohärenz zum Schlüsselbegriff und zum Hauptkriterium ihrer theoretischen und praktischen Kritik gemacht. Das heißt aber, dass die Kritik der Totalität des Unwahren endgültig seit der Shoah die radikalste Antisemitismuskritik von der radikalsten Kapitalismuskritik nicht mehr trennen kann. Die geschichtliche Katastrophe bewirkt aber eine Stillstellung der Revolutionsgeschichte zusammen mit der Gattungsgeschichte der Menschheit, im Sinne von Walter Benjamin: „Die Katastrophe ist, dass es ‚so weiter’ geht wie bisher“. Eine revolutionäre Kohärenz kann weder dekretiert noch umstandslos fortgeschrieben werden: „Der Vorhang der Kohärenz ist zerrissen. Was einmal eine Geschichte des Fortschritts gewesen schien, welche durch die Klassenkämpfe früher oder später zum guten Ende, der quasi unabwendbaren Überwindung des 14 Kapitalismus vorangetrieben werde“ (38) ist falsifiziert. Aufgrund der Niederlage des communistischen Anlaufs, auf dem historischen Trümmerfeld der doppelten Konterrevolution (stalinistische und nationalsozialistische), wurde die Vernichtung der Jüdinnen und Juden im Zugriffsbereich des eliminatorischen deutschen Antisemitismus möglich. Beide Ereignisse – das Abwürgen der revolutionären Arbeiterbewegungen und die Vernichtung der Jüdinnen und Juden – fallen auseinander. Es kann nicht ohne weiteres gelingen, sie zusammenzudenken. Schon 1940 stellte Adorno eine gigantische historische Verschiebung fest, als er an Horkheimer schrieb: „Oftmals kommt es mir vor, als wäre all das, was wir unterm Aspekt des Proletariats zu sehen gewohnt waren, heute in furchtbarer Konzentration auf die Juden übergegangen. Ich frage mich, ob wir nicht [...] die Dinge, die wir eigentlich sagen wollten, im Zusammenhang mit den Juden sagen sollten, die den Gegenpunkt zur Konzentration der Macht darstellen.“ (39) Was die Begründer der kritischen Theorie „eigentlich hatten sagen“ wollen, waren die Bedingungen der Möglichkeiten für die Aufhebung der Macht des Kapitals durch ein revolutionäres Proletariat. Die Verschiebung der ganzen Wucht der Konterrevolution und der Barbarei „aller bisherigen Gesellschaftsordnung“ (40) vom revolutionären Proletariat (nach dem Ersten Weltkrieg) als dem so genannten „Weltfeind“ auf die Juden (im Zweiten Weltkrieg) als den so genannten „Weltfeind“ gelang NS-Deutschland in der Tat mit einer „deutschen Gründlichkeit“ ohnegleichen, indem es das „Judentum“ als Phantasma für die proletarische Weltrevolution und Subversion ebenso wie für die bürgerliche Weltzivilisation und kapitalistische Moderne einsetzte und physisch zu vernichten begann. Die Katastrophe, mit der Deutschland die Gattungsgeschichte zerriss, ist somit nicht allein die Niederlage der proletarischen Revolution und auch nicht allein der Bruch der bürgerlichen Zivilisation, sondern sie ist „überdeterminiert“, so wie der deutsche eliminatorische Antisemitismus in seinem wahnhaften „Antikapitalismus“ und „Antikommunismus“ zugleich „die Juden“ überdeterminiert. Mit dieser Feststellung ist jedoch der Fetischismus, den die Projektion und Fixierung auf das „Judentum“ darstellt, noch keineswegs enträtselt: sprechen Marx und Adorno von einer „Alltagsreligion“, so ist damit die Aufgabe für die Kritik der mörderischsten, bösartigsten pathologischen Massen-Fetischform erst gestellt, und von dieser Fragestellung aus ist auch das gesamte situationistische Projekt kritisch zu beleuchten und zu hinterfragen, um einen erneuten Anlauf zur Beendigung der menschlichen Vorgeschichte nehmen zu können. Literatur: BBZN Biene Baumeister Zwi Negator, Situationistische Revolutionstheorie. Eine Aneignung. Vol.I Enchiridion. Stuttgart 2004. BBZN2 Biene Baumeister Zwi Negator, Situationistische Revolutionstheorie. Eine Aneignung. Vol.II Organon. Stuttgart 2005. BE Beginn einer Epoche. Texte der Situationisten. Hamburg 1995. DwS Situationistische Internationale: Die wirkliche Spaltung der 15 Internationalen. Öffentliches Zirkular der Situationistischen Internationalen. Düsseldorf 1973. GdS Debord, Guy: Die Gesellschaft des Spektakels. Berlin 1996. MEW Marx-Engels-Werke, Berlin. MM Adorno, Theodor W.: Minima Moralia. Reflexionen aus dem beschädigten Leben (1944-1947, veröffentlicht 1951). Frankfurt 1982. ND Adorno, Theodor W.: Negative Dialektik. In: Gesammelte Werke Bd. 6. Frankfurt a. M. 1975. SI1/2 Situationistische Internationale 1958-1969. Gesammelte Ausgaben des Organs der Situationistischen Internationale, Band 1, Band 2. Hamburg 1976 und 1977. TAW Adorno, Theodor W.: Gesammelte Schriften. Hrsg. von G. Adorno u. R. Tiedemann. Frankfurt/M. 1970ff. TK Horkheimer, Max: Traditionelle und kritische Theorie. In: Ders: Kritische Theorie, Hrsg. v. Alfred Schmitt, Frankfurt 1968. Bd. II. WB Benjamin, Walter: Über den Begriff der Geschichte. In: Illuminationen (Frankfurt: Suhrkamp, 1977), S. 251- 261. ZfS Horkheimer, Max: Die Juden und Europa. In: Zeitschrift für Sozialforschung, Jahrgang 8/1939 [Repr. 1980], S.115-137. (1) MEW1:385. (2) TK:190. (3) Vgl. MEW42:322/3. (4) MEW2:37. (5) ZfS:115. (6) ND: 358. (7) Vgl. BBZN:217ff. (8) SI2:34 (9) MEW8:118. (10) BE: 91/SI1:209. (11) DwS§53. (12) SI2:364/BE:283. (13) Derrida, Jacques: Marx' Gespenster. Der Staat der Schuld, die Trauerarbeit und die neue Internationale. Frankfurt 2004, S. 47 u. 211. (14) TWA8:376. (15) TWA8:377. (16) Vgl. BBZN2004. (17) TWA8:374. (18) GdS§50. (19) BBZN:45ff. (20) GdS§16. (21) MEW23:15. (22) Vgl. GdS§IVff. (23) Vgl. GdS§24ff. (24) MM:258. 16 (25) MEW40:511. (26) GdS§26, (27) vgl. BBZN:101-107, wo insgesamt zehn Momente aufgeführt sind. (28) Vgl. BE:231. (29) MEW23:88. (30) TWA 8: 373. (31) Vgl. WB:254. (32) BE:186. (33) BE:115 / SI1:263. (34) BBZN:220. (35) BBZN:220. (36) BBZN:221. (37) BBZN:221. (38) BBZN:222. (39) Adorno, Brief vom 5.8.1940. (40) MEW4:493. 17","libVersion":"0.3.1","langs":""}