{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media1/media/image20.jpeg","text":"Einige Beispiele zur Übung: 1) Wir nehmen ein lanafristiges Darlehen auf. Der Betrag wird auf das Bankkonto überwiesen: Es liegt eine Einzahlung vor, weil sich der Zahlungsmittelbestand (= Saldo der Gruppe der Zahlungsmittelkonten) erhöht. Auf der Ebene des Geldvermögens (Saldo der Gruppe der Geldvermögenskonten) ergibt sich keine Veränderung, also keine Einnahme; denn der Erhöhung der Zahlungsmittel steht eine gleichgroße Erhöhung der Verbindlichkeiten gegenüber. 2) Eine Kundinvein Kunde bezahlt unsere Rechnung aus dem Vorjahr per Banküberweisung: Einzahlung, weil eine Zunahme der Zahlungsmittel vorliegt; keine Einnahme, weil eine gleichgroße Verminderung der Forderungen stattfindet. 3) Wir erhalten eine Partie Rohstoffe gegen Rechnung, die wir erst im nächsten Geschaftsjahr bezahlen werden: Keine Auszahlung, weil keine Änderung des Zahlungsmittelbestandes; Ausgabe, weil eine Erhohung unserer Verbindiichkeiten und damit eine Verringerung des Geldvermögens vorliegt. 4) Wi überweisen eine Spende an eine Hifsorganisation: Auszahlung, weil der Zahlungsmittelbestand sich vermindert; Ausgabe, weil keine entsprechende gegenlaufige Veranderung bei Forderungen oder Verbindlichkeiten vorliegt und sich des- halb auch das Geldvermögens mindert. 5) Barverkauf von Waren: Einzahlung, weil eine Erhöhung des Zahlungsmittelbestandes vorlieqt; Einnahme, weil keine Minderung bei Forderungen oder Verbindiichkeiten vorliegt und deshalb auch das Geldvermögens steigt. 6) Barabhebung vom Bankkonto: keine Ein- oder Auszahlung, weil der Zahlungsmit- telbestand insgesamt unverandert bleibt, keine Einnahme oder Ausgabe, weil auch keine Veränderungen bei den Forderungen oder Verbindiichkeiten vorliegt. 7) Wir leisten eine Anzahlung per Banküberweisung für eine in der nachsten Periode erfolgende Rohstofflieferung: Auszahlung, weil eine Verminderung des Zah- Iungsmittelbestandes vorliegt; keine Ausgabe, weil eine gleichgroße Erhöhung der Forderungen (Konto 150 *geleistete Anzahlungen ist ein Forderungskonto) stattfindet. 8) Wir bezahlen eine Warenrechnung. Die Lieferung erfolate in der vorigen Periode: Auszahlung und keine Ausgabe, weil sich in gleicher Höhe die Verbindichkeiten reduzieren.","libVersion":"0.3.1","langs":"deu+eng"}