{"path":"8_RESSOURCES/83_PrivateBürokratie/merkblatt-buergergeld_ba043375.pdf","text":"Merkblatt Bürgergeld Grundsicherung für Arbeitsuchende SGB II Agentur für Arbeit Musterstadthausen Vorwort 2 Vorwort Mit dem Bürgergeld-Gesetz wurde die Grundsicherung für Arbeitsuchende nach dem Zweiten Buch Sozialge- setzbuch (SGB II) grundlegend reformiert und das Bür- gergeld eingeführt. Dieses Merkblatt informiert Sie über die wichtigsten Voraussetzungen und die notwendigen Schritte, um Leistungen der Grundsicherung für Arbeitsuchende – Bürgergeld – zu erhalten. Es erläutert Ihnen die Stationen im Jobcenter und Be- sonderheiten für den Anspruch auf Leistungen zur Si- cherung des Lebensunterhalts nach dem SGB II. Ins- besondere das, was Sie beachten und befolgen sollten, wenn Sie Leistungen beantragt haben. Das Merkblatt gibt Ihnen einen Überblick über den we- sentlichen Inhalt der gesetzlichen Regelungen. Lesen Sie es bitte genau durch, damit Sie über Ihre Rechte und Pflichten unterrichtet sind. HINWEIS Mit der Einführung des Bürgergeldes werden die Be- griffe „Arbeitslosengeld II“ und „Sozialgeld“ durch den Begriff „Bürgergeld“ abgelöst. Im Gesetz wird aber wei- terhin zwischen erwerbsfähigen und nicht erwerbsfähi- gen Leistungsberechtigten unterschieden. Das bisheri- ge „Arbeitslosengeld II“ wird als „Bürgergeld nach § 19 Absatz 1 Satz 1 SGB II“ (oder auch „Bürgergeld für er- werbsfähige Leistungsberechtigte“) bezeichnet; das bisherige „Sozialgeld“ als „Bürgergeld nach § 19 Ab- satz 1 Satz 2 SGB II“ (oder auch „Bürgergeld für nicht erwerbsfähige Leistungsberechtigte“). Zur besseren Lesbarkeit wird im Merkblatt, dort wo eine Unterscheidung erforderlich ist, die Formulierung „Bürgergeld für erwerbsfähige Leistungsberechtigte“ 3 Vorwort oder „Bürgergeld für nicht erwerbsfähige Leistungsbe- rechtigte“ verwendet. In allen übrigen Fällen wird die Bezeichnung „Bürgergeld“ genutzt. Auf jede Einzelheit kann das Merkblatt natürlich nicht eingehen. Nähere Auskünfte erhalten Sie in Ihrem Jobcenter. LINK Auch im Internet finden Sie unter » www.jobcenter.digital entsprechende Hinweise. Die verschiedenen Gesetzestexte, auf die in den nach- folgenden Kapiteln oftmals verwiesen wird, können Sie unter dem folgenden Link im Internet aufrufen: » www.gesetze-im-internet.de. Inhaltsverzeichnis 4 Inhaltsverzeichnis Vorwort 2 Inhaltsverzeichnis 4 Abkürzungsverzeichnis 8 Sonderzeichen 8 Erläuterung zur Zeichenverwendung 9 Bürgergeld – Das Wichtigste auf einen Blick 10 1 Was bedeutet „ Bürgergeld, Grundsicherung für Arbeitsuchende“ 10 2 Das Jobcenter 12 2.1 Hilfestellung „aus einer Hand“ 12 2.2 Von der Antragstellung zum Bescheid – Die einzelnen Stationen im Jobcenter 12 2.3 Ihr digitales Jobcenter 15 3\t Ihre\tGrundpflichten\tund\tdie\tFolgen\t von\tPflicht\tverletzungen\t 17 3.1 Pflichten zur Beendigung oder Verringerung des Leistungsbezuges 17 3.2 Meldepflichten, Erreichbarkeit und Urlaub 18 3.3 Mitwirkungspflichten 19 3.4 Erstattungspflicht 23 4 Die Antragstellung – Antragsausgabe 25 4.1 Wann werden welche Leistungen beantragt? 25 4.2 Wer beantragt Leistungen? 26 4.3 Ist der Antrag formgebunden? 27 5 Die Vorsprache bei Ihrer Integrationsfachkraft 28 6 Die Antragsabgabe 31 5 Inhaltsverzeichnis 7 Die Entscheidung über Ihren Anspruch auf Grund sicherungsleistungen 32 7.1 Der Bescheid 33 7.2 Der Rechtsbehelf 34 Vertiefende Hinweise 35 8 Die Antragsbearbeitung – Ihr Anspruch auf Grund sicherungsleistungen 35 8.1 Wer hat Anspruch auf Bürgergeld? 35 8.1.1 Wer ist erwerbsfähig? 37 8.1.2 Wer ist hilfebedürftig? 37 8.1.3 Vorrangige andere (Sozial-)Leistungen 37 8.2 Was bedeutet „Bedarfsgemeinschaft“? 39 8.3 Welche Leistungen gibt es? 41 8.4 Die Höhe des Regelbedarfes zur Sicherung des Lebensunterhalts 41 8.5 Kindersofortzuschlag 42 8.6 Mehrbedarfe 43 8.7 Bedarfe für Unterkunft und Heizung 44 8.7.1 Angemessene Kosten, Karenzzeit 44 8.7.2 Besonderheiten bei Umzug aus dem Haushalt der Eltern 46 8.8 Abweichende Leistungen in Notfällen 47 8.8.1 Darlehen bei besonderem Bedarf 47 8.8.2 Sachleistungen als Regelbedarf 48 8.8.3 Einmalige Leistungen 48 8.8.4 Leistungen für Auszubildende 49 8.9 Wann, wie und wie lange wird gezahlt? 51 8.9.1 Kostenfreie Überweisung auf ein Konto 52 8.9.2 Zahlung, wenn Sie kein Konto haben 53 8.9.3 Bewilligungsdauer 54 8.10 Pfändung des Anspruchs auf Leistung 55 Inhaltsverzeichnis 6 9 Wie wirken sich Einkommen und Vermögen aus? 56 9.1 Was bedeutet „Einkommen“? 57 9.1.1 Einkommen, das zu berücksichtigen ist 57 9.1.2 Einkommen, das nicht zu berücksichtigen ist 58 9.2 Welche Beträge können vom Einkommen abgezogen werden? 58 9.3 Zeitpunkt der Einkommensberücksichtigung 61 9.4 Was bedeuten „Vermögen“ und „Karenzzeit“? 61 9.5 Vom Vermögen abzuziehen 63 9.6 Nicht als Vermögen zu berücksichtigen 64 9.7 Absehen von sofortiger Vermögens - verwertung 65 10 Leistungen für Bildung und Teilhabe 66 10.1 Welche Leistungen gibt es? 66 10.2 Wie werden die Leistungen erbracht? 67 10.3 Antragstellung 68 11 Soziale Sicherung 69 11.1 Kranken- und Pflegeversicherung 69 11.1.1 Krankenkassenwahlrecht 72 11.2 Unfallversicherung 73 11.3 Rentenversicherung 73 11.3.1 Meldung von Zeiten ohne Leistungsbezug an die Rentenversicherung 74 11.4 Zuschuss zu Versicherungsbeiträgen 74 11.5 Zuschuss zu Versicherungsbeiträgen zur Vermeidung von Hilfebedürftigkeit 75 7 Inhaltsverzeichnis 12 Leistungsminderungen 76 12.1 Leistungsminderungen bei Pflichtverletzungen 76 12.1.1 Pflichtverletzungen 76 12.1.2 Weitere Pflichtverletzungen 77 12.1.3 Nachträgliche Mitwirkung / Bereiterklärung zur Mitwirkung 77 12.2 Leistungsminderungen bei Meldeversäumnissen 77 12.3 Keine Folgen bei wichtigem Grund oder außergewöhnlicher Härte 78 12.4 Begrenzung der Leistungsminderungen 79 12.5 Besonderheiten bei zeitgleichem Bezug von Arbeitslosengeld 79 13 Wie werden Ansprüche gegen Dritte (vor allem auf Unterhalt, Arbeitsentgelt, Schadenersatz) behandelt? 80 14 Datenschutz 84 Abschließende Hinweise und Tipps im Alltag 89 15 Nachweis gegenüber anderen Behörden und Einrichtungen 89 16 Praktische Tipps 90 16.1 Sparen – aber wie? 90 16.2 Arbeit, ich komme! – Die Bewerbung 91 Stichwortverzeichnis A–Z 94 Weitere Merkblätter / Links 97 Abkürzungsverzeichnis 8 Abkürzungsverzeichnis BA Bundesagentur für Arbeit BAB Berufsausbildungsbeihilfe BAföG Leistungen nach dem Bundesausbildungs- förderungsgesetz BZSt Bundeszentralamt für Steuern bzw. beziehungsweise etc. et cetera ggf. gegebenenfalls pAp persönliche Ansprechpartnerin / persönlicher Ansprechpartner SGB II Zweites Buch Sozialgesetzbuch SGB IX Neuntes Buch Sozialgesetzbuch SGB X Zehntes Buch Sozialgesetzbuch SGB XII Zwölftes Buch Sozialgesetzbuch vgl. vergleiche z. B. zum Beispiel Sonderzeichen € Euro % Prozent § Paragraph 9 Erläuterung zur Zeichen verwendung Erläuterung zur Zeichen- verwendung BITTE BEACHTEN SIE Hierauf müssen Sie besonders achten, ins- besondere um für Sie negative Folgen ver- meiden zu können. \t ZUSAMMENFASSUNG Hier werden die wichtigsten Informationen kurz für Sie gesammelt. HINWEIS Hier erhalten Sie zusätzliche, nützliche Informationen. TIPP Hier erhalten Sie kleine Ratschläge, die vielleicht nütz- lich für Sie sind. LINK Hier wird erläutert, wo Sie die Informationen im Internet finden. BEISPIEL Hier wird der Inhalt anhand von praktischen Beispielen näher erläutert. 1 Bürgergeld, Grundsicherung für Arbeitsuchende 10 Bürgergeld – Das Wichtigste auf einen Blick 1 Was bedeutet „ Bürgergeld, Grundsicherung für Arbeit- suchende“ Die Grundsicherung für Arbeitsuchende nach dem SGB II unterstützt Sie mit: • Leistungen zur Eingliederung in Arbeit und • Leistungen zur Sicherung des Lebensunterhalts. Ziel ist, dass Sie künftig Ihren eigenen Lebensunterhalt und den Ihrer Angehörigen aus eigenen Mitteln und eigenen Kräften bestreiten können. Wie die Bezeichnung zeigt, ist mit der Grundsicherung die Absicherung des Existenzminimums, also die Sicherung des zum Leben Notwendigen, gemeint. Diese Absicherung ist für alle gedacht, die zu wenig oder keine eigenen Mittel zur Verfügung haben. Bürgergeld können erwerbsfähige Personen erhalten, wenn sie leistungsberechtigt sind. Nicht erwerbsfähige Personen, die mit einer / einem erwerbsfähigen Leis- tungsberechtigten in einer Bedarfsgemeinschaft leben, können ebenfalls einen Anspruch auf Bürgergeld ha- ben. Bei der Berechnung der Leistungen wird die sogenann- te Bedarfsgemeinschaft betrachtet. Diese kann aus einer oder mehreren Personen bestehen, wobei min- destens eine Person erwerbsfähig sein muss. Leben mehrere Personen im gleichen Haushalt und wirtschaf- ten gemeinsam, werden sie in der Regel alle zusam- men als eine Bedarfsgemeinschaft behandelt (siehe auch » Kapitel 8.2). 11 1 Bürgergeld, Grundsicherung für Arbeitsuchende Als Bezieherin / Bezieher von Bürgergeld haben Sie und die zu Ihrer Bedarfsgemeinschaft gehörenden Perso- nen alle Möglichkeiten zur Minderung oder Beendigung der Hilfebedürftigkeit zu nutzen. Die Geldleistungen der Grundsicherung für Arbeitsu- chende werden aus Steuermitteln finanziert, nicht aus der Arbeitslosenversicherung. Die Höhe der Leistung ist damit nicht von einem zuvor erzielten Arbeitsein- kommen abhängig, sondern davon, was Sie zum Leben mindestens benötigen und nicht selbst aufbrin- gen können. Bürgergeld können Sie auch dann erhalten, wenn Sie eine Erwerbstätigkeit ausüben, der erzielte Verdienst aber nicht ausreicht, um Ihren Lebensunterhalt und den Ihrer Familie sicherzustellen. Arbeitslosigkeit ist also keine Voraussetzung für den Bezug von Bürgergeld. \t ZUSAMMENFASSUNG Die Leistungen der Grundsicherung werden aus Steuern finanziert und sie werden zur Überbrückung als Absicherung des Existenzminimums gewährt. Deshalb sind alle Möglichkeiten zu nutzen, um die Hilfe bedürftigkeit zu beenden oder zu verringern. Das SGB II unterstützt Sie mit verschiedenen Leistun- gen zur Eingliederung in das Erwerbsleben. Über das Angebot dieser Eingliederungsleistungen informiert Sie auch die Broschüre » Was? Wie viel? Wer? – SGB II. Beratung und Hilfestellung zu den Eingliederungsleis- tungen erhalten Sie durch Ihr Jobcenter vor Ort. 2 Das Jobcenter 12 2 Das Jobcenter 2.1 Hilfestellung „aus einer Hand“ Verantwortlich für die Erbringung der Grundsicherungs- leistungen sind die Bundesagentur für Arbeit (BA) und die kommunalen Träger (kreisfreie Städte, Kreise). Trotz der verschiedenen Zuständigkeiten werden die Grundsicherungsleistungen aus einer Hand erbracht. Dafür wurden gemeinsame Einrichtungen gebildet – die Jobcenter. HINWEIS Sollten Sie jedoch zeitgleich Arbeitslosengeld von Ihrer Agentur für Arbeit beziehen, erhalten Sie im Jobcenter nur aufstockendes Bürgergeld. Die vermitt lerische Be- treuung verbleibt in diesem Fall bei der Agentur für Ar- beit. 2.2 Von der Antragstellung zum Bescheid – Die einzelnen Stationen im Jobcenter Empfang In vielen Jobcentern gibt es einen Empfang, auch Kun- denservice genannt. Hier tragen Sie zuerst Ihr Anliegen vor. Vieles können Sie bereits hier klären – unter ande- rem, wenn Sie Unterlagen abgeben möchten oder An- träge / Vordrucke benötigen. In einigen Jobcentern werden Ihre Personendaten be- reits am Empfang elektronisch erfasst. 13 2 Das Jobcenter Eingangszone Die Mitarbeiterinnen und Mitarbeiter der Eingangszone klären umfangreichere Sachverhalte oder vereinbaren für Sie Termine mit der Leistungssachbearbeitung, der Arbeitsvermittlung oder dem Fallmanagement. Hier erhalten Sie in der Regel auch die Antragsformula- re zur Beantragung der Grundsicherungsleistungen. HINWEIS Es kann durchaus sein, dass es in Ihrem Jobcenter keine Unterteilung nach Empfang und Eingangszone gibt oder die Verfahrensabläufe etwas anders gere- gelt sind. Arbeitsvermittlung Ihre persönliche Ansprechpartnerin / Ihr persönlicher Ansprechpartner (pAp) der Arbeitsvermittlung – im Folgenden auch Integrationsfachkraft genannt – unterstützt Sie bei der Suche nach einem Arbeits- oder Ausbildungsplatz oder sucht gemeinsam mit Ihnen nach geeigneten Qualifizierungs- / Weiterbildungsange- boten sowie Nebenjobs. HINWEIS Im Falle des zeitgleichen Bezuges von Arbeitslosen- geld bei Ihrer Agentur für Arbeit erhalten Sie dort Unter- stützung bei der Arbeitsvermittlung. Für die übrigen Mitglieder der Bedarfsgemeinschaft, die kein Arbeitslosengeld beziehen, bleibt weiterhin das Jobcenter für die Arbeitsvermittlung zuständig. 2 Das Jobcenter 14 Fallmanagement Nahezu alle Jobcenter bieten Ihnen bei Bedarf umfas- sende Betreuung und Unterstützung durch eine soge- nannte Fallmanagerin oder einen sogenannten Fallma- nager. Diese sind besonders ausgebildet und können Sie individuell und intensiv unterstützen, wenn beson- dere Umstände Ihren (Wieder-)Einstieg ins Arbeitsle- ben erschweren. Eine enge Zusammenarbeit besteht unter anderem mit: • Jugendämtern und Jugendhilfeeinrichtungen, • Kinderbetreuungseinrichtungen, • Migrationsberatungsstellen, • Schuldnerberatungsstellen und • Sucht- und Drogenberatungsstellen. Leistungssachbearbeitung In der Leistungssachbearbeitung kümmern sich die Mitarbeiterinnen und Mitarbeiter um alles, was mit der Sicherung Ihres Lebensunterhalts einschließlich Ihrer Bedarfe für Unterkunft und Heizung zu tun hat. Hier werden Ihre Antragsunterlagen abschließend bearbeitet und die Höhe Ihres Leistungsanspruchs berechnet. BITTE BEACHTEN SIE Bringen Sie zu jeder Vorsprache Ihren gülti- gen Personalausweis, Ihren Reisepass mit aktueller Meldebescheinigung, Ihren Pass mit aktuellem Aufenthaltstitel oder – soweit noch kein Pass vorhanden – die entspre- chende Bescheinigung der Ausländerbehör- de mit Ihrer AZR-Nummer (Nummer des Ausländerzentralregisters) und eine aktuelle Meldebescheinigung mit. 15 2 Das Jobcenter 2.3 Ihr digitales Jobcenter Kennen Sie schon das Onlineangebot? » www.jobcenter.digital Sie können Ihre Anträge und weitere Anliegen problem- los online erledigen und sind an keine Öffnungszeiten ge bunden. Um das Onlineangebot nutzen zu können, benötigen Sie ein Benutzerkonto. Ihre Zugangsdaten (Benutzer- kennung und Passwort) können Sie im Rahmen Ihrer persönlichen Vorsprache im Jobcenter erhal ten. Alter- nativ können Sie die erforderliche Registrierung online durchführen. Nach erfolgter Anmeldung können Sie beispielsweise den Antrag auf Bürgergeld stellen und mitsamt Ihrer Nachweise übermitteln, Veränderungen mitteilen oder eine Postfachnachricht an Ihr Jobcenter schreiben. Wenn Sie Ihre Zustimmung erteilen, können Sie Ihre Bescheide sowie weitere Schriftstücke online abrufen. Sofern Ihr Jobcenter die Online-Terminverwaltung nutzt, können Sie bei Bedarf online einen Termin buchen. Außerdem erhalten Sie unter » www.jobcenter.digital wichtige Informationen rund um das Thema Bürgergeld. 2 Das Jobcenter 16 Haben wir Ihr Interesse geweckt? Dann nutzen Sie Ihr Benutzerkonto unter » www.jobcenter.digital für die sichere Kommunikation mit Ihrem Jobcenter. Bei allen Fragen zur Anmeldung steht Ihnen die Service-Hotline unter der Rufnummer 0800 - 4555501 telefonisch zur Verfügung. Zum Aufruf der Startseite » www.jobcenter.digital können Sie auch folgenden QR-Code nutzen. 17 3 Grundpflichten und Folgen von Pflicht verletzungen 3\t \tIhre\tGrundpflichten\tund\tdie\t Folgen\tvon\tPflichtverletzungen In der Grundsicherung für Arbeitsuchende steht der Grundsatz des Förderns gleichberechtigt neben dem Grundsatz des Forderns. Der Grundsatz des Forderns bedeutet für alle Mitglie- der der Bedarfsgemeinschaft, dass jede Möglichkeit zu nutzen ist, um die Hilfebedürftigkeit zu vermeiden, zu beseitigen, zu verkürzen oder zu vermindern. 3.1\t\tPflichten\tzur\tBeendigung\toder\tVerringerung\t des Leistungsbezuges In erster Linie sind Sie und die Angehörigen Ihrer Be- darfsgemeinschaft (siehe auch » Kapitel 8.2) selbst gefordert, konkrete Schritte zur Überwindung Ihrer Hilfebedürftigkeit zu unternehmen. Sie müssen sich selbstständig bemühen, Ihre Hilfebe- dürftigkeit zu beenden und aktiv an allen Maßnahmen mitwirken, die dieses Ziel unterstützen. Hieraus ergibt sich für Sie beispielsweise die Verpflich- tung, jede Arbeit anzunehmen, zu der Sie geistig, seelisch und körperlich in der Lage sind. BITTE BEACHTEN SIE Kommen Sie Ihren Pflichten ohne wichtigen Grund nicht nach, hat dies weitreichende Folgen. Sie müssen mit einer Minderung Ih- rer Leistungen rechnen (siehe dazu auch » Kapitel 12 – Leistungsminderungen). 3 Grundpflichten und Folgen von Pflicht verletzungen 18 3.2\tMeldepflichten,\tErreichbarkeit\tund\tUrlaub Ab dem Tag der Antragstellung sind Sie verpflichtet, sich bei Ihrem Jobcenter oder einer sonstigen Dienst- stelle des Jobcenters persönlich zu melden und gege- benenfalls zu einer ärztlichen oder psychologischen Untersuchung zu erscheinen, wenn Ihr Jobcenter Sie dazu auffordert. Diese Meldepflichten gelten für Sie auch während eines Widerspruchs- und Sozialgerichtsverfahrens. HINWEIS Falls Sie einen Termin nicht einhalten können, unter- richten Sie bitte sofort Ihr Jobcenter und geben Sie auch den Grund an. TIPP Es besteht die Möglichkeit, per SMS auf Ihr Handy an einen bevorstehenden Termin im Jobcenter erinnert zu werden. So wird es für Sie einfacher, zukünftig keinen Termin zu verpassen. Wenn Sie Interesse an diesem Service haben, wenden Sie sich bitte an Ihr Jobcenter. Sie müssen grundsätzlich unter der von Ihnen angege- benen Anschrift für Ihr Jobcenter erreichbar sein und das Jobcenter täglich ohne unzumutbaren Aufwand aufsuchen können. Sie können sich jedoch mit vorheriger Zustimmung Ihres Jobcenters – für maximal drei Wochen im Kalen- derjahr – außerhalb Ihres Wohnortes aufhalten (soge- nannte Ortsabwesenheit; „Urlaub“). Beim Vorliegen eines wichtigen Grundes kann einem längeren Aufent- 19 3 Grundpflichten und Folgen von Pflicht verletzungen halt ausserhalb des orts- und zeitnahen Bereiches zu- gestimmt werden (z. B. ärztlich verordnete Maßnah- men der medizinischen Vorsorge oder Rehabilitation; Teilnahme an kirchlichen oder gewerkschaftlichen Ver- anstaltungen, ehrenamtliche Tätigkeit). Nach Rückkehr an Ihren Wohnort müssen Sie sich unverzüglich bei Ih- rem Jobcenter persönlich zurückmelden. LINK Sie können Ihre Anfrage auf Zustimmung zur Ortsab- wesenheit auch online unter » https://www.arbeits- agentur.de/arbeitslos-arbeit-finden/buergergeld/ pflichten-verstehen-und-beachten/abwesenheit-er- reichbarkeit/ortsabwesenheit-online-anfragen stellen. \t ZUSAMMENFASSUNG Für einen „Urlaub“ (Ortsabwesenheit, egal ob im In- oder Ausland) benötigen Sie vorab immer die Zustim- mung Ihres Jobcenters. Eine unerlaubte Ortsabwesen- heit führt zum Wegfall und ggf. zur Rückforderung der Leistungen. 3.3\tMitwirkungspflichten Personen, die SGB II-Leistungen beantragen oder er- halten, sind mitwirkungspflichtig. Das bedeutet: Sie sind verpflichtet, alle Angaben im Antrag und in den hierzu eingereichten Anlagen vollständig und korrekt zu machen. Sollten Sie Vertreterin / Vertreter einer Be- darfsgemeinschaft sein, gilt dies auch für die Angaben zu den anderen Personen der Bedarfsgemeinschaft. Ihre Angaben sind die Grundlage für die Entscheidung über Ihren und ggf. den Anspruch auf Grundsiche- 3 Grundpflichten und Folgen von Pflicht verletzungen 20 rungsleistungen anderer Mitglieder der Bedarfsgemein- schaft. Werden sogenannte „Beweismittel“ (z. B. Urkun- den, Bescheinigungen) benötigt, so müssen Sie diese benennen bzw. selbst vorlegen. Zudem müssen Sie Änderungen, die nach der Antrag- stellung eintreten und sich auf die Leistung auswirken können, dem zuständigen Jobcenter unverzüglich mit- teilen. BITTE BEACHTEN SIE Die Mitwirkungspflichten sind von allen Mitgliedern einer Bedarfsgemeinschaft zu beachten. HINWEIS In der Regel genügt es, wenn Sie Originalunterlagen zur Einsichtnahme vorlegen oder Kopien einreichen. Die von Ihnen eingereichten Unterlagen werden digitalisiert . Nach Ablauf von 8 Wochen werden Ihre eingereichten Unter- lagen datenschutzkonform vernichtet. Sollten Sie verse- hentlich Originalunterlagen eingereicht haben, ohne dazu aufgefordert worden zu sein, teilen Sie dies bitte sofort Ihrem Jobcenter mit. Eine Rückforderung der Ori- ginalunterlagen ist nur innerhalb von 8 Wochen ab Ein- reichung möglich. Die Mitarbeiterinnen und Mitarbeiter der Antragsabga- be unterstützen Sie bei Fragen zu den erforderlichen Unterlagen gerne. Ihre Mitwirkungspflicht beginnt mit dem Tag der Antragstellung und dauert in der Regel bis zum Ende des Leistungsbezuges; in einigen Fällen auch darüber hinaus. Änderungen während des Bewilli- gungszeitraums können sich auf die Höhe Ihrer Leis- 21 3 Grundpflichten und Folgen von Pflicht verletzungen tungen für den bereits beschiedenen Zeitraum auswir- ken und zu einer Nachzahlung oder zu einer Überzahlung führen. BITTE BEACHTEN SIE Teilen Sie Ihrem Jobcenter bitte umgehend jede Änderung in Ihren sowie ggf. den per- sönlichen und wirtschaftlichen Verhältnissen anderer Personen in Ihrer Bedarfsgemein- schaft mit. Nur so kann die Leistung aller Mitglieder einer Bedarfsgemeinschaft in kor- rekter Höhe festgestellt und vermieden wer- den, dass zu wenig oder zu viel gezahlt wird. Unter » www.jobcenter.digital/verände- rungsmitteilung können Sie Änderungen auch einfach und bequem online mitteilen. Sie müssen insbesondere so früh wie möglich mittei- len, wenn: • Sie eine entlohnte Tätigkeit aufnehmen. Jede Tätigkeit (z. B. abhängige Beschäftigung als Arbeitnehmerin /Ar- beitnehmer, selbstständige Tätigkeit, mithelfende Fa- milienangehörige/mithelfender Familienangehöriger) ist anzuzeigen. Verlassen Sie sich nicht auf eventuelle Zusagen Anderer, für Sie die Mitteilung an das Job- center zu übernehmen. Zur Mitteilung sind ausschließ- lich Sie selbst verpflichtet. • Sie beabsichtigen, in Kürze eine Ausbildung oder ein Studium aufzunehmen, • Sie Ausländerin / Ausländer sind und sich bei Ihrem Aufenthaltsstatus Änderungen ergeben haben, • Sie Renten (aller Art) beantragen oder erhalten, • Sie stationär untergebracht werden, • sich Ihre Anschrift ändert oder Sie umziehen wollen (siehe hierzu » Kapitel 8.7), 3 Grundpflichten und Folgen von Pflicht verletzungen 22 • in Ihrem Haushalt jemand aus- oder einzieht (auch wenn es nur vorübergehend ist), Sie heiraten, eine eheähnliche Gemeinschaft oder eine Partnerschaft eingehen, Sie geschieden werden oder sich von Ihrer Partnerin / Ihrem Partner trennen, • Sie Rückzahlungen oder Guthaben aus Betriebs- und / oder Heizkostenabrechnungen erhalten, • sich Einkommen oder Vermögen in der Bedarfsge- meinschaft ändert oder • Ihnen oder einem Mitglied der Bedarfsgemeinschaft Erträge aus Vermögen gutgeschrieben (z. B. Zinsen, Dividenden) oder Steuern erstattet werden. Die o. g. Änderungen sind von Ihnen auch dann mitzu- teilen, wenn sie bei einer anderen Person der Bedarfs- gemeinschaft eintreten. Die Vertreterin / der Vertreter der Bedarfsgemeinschaft muss sich darum kümmern, dass die Mitglieder der Be- darfsgemeinschaft jederzeit über alle leistungsrechtlichen Angelegenheiten und über den Inhalt dieses Merkblat- tes sowie über ihre Mitwirkungspflichten informiert sind. BITTE BEACHTEN SIE Bei einem Verstoß gegen die Mitwirkungs- pflichten werden regelmäßig von allen be- troffenen Personen der Bedarfsgemeinschaft zu viel gezahlte Leistungen zurückgefordert. Zudem kann das Jobcenter je nach Schwere des Verstoßes ein Verfahren nach dem Ord- nungswidrigkeitengesetz einleiten oder Strafanzeige erstatten. Weil das Jobcenter im Wege eines automatisierten Datenab- gleichs von verschiedenen Stellen Informati- onen über Geldleistungen erhält (z. B. Ar- beitseinkommen, Kapitalerträge, 23 3 Grundpflichten und Folgen von Pflicht verletzungen Rentenbezug), werden verschwiegene Ein- kommen und Vermögen regelmäßig nach- träglich aufgedeckt. Die Pflicht zur Anzeige einer Arbeitsunfähigkeit und Vorlage einer Arbeitsunfähigkeitsbescheinigung verein- bart Ihre Integrationsfachkraft individuell mit Ihnen in der Eingliederungsvereinbarung. \t ZUSAMMENFASSUNG Achten Sie auf die Vollständigkeit und Richtigkeit Ihrer Angaben und teilen Sie Änderungen umgehend Ihrem zuständigen Jobcenter mit. Die Beachtung dieser Mit- wirkungspflichten liegt in Ihrem und ggf. im Interesse der übrigen Mitglieder Ihrer Bedarfsgemeinschaft. Soll- ten Sie falsche bzw. unvollständige Angaben machen oder Änderungen nicht bzw. nicht unverzüglich mittei- len, müssen Sie nicht nur mit der Rückforderung der zu Unrecht erhaltenen Leistungen rechnen, sondern Sie setzen sich auch der Gefahr eines Ordnungswidrigkei- ten- oder Strafverfahrens aus. 3.4\tErstattungspflicht Haben Sie zu Unrecht Leistungen erhalten, müssen Sie und die anderen Mitglieder der Bedarfsgemein- schaft diese zurückzahlen. Hierüber erhalten Sie einen Bescheid. Nach den Vorschriften des Sozialgesetzbuches ist eine Leistungsbewilligung dann aufzuheben, wenn der / dem Betroffenen die bewilligten Leistungen nicht zustanden und sie / er insbesondere: • vorsätzlich oder grob fahrlässig falsche oder unvoll- ständige Angaben gemacht bzw. eine Änderung 3 Grundpflichten und Folgen von Pflicht verletzungen 24 ihrer / seiner Verhältnisse nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitgeteilt hat, • gewusst hat oder leicht erkennen konnte, dass sie / er keinen oder nur einen niedrigeren Leistungsanspruch hatte, oder • Einkommen erzielt oder Vermögen hat, das zum Wegfall oder zur Minderung des Anspruchs geführt hätte. Dabei kommt es nicht auf ein Verschulden an, sondern lediglich darauf, dass Einkommen erzielt wurde, das auf die Leistungen nicht angerechnet wurde. Bis zu einer Bagatellgrenze von weniger als 50 Euro für die gesamte Bedarfsgemeinschaft wird von Rück- forderungen abgesehen. Rückforderungen von 50 Euro und mehr sind in voller Höhe zurückzuzahlen. Sie sind weiterhin verpflichtet alle Änderungen in Ihren Verhält- nissen vollständig und unverzüglich Ihrem Jobcenter mitzuteilen. Die Anwendung der Bagatellgrenze wird durch das Jobcenter geprüft und entsprechend berück- sichtigt. Eine Geltendmachung der Bagatellgrenze ist nicht erforderlich. HINWEIS Minderjährigenhaftung Im Rahmen der Rückforderung zu Unrecht gewährter Leistungen kommt es auch zu Erstattungsansprüchen gegenüber Minderjährigen. Mit Eintritt in die Volljährig- keit werden die Ansprüche nicht mehr gegenüber den Eltern, sondern gegenüber den volljährig Gewordenen geltend gemacht. Die Haftung beschränkt sich für die volljährig Gewordenen auf das Vermögen, das bei Ein- tritt der Volljährigkeit den Betrag von 15.000 Euro über- steigt (sogenannte „Haftungsbeschränkung“ nach § 40 Absatz 9 SGB II in Verbindung mit § 1629 a BGB). 25 4 Die Antragstellung – Antragsausgabe 4 Die Antragstellung – Antragsausgabe Ziel: Beendigung / Verringerung der Hilfebedürftigkeit Antragstellung\t Erstgespräch\t Antragsabgabe\t Folgegespräch\t Entscheidung Integrationkraft Um Leistungen nach dem SGB II zu erhalten, müssen Sie einen entsprechenden Antrag stellen. Achten Sie darauf, dass Sie den Antrag bei dem Job- center stellen, in dessen Bezirk Sie sich gewöhnlich aufhalten bzw. gemeldet sind. 4.1 Wann werden welche Leistungen beantragt? Für alle Leistungen nach dem SGB II ist ein Antrag erfor- derlich. Bitte beachten Sie, dass bestimmte Leistungen (z. B. Sonderbedarfe) gesondert beantragt werden müssen. Es ist wichtig, dass Sie den Antrag rechtzeitig stellen. Denn grundsätzlich gilt, dass für Tage vor der Antrag- stellung keine Leistungen erbracht werden. Eine Ausnahme gilt für den Antrag auf Leistungen zur Sicherung des Lebensunterhalts. Dieser wirkt auf den ersten Tag des Monats der Antragstellung zurück. Das gilt auch für die Bedarfe für Bildung und Teilhabe, die grundsätzlich mit dem Antrag auf Leistungen zur Siche- rung des Lebensunterhalts mit beantragt werden. Eine weitere Ausnahme gilt, wenn nur für einen einzel- nen Monat Leistungen beantragt werden, in dem hohe Aufwendungen für das Heizen fällig sind. Dies kann bei der Jahresabrechnung für Heizenergiekosten oder der 4 Die Antragstellung – Antragsausgabe 26 angemessenen Bevorratung mit Heizmitteln (z. B. Heizöl, Holzpellets) der Fall sein. Ein solcher Antrag wirkt auf den Ersten des Monats zurück, in dem die Aufwendung (z. B. durch Rechnung) fällig wird, wenn • der Antrag innerhalb von drei Monaten nach Fällig- keit und • bis zum 31. Dezember 2023 gestellt wurde. \t ZUSAMMENFASSUNG Leistungen nach dem SGB II werden grundsätzlich ab dem Tag der Antragstellung geprüft und ggf. erbracht. Ausnahmen: Leistungen zur Sicherung des Lebens- unterhalts und die Leistungen für Bildung und Teilhabe werden rückwirkend zum ersten Tag des Monats der Antragstellung erbracht. Bis zum 31.12.2023 gilt auch eine Sonderregelung für die Beantragung von Leistun- gen für einen einzelnen Monat, in dem aus Jahresab- rechnungen von Heizenergiekosten oder der angemes- senen Bevorratung mit Heizmitteln resultierende Aufwendungen zu bezahlen sind. 4.2 Wer beantragt Leistungen? Bilden Sie gemeinsam mit weiteren Haushaltsmit- gliedern eine Bedarfsgemeinschaft, so gilt der Antrag auch für die anderen Personen, mit denen Sie zusam- menleben. Weitere Informationen zum Thema Bedarfs- gemeinschaft können Sie dem » Kapitel 8.2 entneh- men. 27 4 Die Antragstellung – Antragsausgabe 4.3 Ist der Antrag formgebunden? Sie können den Antrag formlos, also mündlich, telefo- nisch, per E-Mail, online oder schriftlich stellen, um erst einmal keinen Anspruchsverlust zu riskieren. Jedoch müssen Sie auch bei der formlosen Antragstellung alle notwendigen Angaben machen, so dass Sie auf die Nutzung der Antragsvordrucke nicht verzichten sollten. Wenn Sie persönlich vorsprechen, können offene Punkte direkt geklärt werden, was die Bearbeitung er- leichtert und beschleunigt. LINK Stellen Sie den Antrag einfach und bequem von Zuhau- se aus. Den Online-Antrag auf Bürgergeld finden Sie unter » www.jobcenter.digital/buergergeld. Die Antragsvordrucke und Ausfüllhinweise finden Sie auf der Internetseite » www.jobcenter.digital > Downloads >> weitere Downloads. Zu den Erklärvideos, die die Antragstellung näher er- läutern, gelangen Sie am schnellsten, wenn Sie unter » www.jobcenter.digital das Auswahlfeld „Videos zu Bürgergeld und Jobcenter“ im Bereich „Aktuelle Informationen“ anklicken. Sie erhalten die Vordrucke auch in Ihrem Jobcenter. Außerdem hilft Ihnen Ihr Jobcenter bei Fragen gerne weiter. 5 Die Vorsprache bei Ihrer Integrationsfachkraft 28 5 Die Vorsprache bei Ihrer Integrationsfachkraft Ziel: Beendigung / Verringerung der Hilfebedürftigkeit Erstgespräch Integrationskraft Zusammen mit den ausgehändigten Antragsunterlagen erhalten Sie einen Termin bei der Arbeitsvermittlung. Idealerweise findet direkt im Anschluss an die Antrags- ausgabe ein Gespräch mit einer Integrationsfachkraft oder einer Fallmanagerin oder einem Fallmanager statt. Sollte dies nicht möglich sein, erhalten Sie hierfür zeitnah einen Termin. Dieses Gespräch dient dazu, Informationen über Ihren bisherigen beruflichen Werdegang zu erhalten. Darü- ber hinaus werden Ihre individuellen Kenntnisse, Fer- tigkeiten und Stärken erfasst, die Sie für Ihren ange- strebten Zielberuf besitzen. Mit diesen Angaben erarbeiten wir gemeinsam mit Ihnen eine sogenannte Stärken- oder Potenzialanalyse. Zusammen mit den Angaben zu Ihren persönlichen Vorstellungen und Zielen wird aus all diesen Informatio- nen gemeinsam mit Ihnen ein Plan erstellt, in dem die wesentlichen Schritte zu einer nachhaltigen beruflichen (Wieder-)Eingliederung festgehalten werden. 29 5 Die Vorsprache bei Ihrer Integrationsfachkraft LINK Zur Vorbereitung auf das Beratungsgespräch können Sie Ihre Angaben vorab online unter » www.jobcenter. digital/arbeitsmarktprofil an Ihr Jobcenter übermit- teln. BITTE BEACHTEN SIE Ihre Angaben unterliegen dem Datenschutz. Deshalb werden im Gespräch nur die Daten erfragt und erfasst, die für die Vermittlung und Beratung benötigt werden. Mehr zum Thema Datenschutz können Sie dem » Kapitel 14 entnehmen. Möglicherweise erhalten Sie von Ihrer Integrationsfach- kraft direkt im Gespräch ein Sofortangebot für eine Arbeitsaufnahme oder eine Qualifizierung. Außerdem wird sie Sie über Fördermöglichkeiten im Zusammen- hang mit der Arbeitsuche, der Arbeitsaufnahme oder der beruflichen Weiterbildung bzw. Qualifizierung beraten. 5 Die Vorsprache bei Ihrer Integrationsfachkraft 30 TIPP Erste Hilfestellungen für die Erstellung einer Bewer- bung können Sie dem » Kapitel 16.2 entnehmen. Ergänzende Informationen können Sie der Broschüre » Was? Wie viel? Wer? – SGB II entnehmen. \t ZUSAMMENFASSUNG Das Ziel der Integrationsfachkraft ist es, zusammen mit Ihnen einen Weg zu finden, um Sie nachhaltig in Arbeit zu vermitteln (oder Ihre Beschäftigung auszu- bauen), um Ihre Hilfebedürftigkeit zu mindern oder dauerhaft zu beenden. 31 6 Die Antragsabgabe 6 Die Antragsabgabe Ziel: Beendigung / Verringerung der Hilfebedürftigkeit Antragsabgabe\t Folgegespräch Eine zeitnahe Bearbeitung und Auszahlung der Grund- sicherungsleistungen sind nur dann möglich, wenn Sie alle für die Anspruchsprüfung und Entscheidung erfor- derlichen Tatsachen vollständig und richtig angeben und die hierzu erforderlichen Unterlagen im Jobcenter vorlegen. Die Mitarbeiterinnen und Mitarbeiter der Antrags- abgabe unterstützen Sie hierbei gern. HINWEIS Unter » www.jobcenter.digital können Sie Ihre Unter- lagen auch einfach und bequem online übermitteln. 7 Die Entscheidung über Ihren Anspruch 32 7 Die Entscheidung über Ihren Anspruch auf Grund- sicherungsleistungen Ziel: Beendigung / Verringerung der Hilfebedürftigkeit Entscheidung Die Entscheidung über den Antrag auf Leistungen und jede spätere Änderung dieser Entscheidung teilt Ihnen Ihr zuständiges Jobcenter schriftlich in Form eines Be- scheides mit. LINK Wenn Sie online auf » www.jobcenter.digital Ihre Zustimmung erteilen, können Sie Ihre Bescheide sowie weitere Schriftstücke online abrufen. Einen schriftlichen Bescheid erhalten Sie unter anderem: • wenn Ihrem Antrag entsprochen wird, • wenn Ihrem Antrag nicht oder nicht voll entsprochen wird, • wenn sich die Höhe der Leistung ändert oder • wenn Sie die Leistung zu Unrecht erhalten haben und Sie diese zurückzahlen müssen. Sollten Sie Fragen zu Ihrem Bescheid haben, können Sie sich an die Leistungsabteilung Ihres Jobcenters oder ggf. an das Service-Center wenden. 33 7 Die Entscheidung über Ihren Anspruch 7.1 Der Bescheid Ihrem Bewilligungsbescheid können Sie unter anderem folgende Angaben entnehmen: • die Mitglieder der Bedarfsgemeinschaft, • die Höhe der Leistungen, • den Bewilligungszeitraum, • die Berechnungsübersicht, • die Bankverbindung sowie • die Krankenversicherung und Pflegeversicherung. LINK Ein Muster eines Bewilligungsbescheides mit Erläute- rungen finden Sie auf der Internetseite » www.jobcenter.digital > Downloads >> weitere Downloads. Zum Erklärvideo „Der Bewilligungsbescheid“ gelangen Sie am schnellsten, wenn Sie unter » www.jobcenter. digital das Auswahlfeld „Videos zu Bürgergeld und Jobcenter“ im Bereich „Aktuelle Informationen“ ankli- cken. HINWEIS Nach Abgabe der vollständigen Antragsunterlagen und Bewilligung werden weitere Gespräche, insbeson- dere mit der zuständigen Integrationsfachkraft, folgen. Das Ziel ist, Sie dauerhaft in den Arbeitsmarkt zu integrieren bzw. Ihre bereits bestehende Tätigkeit so auszubauen, dass die Hilfebedürftigkeit gemindert oder beendet wird. 7 Die Entscheidung über Ihren Anspruch 34 7.2 Der Rechtsbehelf Sind Sie mit einer Entscheidung Ihres Jobcenters nicht einverstanden, können Sie oder jede andere vom Be- scheid betroffene Person innerhalb eines Monats nach der Bekanntgabe des Bescheides Widerspruch einlegen. Der Widerspruch ist bei dem Jobcenter, das den Be- scheid erlassen hat, schriftlich oder in elektronischer Form nach § 36a Absatz 2 des Ersten Buches Sozial- gesetzbuch, beispielsweise online über das BA-Portal » https://www.arbeitsagentur.de/eservices, zu erheben oder im Jobcenter persönlich zur Niederschrift zu erklären. Die Entscheidung wird dann nochmals überprüft. Kann Ihrem Widerspruch nicht oder nur teilweise statt- gegeben werden, erhalten Sie einen schriftlichen Widerspruchsbescheid. Gegen diesen können Sie – wenn Sie nicht einverstanden sind – Klage beim So- zialgericht erheben. 35 8 Ihr Anspruch auf Grund sicherungsleistungen Vertiefende Hinweise 8 Die Antragsbearbeitung – Ihr Anspruch auf Grund- sicherungsleistungen Nach Abgabe der vollständigen Antragsunterlagen wird Ihr Antrag auf Leistungen nach dem SGB II bearbeitet. Einige Anspruchsvoraussetzungen für die Bewilligung sind im Folgenden zum besseren Verständnis aufge- führt. 8.1 Wer hat Anspruch auf Bürgergeld? Anspruch auf Leistungen nach dem SGB II, haben Sie, wenn Sie • erwerbsfähig sind, • im Alter von 15 Jahren bis zum gesetzlichen Regel- renteneintrittsalter sind, • Ihren gewöhnlichen Aufenthalt in Deutschland haben und • hilfebedürftig sind. Die Leistung wird als „Bürgergeld nach § 19 Absatz 1 Satz 1 SGB II“ (oder auch „Bürgergeld für erwerbsfähi- ge Leistungsberechtigte“ oder kurz „Bürgergeld“) be- zeichnet. Nicht erwerbsfähige Personen haben keinen eigen- ständigen Anspruch auf Leistungen nach dem SGB II. Nur wenn sie mit einer erwerbsfähigen leistungsbe- rechtigten Person in einer Bedarfsgemeinschaft (vgl. » Kapitel 8.2) leben, können sie einen Anspruch auf Leistungen nach dem SGB II – das sogenannte „Bürgergeld nach § 19 Absatz 1 Satz 2 SGB II“ (oder auch „Bürgergeld für nicht erwerbsfähige Leistungsbe- rechtigte“ oder kurz „Bürgergeld“) – haben. 8 Ihr Anspruch auf Grund sicherungsleistungen 36 Auszubildende sind während einer beruflichen Ausbil- dung und der Teilnahme an berufsvorbereitenden Maß- nahmen grundsätzlich leistungsberechtigt. Schülerin- nen und Schüler sowie Studentinnen und Studenten, die im Haushalt der Eltern leben, haben nur dann einen Anspruch auf Bürgergeld, wenn BAföG-Leistungen ge- zahlt oder nur wegen der Berücksichtigung von Ein- kommen und/oder Vermögen nicht gezahlt werden. Auszubildende, die während der Ausbildung in einem Internat oder Wohnheim mit voller Verpflegung leben und Studentinnen und Studenten, die nicht im Haushalt der Eltern leben, haben keinen Anspruch auf Bürger- geld. Ggf. besteht aber ein Anspruch auf ergänzende Leistungen für Auszubildende (siehe » Kapitel 8.8.4). Besonderheiten für ausländische Staatsangehörige Leistungen zur Sicherung des Lebensunterhalts können Sie nur dann erhalten, wenn: • Sie Ihren gewöhnlichen Aufenthalt in Deutschland haben und dieser nicht nur kurzfristig ist. Wenn Sie Unionsbürgerin / Unionsbürger sind, weisen Sie dies bitte durch die Vorlage Ihres Mietvertrages, Ihrer Meldebescheini gung sowie eines Ausweisdokumen- tes nach; • Sie sich rechtmäßig in Deutschland aufhalten. Bitte legen Sie dem Jobcenter Ihren Aufenthaltstitel vor oder weisen Sie als Familienangehöriger einer Unionsbürgerin / eines Unionsbürgers Ihr Freizügig- keitsrecht nach (durch eine Aufenthaltskarte für Familienangehörige von Unionsbürgern) • Ihnen die Aufnahme einer Beschäftigung bereits er- laubt ist oder erlaubt werden könnte; dies ergibt sich grundsätzlich aus Ihrer Aufenthaltserlaubnis; • Sie keinen Anspruch auf Leistungen nach dem Asyl- bewerberleistungsgesetz haben und • Sie entweder als Arbeitnehmerin/Arbeitnehmer oder als Selbständige / Selbständiger in Deutschland tätig sind und die Selbstständigkeit mit Ernsthaftigkeit und 37 8 Ihr Anspruch auf Grund sicherungsleistungen Gewinnerzielungsabsicht nachweislich betreiben und nicht lediglich ein Gewerbe angemeldet haben oder • Sie bereits länger als drei Monate in Deutschland sind und Sie sich nicht allein zum Zwecke der Arbeit- suche in Deutschland aufhalten oder • Sie einen Aufenthaltstitel aus humanitären Gründen besitzen; • Sie eine Aufenthaltserlaubnis oder entsprechende Fiktionsbescheinigung zum vorübergehenden Schutz besitzen (ab dem 01.06.2022). Dies gilt auch für Ihre Familienangehörigen. 8.1.1 Wer ist erwerbsfähig? Erwerbsfähig sind Sie, wenn Sie mindestens drei Stunden täglich arbeiten können und nicht wegen Krankheit oder Behinderung auf absehbare Zeit daran gehindert sind. Sind Sie Ausländerin oder Ausländer, muss Ihnen die Aufnahme einer Beschäftigung erlaubt sein oder er- laubt werden können. 8.1.2 Wer ist hilfebedürftig? Hilfebedürftig sind Sie, wenn Sie Ihren Lebensunterhalt und den Lebensunterhalt der eventuell mit Ihnen in ei- ner Bedarfsgemeinschaft lebenden Personen nicht oder nicht ausreichend aus dem zu berücksichtigenden Einkommen oder Vermögen (siehe » Kapitel 9) sichern können und Sie die erforderliche Hilfe nicht von ande- ren, insbesondere von Angehörigen oder von Trägern anderer Sozialleistungen, erhalten. 8.1.3 Vorrangige andere (Sozial-)Leistungen Haben Sie Anspruch auf andere (Sozial-)Leistungen, sind Sie grundsätzlich verpflichtet, diese zu beantragen, da Sie damit Ihre Hilfebedürftigkeit und die Hilfebedürf- 8 Ihr Anspruch auf Grund sicherungsleistungen 38 tigkeit Ihrer Bedarfsgemeinschaft verringern oder besei- tigen können. Stellen Sie den hierfür erforder lichen An- trag nicht, ist das Jobcenter berechtigt, den Antrag für Sie zu stellen. Einige der vorrangigen Leistungen füh- ren zum generellen Ausschluss von SGB II-Leistungen. Die wichtigsten vorrangigen Leistungen sind: • Kindergeld, • Kinderzuschlag (ggf. zusammen mit Wohngeld), wenn Sie eigenes Einkommen und Kinder haben, für die Sie Kindergeld beziehen, und Ihren Bedarf und den Bedarf Ihrer Partnerin / Ihres Partners decken kön- nen, nicht aber den Bedarf Ihrer Kinder und Hilfebe- dürftigkeit hiermit für mindestens drei zusammenhän- gende Monate überwunden werden kann, • Unterhaltsvorschuss für Kinder (UVG), • Arbeitslosengeld, • ausländische Altersrente, wenn diese mit der deut- schen Altersrente vergleichbar ist, • sonstige Renten (Erwerbsminderungsrente, Witwen- / Witwerrente, Waisenrente), • Krankengeld, • Leistungen der Ausbildungsförderung (BAföG, Aus- bildungsgeld, BAB), • Wohngeld für Mieter / Lastenzuschuss für Hauseigen- tümer, wenn Sie hiermit Hilfebedürftigkeit nach dem SGB II ganz beseitigen können (gilt nicht für Bewilli- gungszeiträume, die am 31.12.2022 bereits laufen oder im Zeitraum von 01.01.2023 bis 30.06.2023 beginnen), • Mutterschaftsgeld (für die Zeit des Mutterschutzes – in der Regel sechs Wochen vor und acht Wochen nach der Geburt), • Elterngeld nach der Geburt eines Kindes. Sie sind nicht dazu verpflichtet, sogenanntes „Kinder- wohngeld“ – also Wohngeld nur für Ihr Kind – in An- spruch zu nehmen. Es ist jedoch möglich, dass Sie durch die Inanspruchnahme einen finanziellen Vorteil 39 8 Ihr Anspruch auf Grund sicherungsleistungen haben. Kinderwohngeld kommt nur dann in Betracht, wenn Ihr Kind eigenes Einkommen (z. B. aus Kinder- geld, Unterhalt, Unterhaltsvorschuss, Ausbildungsver- gütung) hat. Näheres erfahren Sie von Ihrem Jobcenter oder Ihrer Wohngeldstelle. 8.2 Was bedeutet „Bedarfsgemeinschaft“? Bei der Berechnung Ihrer Leistungen werden Sie als einzelne erwerbsfähige Person oder als eine soge- nannte „Bedarfsgemeinschaft“ betrachtet. Leben Sie mit mehreren Personen im gleichen Haus- halt zusammen und betreiben den Haushalt wirtschaft- lich gemeinsam, werden Sie möglicherweise alle zu- sammen als eine Bedarfsgemeinschaft behandelt. Wer zu einer Bedarfsgemeinschaft gehört, ist im SGB II geregelt. Bei einer solchen Bedarfsgemeinschaft werden alle ihr angehörenden Personen mit ihren persönlichen Verhältnissen (Einkommen und Vermögen siehe » Kapitel 9) in eine gemeinsame Berechnung einbezogen. Das heißt: Einkommen einer Person ist in der Berech- nung auch für weitere Personen der Bedarfsgemein- schaft einzusetzen. Es findet also ein Ausgleich statt. Zu einer Bedarfsgemeinschaft gehören: • die erwerbsfähigen Leistungsberechtigten; • die Partnerin / der Partner von erwerbsfähigen Leistungsberechtigten; das sind: • die / der nicht dauernd getrennt lebende Ehe- gattin / Ehegatte, • die / der nicht dauernd getrennt lebende Lebens- partnerin / Lebenspartner oder • eine Partnerin / ein Partner in einer sogenannten Verantwortungs- und Einstehensgemeinschaft („eheähnliche Gemeinschaft“). Dies gilt nicht nur für Partnerschaften zwischen Mann und Frau, 8 Ihr Anspruch auf Grund sicherungsleistungen 40 sondern auch bei gleichgeschlechtlichen Partne- rinnen und Partnern, deren Partnerschaft nicht ein- getragen ist; • die unverheirateten Kinder der / des erwerbsfähigen Leistungsberechtigten oder der Partnerin / des Part- ners, wenn sie das 25. Lebensjahr noch nicht voll- endet haben; • die Eltern oder der Elternteil (ggf. mit Partnerin / Part- ner) eines erwerbsfähigen unverheirateten Kindes, das das 25. Lebensjahr noch nicht vollendet hat. Beispielsweise bildet • ein unverheiratetes, noch nicht 25 Jahre altes Kind, das selbst ein Kind hat, oder • ein Kind allein, welches das 25. Lebensjahr vollendet hat, eine eigene Bedarfsgemeinschaft, auch wenn es selbst noch Ihrem Haushalt angehört. Kinder, die sich nur zeitweise auf der Grundlage einer Sorgerechts- oder Umgangsvereinbarung der Eltern im Haushalt aufhalten, haben ggf. in beiden Bedarfsge- meinschaften der leiblichen Elternteile anteilige Ansprü- che auf Leistungen (sogenannte „temporäre Bedarfs- gemeinschaft“). Leben andere Verwandte (z. B. Tante, Onkel) oder ver- schwägerte Personen mit Ihnen im Haushalt, so gehö- ren diese zur sogenannten Haushaltsgemeinschaft, nicht zur Bedarfsgemeinschaft. Es wird vermutet, dass die erwerbsfähige Person, die den Antrag stellt, auch bevollmächtigt ist, für die weite- ren Personen der Bedarfsgemeinschaft Leistungen zu beantragen und entgegenzunehmen. Sofern eine Person Ihrer Bedarfsgemeinschaft mit dieser Vertretung nicht einverstanden ist, kann sie dem Jobcenter mitteilen, dass sie ihre Interessen selbst 41 8 Ihr Anspruch auf Grund sicherungsleistungen wahrnehmen möchte. Sie bleibt zwar weiterhin Mitglied Ihrer Bedarfsgemeinschaft, wird aber nicht mehr ent- sprechend vertreten. Es ist aber auch möglich, lediglich Zahlungen an sich selbst zu verlangen. In diesem Fall bleibt die Vertre- tungsvollmacht im Übrigen bestehen. \t ZUSAMMENFASSUNG Einfach gesagt, bilden Sie grundsätzlich zusammen mit den in Ihrem Haushalt lebenden engsten Familienmit- gliedern eine Bedarfs gemeinschaft. Ihre Familie ist Ihre Bedarfsgemeinschaft. Es gibt davon aber Ausnahmen. Oft ist es schwierig zu beurteilen, ob eine Bedarfsge- meinschaft besteht. Dies kann nur Ihr Jobcenter zuver- lässig für Sie feststellen. 8.3 Welche Leistungen gibt es? Die Leistungen nach dem SGB II setzen sich aus Regelbedarfen, Mehrbedarfen und Bedarfen für Unter- kunft und Heizung zusammen. Dazu kommen – wenn die entsprechenden Vorausset- zungen erfüllt sind – die Leistungen für Bildung und Teilhabe (siehe hierzu auch » Kapitel 10). 8.4 Die Höhe des Regelbedarfes zur Sicherung des Lebensunterhalts Der Regelbedarf deckt laufende und in unregelmäßi- gen bzw. in großen Abständen anfallende Bedarfe pauschal ab (z. B. Ernährung, Kleidung, Körperpflege, Hausrat, Bedarfe des täglichen Lebens). 8 Ihr Anspruch auf Grund sicherungsleistungen 42 Höhe der Regelbedarfe zur Sicherung des Lebens- unterhalts ab 01.01.2023 Alleinstehende, Alleinerziehende, 502 € Volljährige Partner 451 € Volljährige bis zur Vollendung des 25. Lebensjahres (18 – 24 Jahre), Personen unter 25 Jahren (18 – 24 Jahre), die ohne Zusicherung des kommunalen Trägers umziehen 402 € Kinder bzw. Jugendliche im 15. Lebensjahr bis zur Vollendung des 18. Lebensjahres (14 – 17 Jahre), 420 € Kinder ab Beginn des 7. Lebensjahres bis zur Vollendung des 14. Lebensjahres (6 – 13 Jahre)  348 € Kinder bis zur Vollendung des 6. Lebens- jahres (0 – 5 Jahre)  318 € Die Regelbedarfe werden jedes Jahr zum 1. Januar an- gepasst. Sofern sich hieraus Auswirkungen auf die Höhe der Ihnen bewilligten Leistungen ergeben, wer- den die Leistungen automatisch angepasst. Sie werden hierüber mit einem Änderungsbescheid informiert. 8.5 Kindersofortzuschlag Kinder, Jugendliche und junge Erwachsene, die An- spruch auf Bürgergeld haben, dem ein Regelbedarf nach den Regelbedarfsstufen 3, 4, 5 oder 6 zu Grunde liegt, haben seit Juli 2022 zusätzlich Anspruch auf einen monatlichen Sofortzuschlag in Höhe von 20 Euro. Dies gilt auch, wenn sie nur einen Anspruch auf eine Bildungs- und Teilhabeleistung haben oder nur deshalb keinen Anspruch auf Bürgergeld haben, weil im Rahmen der Prüfung der Hilfebedürftigkeit Kinder- geld berücksichtigt wurde. 43 8 Ihr Anspruch auf Grund sicherungsleistungen 8.6 Mehrbedarfe Für Bedarfe, die nicht durch den Regelbedarf abge- deckt werden, kann für Sie zusätzlich ein Mehrbedarf berücksichtigt werden. Diese Mehrbedarfe (in der Regel feste pauschale Beträge) zum Regelbedarf erhalten Sie, wenn Sie zu folgenden Personengruppen gehören: • werdende Mütter ab der 13. Schwangerschaftswoche bis zum Ende des Monats, in welchen die Entbin- dung fällt, • Alleinerziehende von Minderjährigen, • Menschen mit Behinderungen, die bestimmte Leis- tungen nach dem SGB IX erhalten oder • Leistungsberechtigte, die aus medizinischen Grün- den kostenaufwändigere Ernährung benötigen (wenn diese nachweislich erforderlich ist). Soweit eine Schülerin oder ein Schüler aufgrund der je- weiligen schulrechtlichen Bestimmungen oder schuli- schen Vorgaben Aufwendungen zur Anschaffung oder Ausleihe von Schulbüchern oder gleichgestellten Arbeits- heften hat, können diese als Mehrbedarf berücksichtigt werden. Nicht erwerbsfähige Personen mit Behinderungen, die einen Ausweis mit Merkzeichen „G“ besitzen, können einen Mehrbedarf erhalten, wenn ihnen bisher kein anderer Mehrbedarf wegen der Behinderung zusteht; dies gilt nicht für Kinder bis zur Vollendung des 15. Lebensjahres. Die Summe der oben genannten Mehrbedarfe darf nicht höher sein als der jeweils maßgebende Regelbedarf. Unter bestimmten Voraussetzungen können weitere Bedarfe, die aufgrund besonderer Lebensumstände entstehen und nicht vermeidbar sind, berücksichtigt werden. 8 Ihr Anspruch auf Grund sicherungsleistungen 44 Das Jobcenter gewährt Leistungsberechtigen, die Warmwasser nicht über die Heizung, sondern durch ein in der Unterkunft installiertes Gerät (Durchlauf- erhitzer oder Gastherme) erzeugen (dezentrale Warm- wasseraufbereitung), Leistungen für einen Mehrbedarf. Bitte geben Sie daher unbedingt in Ihrem Antrag die Art der Warmwasserbereitung an und legen Sie entspre- chende Nachweise vor. 8.7 Bedarfe für Unterkunft und Heizung 8.7.1 Angemessene Kosten, Karenzzeit Bedarfe für Unterkunft und Heizung (Miete) werden in Höhe Ihrer tatsächlichen Aufwendungen berücksichtigt, soweit diese angemessen sind. Welche Kosten dabei angemessen sind, richtet sich nach den jeweiligen lokalen kommunalen Richtlinien, Richtwerten oder Satzungen nach § 22 a SGB II. Sie erfahren in Ihrem Jobcenter, welche Kosten ange- messen sind. Im ersten Jahr des Bezuges von Bürgergeld wird die An gemessenheit der Kosten der Unterkunft nicht geprüft (Karenzzeit); Unterkunftskosten werden in tatsächlicher Höhe berücksichtigt. Monate ohne Leistungsbezug in diesem Zeitraum verlängern die Karenzzeit. Etwas anderes gilt jedoch, wenn bereits in der Vergangenheit nur die angemessenen Kosten übernommen wurden. Dann werden weiterhin aus- schließlich die angemessenen Unterkunftskosten be- rücksichtigt. Heizkosten unterliegen nicht der Karenz- zeitregelung und werden grundsätzlich nur in angemessener Höhe anerkannt. Sie sind verpflichtet, diese Leistungen nur für die Miete zu verwenden. Eine Direktüberweisung an die Vermie- terin / den Vermieter ist im Einzelfall möglich. 45 8 Ihr Anspruch auf Grund sicherungsleistungen Bewohnen Sie ein Eigenheim oder eine Eigentums- wohnung, dann gehören zu den Kosten der Unterkunft auch die damit verbundenen Belastungen (z. B. ange- messene Schuldzinsen für Hypotheken, Grundsteuer, Wohngebäudeversicherung, Erbbauzins, Nebenkosten wie bei Mietwohnungen). Auch die unabweisbaren Auf- wendungen für Instandhaltung und Reparaturen kön- nen unter Umständen als Bedarf anerkannt werden. Nicht dazu gehören die Tilgungsraten, weil mit ihnen letztlich Vermögen aufgebaut wird. Ein Vermögensauf- bau ist jedoch mit dem Zweck einer Fürsorgeleistung nicht vereinbar. Sind die Aufwendungen unangemessen hoch, sind Sie verpflichtet, die Kosten der Unterkunft und Heizung nach Möglichkeit zu senken. Unter diesen Umständen kann auch ein Umzug in eine günstigere Wohnung notwendig werden. Ist bei Ihnen ein Umzug zur Senkung der Unterkunfts- kosten notwendig, werden die Aufwendungen für Ihre Unterkunft nur solange in vollständiger Höhe aner- kannt, bis Ihnen ein Umzug möglich ist oder zugemutet werden kann, in der Regel jedoch für längstens sechs Monate. Ihr Jobcenter kann in diesen Fällen die notwendigen Kosten für das Beschaffen der neuen Wohnung und den Umzug sowie die Mietkaution (in der Regel als Darlehen) für Sie übernehmen. BITTE BEACHTEN SIE Bevor Sie einen Vertrag über eine neue Wohnung abschließen, ist es notwendig, vom für die neue Wohnung örtlich zuständi- gen Jobcenter eine Einverständniserklärung 8 Ihr Anspruch auf Grund sicherungsleistungen 46 (Zusicherung) für die künftigen Aufwendun- gen einzuholen. Wenn keine Zusicherung des Jobcenters vorliegt, werden gegebenen- falls lediglich die angemessenen bezie- hungsweise die vorherigen Kosten übernom- men. HINWEIS Neben den genannten Leistungen besteht kein An- spruch auf Wohngeld. Wenn Sie durch den Bezug von Wohngeld Ihre Hilfebedürftigkeit oder – wenn Sie in ei- ner Bedarfsgemeinschaft leben – die Hilfe bedürftigkeit der gesamten Bedarfsgemeinschaft (ggf. zusammen mit Kinderzuschlag) beseitigen oder vermeiden, kön- nen Sie einen Wohngeldantrag stellen. Ab dem 01.07.2023 sind Sie verpflichtet einen Wohngeldantrag zu stellen. Stellen Sie den Wohngeldantrag nicht, ob- wohl Sie hierzu verpflichtet sind, ist das Jobcenter be- rechtigt, für Sie den Antrag zu stellen. Nähere Informationen zum Kinderzuschlag erhalten Sie bei Ihrer örtlichen Familienkasse oder im » Merkblatt Kinderzuschlag. 8.7.2 Besonderheiten bei Umzug aus dem Haushalt der Eltern Wenn Sie unverheiratet, noch nicht 25 Jahre alt sind und bei den Eltern oder einem Elternteil ausziehen wol- len, dann können Sie Miete und Heizkosten für die neue Unterkunft nur erhalten, wenn Sie zuvor eine so- genannte „Zusicherung“ des Jobcenters eingeholt ha- ben. Bitte beantragen Sie die Zusicherung unter Anga- be Ihrer Gründe für den geplanten Auszug schriftlich. 47 8 Ihr Anspruch auf Grund sicherungsleistungen Sie erhalten die Zusicherung, wenn: • schwerwiegende soziale Gründe gegen ein Verblei- ben in der elterlichen Wohnung sprechen und dies nachgewiesen wird oder • der Umzug in die neue Unterkunft zur Eingliederung in den Arbeitsmarkt erforderlich ist oder • nachweislich ein ähnlich schwerwiegender Grund vorliegt. Ziehen Sie ohne die erforderliche Zusicherung um, er- halten Sie einen geringeren monatlichen Regelbedarf (vgl. » Tabelle unter Punkt 8.4) und Bedarfe für Unter- kunft und Heizung werden nicht erbracht. Auch Leistungen für die Erstausstattung der Wohnung (vgl. » Kapitel 8.8.3) werden nicht übernommen. BITTE BEACHTEN SIE Auch in diesem Fall müssen Sie die Zusi- cherung vor dem Abschluss des Vertrages über die neue Unterkunft vom Jobcenter ein- holen. 8.8 Abweichende Leistungen in Notfällen 8.8.1 Darlehen bei besonderem Bedarf In besonderen Lebenslagen kann Ihnen ein Bedarf entstehen, der Ihren Lebensunterhalt gefährdet, den Sie aber nicht verhindern können. In einer solchen Not- situation kann eine Sachleistung oder Geldleistung als Darlehen erbracht werden. 8 Ihr Anspruch auf Grund sicherungsleistungen 48 Ein solcher unabweisbarer Bedarf kann z. B. durch Verlust, Beschädigung oder Diebstahl einer Sache ent- stehen. Das Darlehen müssen Sie zurückzahlen. Das ge- schieht in der Regel, indem monatlich 10 % des für Sie maßgeblichen Regelbedarfs weniger ausgezahlt werden (Aufrechnung). 8.8.2 Sachleistungen als Regelbedarf Der Regelbedarf kann zum Teil oder auch ganz als Sachleistung (in Form von Gutscheinen) erbracht wer- den. Dies kann z. B. dann geschehen, wenn Sie die Geldleistung wiederholt zu schnell verbrauchen, weil Ihre Lebensführung in Bezug auf die Höhe der Leistung nicht angemessen ist und Sie zur Überbrückung ein zu- sätzliches Darlehen beantragen. Ein solches „unwirtschaftliches Verhalten“ liegt z. B. dann vor, wenn Sie die monatlichen Leistungen bereits kurz nach der Auszahlung verbraucht haben. 8.8.3 Einmalige Leistungen Der monatliche Regelbedarf ist für Ihren laufenden Lebens unterhalt vorgesehen. Daneben können einmalige Leistungen erbracht werden für: • die Erstausstattung der Wohnung einschließlich Haushaltsgeräten, • die Erstausstattung für Bekleidung und Erstaus- stattung bei Schwangerschaft und Geburt sowie • die Anschaffung und Reparaturen von orthopädi- schen Schuhen, die Reparaturen von therapeuti- schen Geräten und Ausrüstungen sowie die Miete von therapeutischen Geräten. 49 8 Ihr Anspruch auf Grund sicherungsleistungen Diese einmaligen Leistungen werden als Geldleistung oder als Sachleistung (Gutscheine) gewährt. Es kann auch ein Pauschalbetrag festgelegt werden. Ein Anspruch auf Leistungen für die genannten Bedarfe besteht auch, wenn Sie keine Leistungen zur Siche- rung des Lebensunterhalts erhalten und über kein aus- reichendes Einkommen oder Vermögen verfügen, um diese speziellen Bedarfe voll abzudecken. Dabei kann Ihr Einkommen der nächsten sechs Monate nach der Entscheidung mit berücksichtigt werden. 8.8.4 Leistungen für Auszubildende Auszubildende, Schülerinnen und Schüler sowie Studierende, die nicht von den Leistungen nach dem SGB II ausgeschlossen sind, erhalten bis zur Ent- scheidung über ihren Antrag auf Ausbildungsförderung unvermindert weiter Bürgergeld. Der Ausgleich erfolgt über einen Erstattungsanspruch. Der folgende Abschnitt betrifft nur Auszubildende, die aufgrund eines Leistungsausschlusses nach § 7 Absatz 5 SGB II kein Bürgergeld beziehen können (vgl. » Kapitel 8.1). Alle Leistungen im folgenden Abschnitt begründen keine Versicherungspflicht in der gesetzlichen Kranken- und Pflegeversicherung. Sofern Sie nicht anderweitig versichert sind, müssen Sie entweder eine freiwillig ge- setzliche oder private Kranken- und Pflegeversicherung abschließen. 1 Überbrückungsdarlehen für den ersten Monat der Ausbildung Für den ersten Monat der Ausbildung kann Ihnen Bür- gergeld in der bisherigen Höhe als Darlehen zum Über- brücken des Zeitraumes bis zur ersten Zahlung der Ausbildungsförderung oder Ausbildungsvergütung ge- 8 Ihr Anspruch auf Grund sicherungsleistungen 50 währt werden. Das Darlehen zahlen Sie nach der Be- endigung der Ausbildung zurück. Über die Rückzah- lung wird mit Ihnen eine Vereinbarung abgeschlossen. 2 Ergänzende Mehrbedarfe und Erstausstattung bei Schwangerschaft und Geburt Wenn Sie die Voraussetzungen erfüllen, können Sie ergänzend zur Ausbildungsförderung Leistungen in Höhe der Mehrbedarfe erhalten, die nicht ausbildungs- geprägt sind. Das sind: • Mehrbedarf für werdende Mütter, • Mehrbedarf für Alleinerziehende, • Mehrbedarf für medizinisch notwendige kostenauf- wändige Ernährung und • Mehrbedarf für einen unabweisbaren Bedarf. Sie haben auch einen Anspruch auf eine Erstaus- stattung in der Schwangerschaft und nach der Geburt für Ihr Kind. 3 Härtefalldarlehen und Härtefall zuschuss Bedeutet der Leistungsausschluss für Sie eine vom Regelmaß abweichende unbillige Härte, können Sie Bürgergeld, die Beiträge zur Kranken- und Pflege- versicherung und Leistungen für Bildung und Teilhabe als Darlehen erhalten. Das Darlehen zahlen Sie nach der Beendigung der Ausbildung zurück. Über die Rückzahlung wird mit Ihnen eine Vereinbarung abgeschlossen. Beruht die unbillige Härte darauf, dass Sie wegen der Überschreitung der Altersgrenze nach § 10 Bun- desausbildungsförderungsgesetz keine Ausbildungs- förderung erhalten, können für diese Ausbildung auch Bürgergeld und die notwendigen Beiträge zur Kranken- und Pflegeversicherung als Zuschuss gezahlt werden. Voraussetzung ist zusätzlich, dass die schulische Aus- bildung für Ihre Eingliederung in das Erwerbsleben zwingend erforderlich ist und keine alternative berufli- che Ausbildung zur Verfügung steht. 51 8 Ihr Anspruch auf Grund sicherungsleistungen Haben Sie Fragen zu den ergänzenden Leistungen oder Darlehen für Auszubildende, dann wenden Sie sich an das für Sie zuständige Jobcenter. 8.9 Wann, wie und wie lange wird gezahlt? Die Grundsicherungsleistungen werden Ihnen monat- lich im Voraus ausgezahlt. Dabei werden alle vollen Monate immer gleich mit 30 Kalendertagen berechnet. Stehen Ihnen die Leistungen nicht für einen vollen Monat zu, zum Beispiel wegen einer Ortsabwesenheit, wird für jeden Tag 1 / 30 der monatlichen Leistung ge- zahlt. BEISPIELE Anspruch\tfür\tFebruar\tmit\t28\tTagen:\t Anspruchsbeginn am 1. Februar Sie erhalten Leistungen für 30 Tage = 30 / 30 Anspruch endete ab 17. Februar; Sie haben bereits für 30 Tage Leis- tungen erhalten Vom 17. bis 30. Tag haben Sie keinen An- spruch und daher für 14 Tage zu viel er- halten = 14 / 30 Anspruch für März mit 31 Tagen: Anspruch für März endet ab 31. März Sie haben im März nur für 30 Tage Leistungen er halten; der Anspruch ändert sich nicht 8 Ihr Anspruch auf Grund sicherungsleistungen 52 HINWEIS Bei einer Arbeitsaufnahme gilt auch bereits das erste erzielte Gehalt als regelmäßige Einnahme, so dass eine entsprechende Berechnung des Bedarfs erfolgt, siehe auch » Kapitel 9.3. Es ist nicht wie beim Arbeits- losengeld, dass ab dem Tag der Arbeitsaufnahme kein Anspruch mehr besteht. Das vom Jobcenter überwiesene Geld steht Ihnen in der Regel einen Kalendertag vor dem Monat, für den es gezahlt wird, zur Verfügung. Ihr Jobcenter hat kei- nen Einfluss auf mögliche Verzögerungen auf dem Zahlungsweg (z. B. verspätete Kontogutschrift oder verspäteter Zugang einer Zahlungsanweisung). Über Ihren Antrag entscheidet allein Ihr zuständiges Jobcenter. Dieses veranlasst auch die Überweisungen an Sie und führt alle eingereichten Leistungsunter- lagen. Wenden Sie sich daher bitte an Ihr Jobcenter, wenn Sie Fragen zur Überweisung haben oder Aus- künfte zu Ihren Leistungsangelegenheiten wünschen. 8.9.1 Kostenfreie Überweisung auf ein Konto Die Leistungen zur Grundsicherung erhalten Sie kostenfrei, wenn Sie die Geldleistungen auf ein europä- isches Konto überweisen lassen. Sie müssen dazu nicht selbst Kontoinhaberin / Kontoinhaber sein. Geben Sie jedoch ein Konto an, über das Sie für Ihren indivi- duellen Anspruch nicht verfügen können, gilt der An- spruch trotzdem als erfüllt. Sie sollten daher zumindest Mitinhaberin / Mitinhaber des Kontos sein. 53 8 Ihr Anspruch auf Grund sicherungsleistungen BITTE BEACHTEN SIE Bitte beachten Sie, dass bei Überweisungen auf ein Kreditkartensammelkonto die Angabe der Kreditkartennummer im Verwendungs- zweck technisch nicht möglich ist und es gegebenenfalls zu Zahlungsrückläufen kommen kann. Es wird daher dringend emp- fohlen, für die Leistungszahlungen ein Giro- konto zu nutzen. 8.9.2 Zahlung, wenn Sie kein Konto haben Wenn Sie kein Konto haben, erhalten Sie postalisch eine „Zahlungsanweisung zur Verrechnung“ (Scheck). Diesen Scheck können Sie sich (oder eine von Ihnen beauftragte Person) bei jeder Auszahlungsstelle der Deutschen Post oder der Deutschen Postbank bar auszahlen lassen. Dadurch entstehen Ihnen jedoch pauschal Kosten von 2,85 Euro, die Ihnen direkt von der zustehenden Leistung abgezogen werden. Die Kosten werden nicht abgezogen, wenn Sie nachweisen, dass Ihnen die Einrichtung eines Kontos ohne eigenes Verschulden bei einem Geld- institut\tnicht\tmöglich\tist.\tFür\tGeldinstitute\tbesteht\t grundsätzlich\taber\teine\tgesetzliche\tVerpflichtung,\t jeder\tBürgerin / jedem\tBürger\tein\tBasiskonto\teinzu- richten; eine Verweigerung ist nur in besonderen Ausnahme fällen möglich. 8 Ihr Anspruch auf Grund sicherungsleistungen 54 Von der Auszahlungsstelle werden bei einer Baraus- zahlung zusätzlich Auszahlungsgebühren einbehalten. Zahlungsbetrag Gebühr bis 50 € 3,50 € über 50 € bis 250 € 4,00 € über 250 € bis 500 € 5,00 € über 500 € bis 1.000 € 6,00 € über 1.000 € bis 1.500 € 7,50 € Ihr Jobcenter hat auf die Auszahlungsgebühren keinen Einfluss. Beträge unter 10 Euro werden nicht ausgezahlt, sondern so lange angesammelt, bis der Betrag höher ist. Endet Ihr Leistungsbezug, wird auch ein Betrag unter 10 Euro ausgezahlt, sofern er die Gebühren- grenze von 6,35 Euro (Mindestgebühr und pauschale Kosten) übersteigt. 8.9.3 Bewilligungsdauer Die Grundsicherungsleistungen werden in der Regel für zwölf Monate bewilligt. Dies gilt nicht, wenn über den Leistungsantrag zunächst nur vorläufig entschie- den wird (z. B. wegen schwankendem Einkommen). Sollten Sie über diesen Zeitraum hinaus hilfe bedürftig sein, müssen Sie einen Weiterbewilligungsantrag stel- len, um weiterhin Grundsicherungsleistungen zu erhal- ten. 55 8 Ihr Anspruch auf Grund sicherungsleistungen HINWEIS Unter » www.jobcenter.digital/weiterbewilligungsan- trag können Sie die Weiterbewilligung Ihrer Leistungen auch einfach und bequem online beantragen. 8.10 Pfändung des Anspruchs auf Leistung Ihre Ansprüche auf Leistungen zur Sicherung des Lebensunterhalts sind nicht pfändbar und können des- halb grundsätzlich auch nicht übertragen oder verpfän- det werden. Automatischen Pfändungsschutz auf Ihrem Girokonto erhalten Sie nur, wenn Sie dieses in ein sogenanntes Pfändungsschutzkonto (P-Konto) umwandeln lassen. Auf diesem P-Konto können Beträge in Höhe bestimm- ter Freibetragsgrenzen nicht gepfändet werden. Das Jobcenter ist auf Ihren Antrag hin verpflichtet, Ih- nen eine Bescheinigung über die von ihm erbrachten Leistungen zur Vorlage bei Ihrer Bank auszustellen. Nähere Informationen zum P-Konto erhalten Sie von Ihrer Bank. 9 Wie wirken sich Einkommen und Vermögen aus? 56 9 Wie wirken sich Einkommen und Vermögen aus? Nur hilfebedürftige Personen erhalten Grundsiche- rungsleistungen. Wer hilfebedürftig ist, ist im » Kapitel 8.1.2 beschrieben. Das Prinzip ist einfach: Sie müssen zuerst eigene Mit- tel einsetzen, bevor Sie finanzielle Hilfe erhalten. Zu diesen Mitteln gehören Einkommen und Vermögen. Wenn Sie also Einkommen oder Vermögen haben, dann kann die Hilfebedürftigkeit vorübergehend, teil- weise oder ganz entfallen, je nachdem, wie viel vom Einkommen und Vermögen anzurechnen ist. BITTE BEACHTEN SIE Sie müssen Vermögen und Einkommen voll- ständig angeben. Ob und wie viel davon zu berücksichtigen ist, entscheidet allein das Jobcenter nach den gesetzlichen Vorschriften. Es ist berech- tigt und verpflichtet, Ihre Angaben und die von weiteren Personen im Haushalt zu über- prüfen. Im ersten Jahr des Bezuges von Bürgergeld (Karenzzeit) wird Vermögen nur berücksich- tigt, wenn es erheblich ist (siehe » Kapitel 9.4). Wenn Sie im Antrag angeben, über kein er- hebliches Vermögen zu verfügen, ist dieser Erklärung eine Selbstauskunft beizufügen; 57 9 Wie wirken sich Einkommen und Vermögen aus? Nachweise zum vorhandenen Vermögen sind nur nach Aufforderung des Jobcenters vorzulegen. Nach Ablauf der Karenzzeit gelten geringere Freibeträge (siehe » Kapitel 9.5), die Höhe des Vermögens wird überprüft und es sind entsprechende Nachweise vorzulegen. Fragen\tSie\tbei\tZweifeln\tlieber\tnach.\t 9.1 Was bedeutet „Einkommen“? Einkommen ist grundsätzlich jede Einnahme in Geld, die Ihnen ab der Antragstellung zufließt. Es kommt nicht darauf an, welcher Art und Herkunft Ihre Einnah- men sind, ob sie zur Deckung des Lebensunterhalts bestimmt oder steuerpflichtig sind oder ob sie einmalig oder wiederholt anfallen. 9.1.1 Einkommen, das zu berücksichtigen ist Zum Einkommen gehören beispielsweise: • Einnahmen aus nichtselbstständiger und selbst- ständiger Tätigkeit; • Entgeltersatzleistungen wie Arbeitslosengeld, Elterngeld oder Krankengeld; • Einnahmen aus Vermietung und Verpachtung, Land- und Forstwirtschaft; • Unterhaltsleistungen, Kindergeld; • Kapital- und Zinserträge; • Einnahmen aus Aktienbesitz; • Renten jeder Art; • Einmalige Einnahmen (z. B. Steuererstattungen, Abfindungen, Erbschaften); • Berufsausbildungsbeihilfe, Ausbildungsgeld, BAföG. 9 Wie wirken sich Einkommen und Vermögen aus? 58 9.1.2 Einkommen, das nicht zu berücksichtigen ist Bestimmte Einnahmen gelten nicht als Einkommen im Sinne des SGB II und werden nicht angerechnet (privilegiertes Einkommen). Zum Beispiel: • Grundrenten nach dem Bundesversorgungsgesetz und Gesetzen, die eine entsprechende Anwendung vorsehen; • Blindengeld; • Pflegegeld bei Vollzeitpflege für den erzieherischen Einsatz für das erste und zweite Pflegekind ganz und für das dritte Pflegekind 25 %, sofern es sich nicht um Kindertagespflege handelt; • besondere Zuwendungen, wie z. B. Soforthilfe bei Katastrophen, Ehrenabgaben aus öffentlichen Mitteln (bei Alters- oder Ehejubiläum, Lebensrettung), Spen- den aus Tombolas für bedürftige Menschen. 9.2 Welche Beträge können vom Einkommen abgezogen werden? Anhand des von Ihnen angegebenen Einkommens ermittelt Ihr Jobcenter die hiervon abzuziehenden Absetzungs- und Freibeträge und errechnet so Ihr anzurechnendes Einkommen. Je nach Einkommensart und Einkommenshöhe werden verschiedene Absetzungs- und Freibeträge sowie Aus- gaben vom Einkommen abgezogen. Vom Einkommen abzuziehende Beträge und Freibeträ- ge sind unter anderem: • die darauf entfallenden Steuern, • Pflichtbeiträge zur gesetzlichen Sozialversicherung, • Beiträge für gesetzlich vorgeschriebene und ange- messene private Versicherungen, • nach dem Einkommenssteuergesetz geförderte Bei- träge zur Altersvorsorge, 59 9 Wie wirken sich Einkommen und Vermögen aus? • Werbungskosten (z. B. Fahrkosten, doppelte Haus- haltsführung), • Aufwendungen zur Erfüllung gesetzlicher Unterhalts- pflichten und • Freibeträge bei Erwerbstätigkeit. \t ZUSAMMENFASSUNG Die Ermittlung der Absetzungsbeträge bei der Einkom- mensberechnung erfolgt immer individuell. Ihr\tFreibetrag\tbei\tErwerbstätigkeit:\t Wenn Sie aus einer Erwerbstätigkeit Einkommen erzie- len, wird dieses grundsätzlich auf die Grundsicherungs- leistungen angerechnet. Die\tFreibeträge\tsorgen\taber\tdafür,\tdass\tSie\tam\t Ende mehr Geld zur Verfügung haben als ohne Ein- kommen aus Erwerbstätigkeit. Wichtig: Für die Höhe Ihres Freibetrags ist das Bruttoeinkommen (Einkommen vor Steuern und Abgaben) entscheidend. • Die ersten 100 Euro aus Erwerbseinkommen werden nicht angerechnet (Grundabsetzungsbetrag). • Zusätzlich bleiben 20 % des Teils des Bruttoeinkom- mens anrechnungsfrei, der über 100 Euro und nicht mehr als 1.000 Euro beträgt. • Zusätzlich zu den beiden oben genannten Beträgen werden 10% von dem Teil Ihres Bruttolohnes nicht angerechnet, der über 1.000 Euro und nicht mehr als 1.200 Euro beträgt. Bei Leistungsberechtigten, die mit mindestens einem minderjährigen Kind in Be- darfsgemeinschaft leben oder ein minderjähriges Kind haben, liegt die Obergrenze bei 1.500 Euro. 9 Wie wirken sich Einkommen und Vermögen aus? 60 BEISPIEL Sie erzielen Einkünfte in Höhe von 1.900 Euro brutto. Ange nommen, nach Abzug von Steuern und Sozialver- sicherungsbeiträgen würden 1.500 Euro netto verblei- ben. Davon bleiben frei: 100 € von 100 bis 1.000 Euro = 900 Euro bleiben zusätzlich 20 % frei = 180 € von 1.000 bis 1.200 Euro = 200 Euro bleiben nochmals 10 % frei = 20 € Zusammen bleiben anrechnungsfrei: 300 € Haben Sie ein minderjähriges Kind, kommen maximal nochmals 30 Euro Freibetrag hinzu (10 % von 1.200 bis 1.500 Euro). BEISPIEL Üben Sie eine geringfügige Beschäftigung aus (bis 520 Euro), dann zahlen Sie in der Regel keine Steuern und Sozialversicherungsbeiträge. Vom Einkommen können dann abgezogen werden: Der Grundabsetzungsbetrag von 100 € dazu 20 % von verbleibenden 420 Euro 84 € Zusammen bleiben anrechnungsfrei 184 € 61 9 Wie wirken sich Einkommen und Vermögen aus? 9.3 Zeitpunkt der Einkommensberücksichtigung Regelmäßige Einnahmen sind für den Monat zu be- rücksichtigen, in dem sie Ihnen zufließen und Sie darü- ber verfügen können, sofern das Gesetz keine abwei- chenden Anrechnungszeiträume bestimmt. Einmalige Einnahmen (z. B. Urlaubsgeld, Jahres- sonder zahlungen, Steuerrückerstattung) sind ebenfalls in dem Monat zu berücksichtigen, in dem sie zufließen. Wenn aber für diesen Monat bereits Leistungen an Sie ohne Berücksichtigung dieser einmaligen Einnahme erbracht wurden, wird die Einnahme erst im Folgemo- nat berücksichtigt. Die einmalige Einnahme wird auf 6 Monate aufgeteilt, wenn durch die Berücksichtigung in einem Monat der Leistungsanspruch ganz entfiele. Bürgergeld wird im Voraus ausgezahlt, sodass Ihnen die Leistungen zum Beginn des Anspruchsmonats zur Verfügung stehen. Es kann daher bei Zufluss eines Einkommens im laufenden Monat eine Überzahlung eintreten. Hierauf hat Ihr Jobcenter keinen Einfluss. Der überzahlte Betrag ist von Ihnen zu erstatten (zur Aufhebung und Erstattungspflicht siehe » Kapitel 3.4). 9.4 Was bedeuten „Vermögen“ und „Karenzzeit“? Zu Ihrem Vermögen gehört alles „Hab und Gut“, das bereits vor dem Leistungsbezug vorhanden war und in Geld messbar ist – unabhängig davon, ob das Ver- mögen im Inland oder Ausland vorhanden ist. Dazu gehören z. B. Bargeld, Guthaben auf Anlage- konten, Sparguthaben, Bausparguthaben, Sparbriefe, Wertpapiere (z. B. Aktien- und Fondsanteile), Sachen (wie beispielsweise Fahrzeuge oder Schmuck), Kapital- lebensversicherungen, Haus- und Grundeigentum, Eigentumswohnungen sowie sonstige dingliche Rechte an Grundstücken. 9 Wie wirken sich Einkommen und Vermögen aus? 62 Zu berücksichtigen sind grundsätzlich Ihr eigenes ver- wertbares Vermögen und das Vermögen der mit Ihnen in der Bedarfsgemeinschaft lebenden Angehörigen. Verwertbar ist Vermögen, wenn es für den Lebensun- terhalt direkt verwendet oder sein Geldwert durch Ver- brauch, Verkauf, Beleihung, Vermietung oder Verpach- tung für den Lebensunterhalt genutzt werden kann. Nicht verwertbar sind Vermögensgegenstände, über die Sie nicht frei verfügen dürfen (z. B. weil der Vermö- gensgegenstand verpfändet ist). Geld, das vor der Bedarfszeit (also vor dem Monat der Antragstellung) zugeflossen ist, zählt zum Vermögen. HINWEIS Das Vermögen wird im ersten Jahr des Bezugs von Bürgergeld (Karenzzeit) nur berücksichtigt, wenn es erheblich ist. Wird der Leistungsbezug in diesem Zeit- raum für einen oder mehrere volle Monate unterbro- chen, verlängert sich die Karenzzeit um die Monate ohne Leistungsbezug. Ein erhebliches Vermögen liegt vor, wenn es die Summe von • 40.000 Euro für die erste leistungsberechtigte Person zuzüglich • jeweils 15.000 Euro für jede weitere in der Bedarfs- gemeinschaft lebende Person übersteigt. Selbstgenutztes Wohneigentum (Hausgrundstück, Ei- gentumswohnung) bleibt bei der Ermittlung des erhebli- chen Vermögens unberücksichtigt. Übersteigt das Vermögen einer Person den genannten Betrag während das Vermögen anderer Personen der 63 9 Wie wirken sich Einkommen und Vermögen aus? Bedarfsgemeinschaft darunter liegt, so werden nicht ausgeschöpfte Freibeträge innerhalb der Bedarfsge- meinschaft übertragen. BEISPIEL Person 1 Vermögen: 20.000 € Person 2 Vermögen: 20.000 € BG-Vermögen: 40.000 € Erhebliches Vermögen läge bei mehr als 55.000 € (40.000 € + 15.000 €) vor. Im Beispielsfall ist das Vermögen (40.000 €) somit nicht erheblich. 9.5 Vom Vermögen abzuziehen Auch für das Vermögen gibt es einen Freibetrag. Dieser gilt nach der Karenzzeit und beträgt 15.000 Euro für jede Person in der Bedarfsgemeinschaft. Der Freibetrag kann innerhalb der Bedarfsgemeinschaft übertragen werden. BEISPIEL Person 1 Vermögen: 25.000 € Freibetrag 15.000 € übersteigendes Vermögen 10.000 € 9 Wie wirken sich Einkommen und Vermögen aus? 64 Person 2 Vermögen: 5.000 € Freibetrag 15.000 € restlicher Freibetrag 10.000 € Der restliche Freibetrag von Person 2 kann auf das übersteigende Vermögen von Person 1 übertragen werden, so dass sich insgesamt kein zu berücksichti- gendes Vermögen ergibt. 9.6 Nicht als Vermögen zu berücksichtigen Folgende Vermögensgegenstände werden nicht be- rücksichtigt: • angemessener Hausrat, • ein angemessenes Kraftfahrzeug, • Versicherungsverträge und andere Formen der Al- tersvorsorge, die für die Alterssicherung bestimmt sind, wenn sie nach Bundesrecht ausdrücklich als Altersvorsorge gefördert werden, • ein selbst genutztes Hausgrundstück mit einer Wohnfläche bis zu 140 Quadratmetern oder eine selbst genutzte Eigentumswohnung von bis zu 130 Quadratmetern; (bei mehr als 4 Bewohnern der Un- terkunft, erhöht sich die maßgebende Wohnfläche um jeweils 20 Quadratmeter für jede weitere Per- son); höhere Wohnflächen sind anzuerkennen sofern die Berücksichtigung als Vermögen eine besondere Härte bedeuten würde, • Vermögen zur baldigen Beschaffung oder für den Erhalt eines Hausgrundstücks oder einer Eigentums- wohnung von angemessener Größe für Menschen mit Behinderungen oder pflegebedürftige Menschen, • Sachen und Rechte, soweit ihre Verwertung für die betroffene Person eine besondere Härte bedeuten würde. 65 9 Wie wirken sich Einkommen und Vermögen aus? 9.7 Absehen von sofortiger Vermögens- verwertung Wenn der sofortige Verbrauch oder die sofortige Ver- wertung von Vermögen, das eigentlich zu berücksichti- gen wäre, nicht möglich ist oder der sofortige Ver- brauch oder die sofortige Verwertung eine besondere Härte bedeuten würde, werden Leistungen als Darle- hen erbracht. Das Darlehen kann davon abhängig gemacht werden, ob der Anspruch auf Rückzahlung dinglich (z. B. mit einer Hypothek) oder in anderer Weise gesichert wird. 10 Leistungen für Bildung und Teilhabe 66 10 Leistungen für Bildung und Teilhabe Bedarfe für Bildung und Teilhabe am sozialen und kulturellen Leben werden bei Kindern, Jugendlichen und jungen Erwachsenen neben dem Regelbedarf gesondert im sogenannten „Bildungspaket“ berück- sichtigt. 10.1 Welche Leistungen gibt es? • Schulausflüge\tund\tmehrtägige\tKlassenfahrten Für Schülerinnen / Schüler und Kinder, die eine Kinder tageseinrichtung besuchen, können die ent- stehenden Kosten für Ausflüge / Klassenfahrten über- nommen werden. • Persönlicher Schulbedarf Schülerinnen / Schüler erhalten im Kalenderjahr 2023 im Regelfall insgesamt 174 Euro für die Schulaus- stattung. • Angemessene Lernförderung Eine ergänzende angemessene Lernförderung kann gewährt werden, wenn die Schule den Bedarf bestä- tigt und keine vergleichbaren schulischen Angebote bestehen. Auf eine Versetzungsgefährdung kommt es dabei nicht an. • Erstattung der Aufwendungen für die gemein- schaftliche\tMittagsverpflegung Wenn Schulen, Horte, Kitas, Tagesmütter oder -väter ein Mittagessen anbieten, können die hierfür entste- henden Aufwendungen berücksichtigt werden. • Teilhabe am sozialen und kulturellen Leben Kinder und Jugendliche unter 18 Jahren erhalten eine Pauschale von 15 Euro monatlich für Vereins-, Kultur- oder Freizeitangebote, wenn eine Mitglied- schaft nachgewiesen wird. 67 10 Leistungen für Bildung und Teilhabe • Schülerbeförderungskosten Schülerinnen und Schüler, die die nächstgelegene weiterführende Schule nicht zu Fuß oder mit dem Fahrrad erreichen können, erhalten in der Regel ei- nen Zuschuss zu ihren Beförderungskosten. 10.2 Wie werden die Leistungen erbracht? Die Förderung kann in Form von Geld oder als Sach- und Dienstleistungen – insbesondere in Form von Gut- scheinen – erbracht werden. Für die Leistungsabrech- nung und Kostenerstattung gibt es unterschiedliche Varianten. Die kommunalen Träger bestimmen vor Ort das Verfahren und informieren Sie entsprechend. HINWEIS Bewahren Sie Rechnungen, Quittungen, Fahrscheine oder Anmeldungen gut auf, da Sie diese ggf. als Nach- weis benötigen. 10 Leistungen für Bildung und Teilhabe 68 10.3 Antragstellung Alle Leistungen des Bildungs- und Teilhabepakets wer- den zusammen mit dem Antrag auf Grundsicherungs- leistungen nach dem SGB II beantragt. Die Bewilli- gungsentscheidung erhalten Sie in der Regel gesondert, nach Vorlage entsprechender Nachweise. Die Trägerschaft und Umsetzung des Bildungspaketes obliegt den kommunalen Trägern. Für Bezieherinnen und Bezieher von Bürgergeld wird es in der Regel im Jobcenter umgesetzt. LINK Im Internet können Sie unter: » www.bmas.de weitere Informationen zum Bildungs- paket finden. 69 11 Soziale Sicherung 11 Soziale Sicherung 11.1\tKranken-\tund\tPflegeversicherung Aufgrund des Bezuges von Bürgergeld für erwerbsfähi- ge Leistungsberechtigte (nicht bei Darlehen oder dem Bezug von Bürgergeld für nicht erwerbsfähige Leis- tungsberechtigte) sind Sie grundsätzlich versicherungs- pflichtig in der gesetz lichen Kranken- und Pflegeversi- cherung. Kosten für eine anderweitige Ab sicherung im Krankheitsfall können dann durch Ihr Jobcenter nicht übernommen werden. Bezieherinnen und Bezieher von Bürgergeld für nicht erwerbsfähige Leistungsberechtigte werden nicht durch das Jobcenter in der gesetzlichen Kranken- und Pfle- geversicherung versichert. Hinsicht lich Ihres Versiche- rungsschutzes setzen Sie sich bitte selbst mit Ihrer Krankenkasse in Verbindung. Waren Sie zuletzt vor dem Bezug von Bürgergeld privat krankenversichert, bleiben Sie dies auch wäh- rend des Bezuges von Bürgergeld. Wenn Sie zuletzt ohne Krankenversicherung waren und hauptberuflich selbstständig tätig oder nach § 6 Absatz 1 oder 2 des Fünften Buches Sozialgesetz- buch versicherungsfrei sind, werden Sie ebenfalls nicht über den Leistungsbezug gesetzlich krankenversichert. Sie müssen dann für den Fall der Krankheit selbst vor- sorgen und sich privat kranken- und pflegeversichern. Möglicherweise kann Sie Ihr Jobcenter mit einem Zu- schuss zu den Beiträgen der Kranken- und Pflegever- sicherung finanziell unterstützen (siehe » Kapitel 11.4 und 11.5). 11 Soziale Sicherung 70 Weiterhin gibt es besondere Regelungen zum Eintritt der Krankenversicherungspflicht, wenn Sie zu Beginn des Bezuges von Bürgergeld für erwerbsfähige Leis- tungsberechtigte das 55. Lebensjahr vollendet haben. In Deutschland besteht eine Krankenversicherungs- pflicht für alle – auch für Bezieherinnen und Bezieher von Leistungen zur Sicherung des Lebensunterhalts nach dem SGB II. Weiterführende Informationen erhalten Sie im » Merk- blatt Leistungsberechtigte SGB II ohne Kranken- und\tPflegeversicherungsschutz. BITTE BEACHTEN SIE Ihr Jobcenter versichert Sie erst dann, wenn die beantragte Leistung auch bewilligt worden ist. Die Versicherung beginnt grund- sätzlich – auch rückwirkend – mit dem ersten Tag, für den Sie Leistungen erhalten. Für den Fall, dass Sie nach der Antragstel- lung, aber vor der Bewilligung, Leistungen der Krankenkasse in Anspruch nehmen müs- sen, haben Sie also noch keinen Versiche- rungsschutz. Setzen Sie sich deshalb vor- sorglich mit Ihrer Krankenkasse über Fragen zu einem vorläufigen Versicherungsschutz für sich und Ihre Angehörigen in Verbindung. 71 11 Soziale Sicherung Sie können Ihrem Bewilligungs- oder Änderungsbe- scheid entnehmen, bei welcher Krankenkasse Sie ver- sichert sind. Das Jobcenter meldet Ihrer Krankenkasse Beginn und Ende des Leistungsbezuges sowie etwaige Unterbrechungen. BITTE BEACHTEN SIE Bei unrechtmäßigem Leistungsbezug (z. B. aufgrund falscher Angaben bei der Antragstellung) müssen Sie damit rechnen, dass Sie Ihrem Jobcenter außer den über- zahlten Leistungen auch die Kranken- und Pflegeversicherungsbeiträge ersetzen müssen. In der Zeit, in der Sie keine Leistungen zur Sicherung des Lebensunterhalts beziehen, werden Ihre Beiträge zur Kranken- und Pflegeversicherung nicht mehr durch das Jobcenter übernommen. Ihr Krankenversicherungsschutz ist – unab hängig vom Leistungsbezug – weiter gewährleistet, jedoch nicht mehr durch das Jobcenter. Dies gilt auch für die Zeit während eines künftigen bzw. laufenden Widerspruchs- oder Klageverfahrens. In diesem Fall setzen Sie sich bitte zur Sicherstellung Ihres Versicherungsschutzes unverzüglich mit Ihrer Krankenkasse oder Ihrem Kran- kenversicherungsunternehmen in Verbindung. Dort werden Sie über Ihre Rechte und Möglichkeiten zur Ab- sicherung Ihres Krankenversicherungsschutzes infor- miert. 11 Soziale Sicherung 72 11.1.1 Krankenkassenwahlrecht Aufgrund des Bezugs von Bürgergeld für erwerbs- fähige Leistungsberechtigte haben Sie grundsätzlich – in gleicher Weise wie versicherungspflichtig Beschäf- tigte – ein Krankenkassenwahlrecht. Dabei können Sie zwischen den verschiedenen gesetzlichen Krankenkassen wählen. Eine Liste der gesetzlichen Krankenkassen mit ergänzenden Informationen zu deren Leistungen finden Sie im Internet unter https://www.gkv-spitzenverband.de/service/kranken- kassenliste/krankenkassen.jsp. Sofern Sie nicht ausdrücklich erklären, Ihr Wahlrecht wahrnehmen zu wollen, meldet das Jobcenter Sie grundsätzlich bei derselben gesetzlichen Krankenkas- se an, bei der Sie vor dem Leistungsbezug kranken- und pflegeversichert waren. Ein Wahlrecht haben Sie insbesondere dann, wenn sich der Grund für die Versicherungspflicht ändert und sich die Mitgliedschaften nahtlos oder innerhalb eines Monats aneinander anschließen. Dies gilt z. B. bei ei- nem Bezug von Bürgergeld für erwerbsfähige Leis- tungsberechtigte im Anschluss an eine versicherungs- pflichtige Beschäftigung oder im Anschluss an einen Bezug von Arbeitslosengeld. Bitte beachten Sie in die- sem Fall, dass Sie das Krankenkassenwahlrecht spä- testens zwei Wochen nach Eintritt der Versicherungs- pflicht gegenüber der von Ihnen gewählten Krankenkasse ausüben müssen. Ein Krankenkassenwahlrecht zu Beginn des Bezugs von Bürgergeld für erwerbsfähige Leistungsberechtigte besteht auch dann, wenn Sie bisher familienversichert oder freiwillig gesetzlich krankenversichert waren. Die mit Ihnen in der Bedarfsgemeinschaft lebenden und bisher familienversicherten Kinder haben nur dann ein eigenes Wahlrecht, wenn sie selbst Bürgergeld für er- 73 11 Soziale Sicherung werbsfähige Leistungsberechtigte beziehen und da- durch versicherungspflichtig werden. An die Wahl einer Krankenkasse sind Sie grundsätzlich zwölf Monate gebunden. Die Entscheidung über die Wirksamkeit der Kassen- wahl trifft ausschließlich die Krankenkasse, nicht das Jobcenter. Als Mitglied einer landwirtschaftlichen Krankenkasse können Sie nicht zu einer anderen Krankenkasse wechseln. Für weitere Auskünfte setzen Sie sich bitte mit Ihrer Krankenkasse in Verbindung. 11.2 Unfallversicherung Sie sind unfallversichert, wenn Sie auf Veranlassung des Jobcenters das Jobcenter selbst oder eine andere Stelle aufsuchen (z. B. Vorstellung beim Arbeitgeber oder zur ärztlichen Untersuchung). Unfallversicherungs- schutz ist auch gegeben, wenn Sie an einer geförder- ten Maßnahme teilnehmen, z. B. zur Eingliederung in Arbeit. Besteht ein Versicherungsschutz, sind der Hin- und Rückweg zum Aufsuchen der Stelle sowie der dortige Aufenthalt gegen Unfall versichert. Einen Unfall müssen Sie im eigenen Interesse sofort Ihrem Job- center anzeigen. 11.3 Rentenversicherung Durch den Bezug von Bürgergeld sind Sie nicht in der gesetzlichen Rentenversicherung pflichtver sichert. Die Zeit des Bezuges von Bürgergeld für erwerbsfähige Leistungsberechtigte wird durch Ihr Jobcenter jedoch an die Rentenversicherung gemeldet, die dann prüft, ob eine Anrechnungszeit vorliegt. 11 Soziale Sicherung 74 Das Jobcenter teilt Ihnen mit, welche Zeiten des Leis- tungsbezuges dem Rentenversicherungsträger gemel- det werden. Bei weiteren Fragen zum Thema Anrechnungszeiten wenden Sie sich bitte an Ihren zuständigen Renten- träger. 11.3.1 Meldung von Zeiten ohne Leistungsbezug an die Rentenversicherung Die Zeit der Arbeitslosigkeit ohne Leistungsbezug kann unter bestimmten, im Rentenversicherungsrecht gere- gelten Voraussetzungen, als Anrechnungszeit berück- sichtigt und durch Ihre zuständige Agentur für Arbeit an den Rentenversicherungsträger gemeldet werden. Sind Sie arbeitslos und haben wegen fehlender Hilfe- bedürftigkeit keinen Anspruch auf Bürgergeld für er- werbsfähige Leistungsberechtigte melden Sie sich bitte – sofern noch nicht geschehen – umgehend bei der für Sie zuständigen Agentur für Arbeit arbeitslos. 11.4 Zuschuss zu Versicherungsbeiträgen Trotz des Leistungsbezuges werden Sie nicht immer in der gesetzlichen Kranken- und Pflegeversicherung versicherungspflichtig sein. Sind Sie entweder freiwillig gesetzlich oder privat versichert, wird unter bestimmten Voraussetzungen ein Zuschuss zu Ihren Versiche- rungsbeiträgen gezahlt. Fragen zur Fortsetzung einer privaten oder freiwillig gesetzlichen Kranken- / Pflegeversicherung während oder nach Beendigung des Leistungsbezuges richten Sie bitte an Ihre Krankenkasse. Ein Zuschuss zu Ihrer privaten, gesetzlichen oder freiwillig gesetzlichen Versi- cherung kann auch gezahlt werden, wenn Sie Bürger- geld für nicht erwerbsfähige Leistungsberechtigte be- 75 11 Soziale Sicherung ziehen. Ein Zuschuss zu den Rentenversicherungs- beiträgen kann seit 2011 nicht mehr gezahlt werden. TIPP Im » Merkblatt Zuschuss zu den Versicherungs- beiträgen\tder\tKranken-\tund\tPflegeversicherung\t (§ 26 SGB II) finden Sie weitere Informationen. 11.5 Zuschuss zu Versicherungsbeiträgen zur Vermeidung von Hilfebedürftigkeit Besteht für Sie kein Anspruch auf Bürgergeld, weil Sie z. B. ausreichend Einkommen erzielen, um Ihren Le- bensunterhalt zu sichern, werden Sie nicht durch Ihr Jobcenter kranken- und pflegever sichert. Wenn Sie nicht anderweitig krankenversichert und auch nicht über eine Familienversicherung ver sichert sind (bei- spielsweise bei Ihrem Ehepartner, Ihrem Lebenspartner oder als Kind eines Kassenmitgliedes), müssen Sie sich selbst versichern. Sie erhalten einen Zuschuss, wenn Ihr Einkommen nicht für die Zahlung Ihrer Beiträ- ge zur Kranken- und Pflegeversicherung ausreicht. TIPP Im » Merkblatt Zuschuss zu den Versicherungs- beiträgen\tder\tKranken-\tund\tPflegeversicherung\t zur Vermeidung von Hilfebedürftigkeit (§ 26 SGB II) finden Sie weitere Informationen. 12 Leistungsminderungen 76 12 Leistungsminderungen 12.1\t\tLeistungsminderungen\tbei\tPflichtverletzun- gen Das Gesetz sieht bei Pflichtverstößen Leistungsbe- rechtigter, für die kein wichtiger Grund vorliegt, Rechts- folgen (Leistungsminderungen) in unterschiedlicher Höhe vor. 12.1.1\t\tPflichtverletzungen Eine Pflichtverletzung liegt unter anderem vor, wenn Sie – trotz schriftlicher Belehrung über die Rechtsfol- gen oder deren Kenntnis: • sich weigern, Ihre in einer Eingliederungsvereinba- rung festgelegten Pflichten zu erfüllen, insbesondere ausreichende eigene Bemühungen nachzuweisen, (bis zum 30.06.2023, ab 01.07.2023 gelten die Rege- lungen zum Kooperationsplan) • sich weigern, eine Ihnen angebotene zumutbare Ar- beit, Ausbildung oder ein geför dertes Arbeitsverhält- nis aufzunehmen, fortzuführen oder das Zustande- kommen durch Ihr Verhalten ver hindern oder • eine zumutbare Maßnahme zur Eingliederung in Ar- beit nicht antreten, abbrechen oder Anlass für den Abbruch geben. Eine Pflichtverletzung liegt auch vor, wenn • nach Vollendung des 18. Lebensjahres das Einkom- men oder Vermögen mit der Absicht gemindert wird, (höheres) Bürgergeld zu erhalten oder • trotz Belehrung über die Rechtsfolgen oder deren Kenntnis unwirtschaftliches Verhalten fortgesetzt wird. Sofern Sie sich trotz Belehrung über die Rechtsfolgen oder deren Kenntnis pflichtwidrig verhalten haben, min- 77 12 Leistungsminderungen dert sich Ihr Bürgergeld in einer ersten Stufe für die Dauer von einem Monat um 10 Prozent des maßge- benden Regelbedarfs. 12.1.2\tWeitere\tPflichtverletzungen Verletzen Sie Ihre Pflichten ein zweites Mal (weitere Pflichtverletzung), obwohl Sie über die Rechtsfolgen belehrt worden sind oder diese kannten, mindert sich Ihr Bürgergeld für die Dauer von zwei Monaten um 20 Prozent des maßgebenden Regelbedarfs. Ab der dritten Pflichtverletzung (weitere Pflichtverlet- zung) mindert sich Ihr Bürgergeld für die Dauer von drei Monaten um 30 Prozent des maßgebenden Regel- bedarfs. Eine weitere Pflichtverletzung liegt nicht mehr vor, wenn seit Beginn des vorangegangenen Minderungs- zeitraums mehr als ein Jahr vergangen ist. 12.1.3\t\tNachträgliche\tMitwirkung / Bereiterklärung\t zur Mitwirkung Wenn Sie Ihre Pflichten nachträglich erfüllen, wird die Leistungsminderung ab diesem Zeitpunkt aufgehoben. Das gilt auch, wenn nachträglich ernsthaft und nach- haltig erklärt wird, diesen Pflichten künftig nachzukom- men. Jedoch erfolgt die Aufhebung frühestens, wenn der Minderungszeitraum mindestens einen Monat betragen hat. 12.2 Leistungsminderungen bei Meldever- säumnissen Einer Aufforderung, sich bei Ihrem Jobcenter persön- lich zu melden oder bei einem ärztlichen oder psycho- logischen Untersuchungstermin zu erscheinen, müssen Sie folgen. Tun Sie dies nicht, obwohl Sie schriftlich 12 Leistungsminderungen 78 über die Rechtsfolgen belehrt worden sind oder diese kannten, wird das Bürgergeld für die Dauer von einem Monat um 10 Prozent des maßgebenden Regelbedarfs gemindert. Dies gilt nicht, wenn Sie einen wichtigen Grund für Ihr Verhalten nachweisen können. 12.3\t\tKeine\tFolgen\tbei\twichtigem\tGrund\toder\tau- ßergewöhnlicher Härte Leistungsminderungen treten nicht ein, wenn Sie einen wichtigen Grund für Ihr Verhalten nachweisen können. Ein wichtiger Grund liegt nur dann vor, wenn bei Abwä- gung Ihrer individuellen Interessen mit den Interessen der Allgemeinheit Ihre Interessen überwiegen. Sie sind nur dann verpflichtet, eine Arbeit aufzunehmen oder auszuüben, wenn diese zumutbar ist. Eine Arbeit ist nicht zumutbar, wenn z. B.: • das Ausüben einer Arbeit die Erziehung Ihres Kindes gefährden würde, • die Pflege von Angehörigen nicht mit dem Ausüben einer Arbeit vereinbar ist und die Pflege nicht auf andere Weise sichergestellt werden kann oder • Sie zu bestimmten Arbeiten körperlich, geistig oder seelisch nicht in der Lage sind. Leistungsminderungen treten auch nicht ein, wenn sie im Einzelfall eine außergewöhnliche Härte bedeuten würden. Eine außergewöhnliche Härte liegt vor, wenn eine Min- derung bei Betrachtung aller vorliegenden Umstände untragbar erscheint. Dies kann beispielsweise der Fall sein, wenn die Wirkung der Minderung in ihrer Art und Schwere so ungewöhnlich ist, dass im Hinblick auf den Zweck Ihrer Mitwirkungspflicht die Minderung unvertret- bar wäre. 79 12 Leistungsminderungen 12.4 Begrenzung der Leistungsminderungen Minderungen können nicht dazu führen, dass die bewil- ligten Kosten der Unterkunft und Heizung in geringerer Höhe ausgezahlt werden. Außerdem sind Leistungsminderungen wegen Pflicht- verletzungen sowie Meldeversäumnissen in der Sum- me auf 30 Prozent des maßgebenden Regelbedarfs begrenzt. 12.5 Besonderheiten bei zeitgleichem Bezug von Arbeitslosengeld Wird seitens der Agentur für Arbeit eine Sperrzeit ver- hängt, führt dies zugleich zu einer Minderung des Bür- gergeldes. Eine Sperrzeit wegen Meldeversäumnisses bei der Agentur für Arbeit führt für einen Monat zu einer Minde- rung des Bürgergeldes in Höhe von 10 Prozent des maßgebenden Regelbedarfs. Wird die Sperrzeit aus einem anderen Grund als einem Meldeversäumnis verhängt, richtet sich die Höhe der Leistungsminderung danach, ob es sich dabei um eine erste oder eine weitere Pflichtverletzung handelt. Auf die Ausführungen in » Kapitel 12.1.1 und 12.1.2 wird verwiesen. 13 Wie werden Ansprüche gegen Dritte behandelt? 80 13 Wie werden Ansprüche gegen Dritte (vor allem auf Unterhalt, Arbeitsentgelt, Schadenersatz) behandelt? Haben Sie oder andere Mitglieder Ihrer Bedarfsgemein- schaft, die Leistungen zur Sicherung des Lebensunter- halts erhalten, einen Anspruch gegen einen Dritten (hiermit sind nicht andere Leistungsträger gemeint), geht der Anspruch für die Zeit, für die das Jobcenter Leistungen gewährt hat, kraft Gesetzes auf das Job- center über. Ihr Jobcenter ist dann Inhaber dieses Anspruches, jedoch maximal bis zur Höhe der Leistung, die es Ihnen oder den anderen Mitgliedern der Bedarfs- gemein schaft zahlt oder gezahlt hat. Ein darüber liegender Forderungsanteil verbleibt Ihnen oder den anderen Mitgliedern der Bedarfsgemeinschaft. Für die Vergangenheit wirkt der Übergang nur, wenn der Ver- pflichteten / dem Verpflichteten die Erbringung von Leis- tungen angezeigt worden ist. Ein solcher Anspruch, den Sie oder andere Mitglieder der Bedarfsgemeinschaft haben, kann beispielsweise sein: • ein Anspruch aus ungerechtfertigter Bereicherung oder • ein Pflichtteilsanspruch gegen Erben oder ein Rück- forderungsanspruch aus einer Schenkung. Besonderheiten bei Unterhaltsansprüchen: Auch zivilrechtliche Unterhaltsansprüche können bis zur Höhe der erbrachten Leistungen auf die Träger der Grundsicherung für Arbeitsuchende übergehen, wenn sie nicht durch laufende monatliche Zahlung an Sie er- füllt werden. 81 13 Wie werden Ansprüche gegen Dritte behandelt? Dies sind insbesondere: • Unterhaltsansprüche minderjähriger Kinder, • Unterhaltsansprüche volljähriger Kinder bis zum Abschluss einer Erstausbildung, • Unterhaltsansprüche bei Trennung (wenn Sie verhei- ratet sind oder Ihre Lebenspartnerschaft eingetragen ist) oder Scheidung, • Unterhaltsansprüche aus Anlass der Geburt ( Betreuungsunterhalt). Das heißt für Sie: Unterhaltsansprüche kommen in Betracht, wenn Sie ein Kind allein erziehen, sich von Ihrer Ehegattin / Ihrem Ehegatten oder Ihrer Le- benspartnerin / Ihrem Lebenspartner getrennt haben, Sie geschieden sind oder Ihre Lebenspartnerschaft aufgehoben wurde. Unterhaltsansprüche können dann sowohl für Ihr Kind als auch für Sie selbst bestehen. BITTE BEACHTEN SIE Sie können grundsätzlich nicht auf diese Unterhaltsansprüche (z. B. durch schriftliche Vereinbarung oder mündliche Absprachen mit der Unterhaltspflichtigen / dem Unter- haltspflichtigen) verzichten und die Unter- haltspflichtige / den Unterhaltspflichtigen so von der Zahlungspflicht befreien. Dies gilt insbesondere auch für künftigen Unterhalt. Sie können grundsätzlich auch nicht die Zahlung eines geringeren Unterhalts verein- baren als Ihnen zustehen würde. Ansprüche auf Arbeitsentgelt gegenüber dem Arbeitgeber Schuldet Ihnen Ihr Arbeitgeber noch Lohn, z. B. weil Sie gegen die Kündigung oder gegen das Ende der 13 Wie werden Ansprüche gegen Dritte behandelt? 82 Befristung Ihres Arbeitsverhältnisses geklagt haben, können diese Lohnansprüche ebenfalls auf die Träger der Grundsicherung für Arbeitsuchende übergehen ( soweit diese Arbeitsentgeltansprüche infolge des Bezuges von Arbeitslosengeld nicht bereits auf die Agentur für Arbeit übergegangen sind) und durch das Jobcenter verfolgt werden. Dies gilt auch, wenn Ihr Arbeitgeber die Lohnuntergren- ze in der Zeitarbeitsbranche nicht einhält, Ihnen nicht den zustehenden Mindestlohn oder den (tarif-)vertrag- lich vereinbarten Lohn zahlt oder der zwischen Ihnen und Ihrem Arbeitgeber vereinbarte Lohn sittenwidrig zu niedrig ist. Dann kann das Jobcenter grundsätzlich die Differenz zwischen gezahltem und dem Ihnen rechtlich zustehenden Lohn für die Zeiten geltend machen, in denen Sie und die Mitglieder Ihrer Bedarfs- gemeinschaft deshalb ergänzend Leistungen nach dem SGB II beziehen mussten. BITTE BEACHTEN SIE Ist der Lohnanspruch übergegangen, dann sind Sie nicht mehr berechtigt, diesen selbst (oder durch Ihre Vertreterin / Ihren Vertreter) geltend zu machen. Der übergegangene An- spruch kann mangels gesetzlicher Grundlage auch nicht auf Sie zurückübertra- gen werden. Sind Sie oder Ihre Vertreterin / Ihr Vertreter diesbezüg- lich unsicher, setzen Sie sich bitte mit Ihrem Jobcenter in Verbindung. 83 13 Wie werden Ansprüche gegen Dritte behandelt? Regress Soweit Sie aufgrund einer Verletzung durch ein Scha- densereignis Leistungen nach dem SGB II in Anspruch nehmen, ist Ihr Jobcenter verpflichtet, mögliche Re- gressansprüche gegen die Person, die das Scha- densereignis verursacht hat, zu prüfen. Im Regressfall geht Ihr Anspruch gegen die schädigen- de Person bzw. deren Haftpflichtversicherung kraft Ge- setzes auf das Jobcenter über. Ihr Jobcenter wird sich dann an die den Schaden verursachende Person bzw. deren Haftpflichtversicherer wenden, um Schadenser- satzansprüche geltend zu machen. Typische Regressfälle sind: • Verkehrsunfälle, • Arbeitsunfälle (unter anderem Wegeunfälle), • Unfälle aufgrund Verletzung einer Aufsichtspflicht, • Unfälle aufgrund Verletzung einer Verkehrssiche- rungspflicht (z. B. Verletzung Räum- und Streu- pflicht), • Arzthaftungsfälle (z. B. ärztliche Behandlungsfehler, Geburtsschäden), • Freizeitunfälle (z. B. Sportunfall), • Verletzungen / Unfälle durch Tiere, • Strafbare Handlungen (z. B. Körperverletzung), • Produkthaftungsfälle (z. B. Materialschaden). 14 Datenschutz 84 14 Datenschutz Das Jobcenter benötigt Ihre Daten, um Ihren Anspruch auf Leistungen zur Grundsicherung feststellen und Ihnen ggf. entsprechende Leistungen zahlen zu kön- nen. Zu den benötigen Daten (Unterlagen, Nachweise) kön- nen in diesem Zusammenhang auch Ihre Kontoauszü- ge gehören. Sollte dies der Fall sein, werden in der Regel die Kontoauszüge der letzten drei Monate von jedem Konto, das von Mitgliedern der Bedarfsgemein- schaft geführt wird, zur Einsichtnahme benötigt. Es wird auch auf die Möglichkeit der Schwärzung ein- zelner Buchungen hingewiesen, deren Kenntnis für die Aufgabenerfüllung nicht erforderlich ist. Einnahmen dürfen auf den Kontoauszügen nicht ge- schwärzt werden. Denn Geldeingänge muss das Job- center daraufhin prüfen, ob diese als Einkommen den Leistungsanspruch mindern. Bei Ausgabebuchungen dürfen das Buchungs- und Wertstellungsdatum oder der Betrag ebenfalls nicht geschwärzt werden. Nur bestimmte Passagen des Empfängers und des Buchungstextes dürfen ge- schwärzt werden, wenn der zu Grunde liegende Geschäftsvorgang für die Prüfung durch das Jobcenter plausibel bleibt. Geschwärzt werden dürfen die in den Auszügen enthaltenen besonderen Arten personenbezogener Daten, wie beispielsweise Angaben über die rassische und ethnische Herkunft, politische Meinungen, religiöse und weltanschauliche Überzeugungen, Gewerkschafts- zugehörigkeit, Gesundheit oder Sexualleben. 85 14 Datenschutz Nach der Schwärzung müssen Texte wie Mitgliedsbei- trag, Zuwendung oder Spende als grundsätzlicher Ge- schäftsvorgang erkennbar bleiben. Die von Ihnen vorgelegten Kontoauszüge dürfen in digitalisierter Form in der elektronischen Akte des Job- centers gespeichert werden, wenn den Kontoauszügen Tatsachen zu entnehmen sind, die sich unmittelbar auf die Anspruchsvoraussetzungen der von Ihnen bean- tragten Grundsicherung auswirken. Über die Speiche- rung Ihrer Kontoauszüge entscheidet jeweils im Einzel- fall das zuständige Jobcenter. Ihre Kontoauszüge, die nach der Prüfung nicht mehr benötigt werden, erhalten Sie zurück. Das Sozialgesetzbuch schützt Sie insbesondere vor einer unzulässigen Verwendung Ihrer persönlichen Daten. Diese dürfen nur dann erhoben, verarbeitet oder genutzt werden, wenn eine Rechtsvorschrift das zulässt oder wenn Sie eingewilligt haben. Wenn Sie Leistungen beantragt haben, werden nur Ihre erforderli- chen persönlichen Daten in Dateien / Akten erfasst und gespeichert. Sie werden nach Abschluss des Leis- tungsverfahrens unter Beachtung der erforderlichen Fristen datenschutzkonform vernichtet. Über Daten, die in manuellen oder automatisiert geführten Dateien ge- speichert oder in Akten enthalten sind, können Sie un- entgeltlich Auskunft verlangen, die Daten berichtigen oder – in den vom Gesetz genannten Fällen – auch sperren oder löschen lassen. Ihre persönlichen Daten kann das Jobcenter auch im erforderlichen Umfang zur Erfüllung von anderen ge- setzlich erlaubten Aufgaben nach dem Sozialgesetz- buch nutzen. An andere Stellen (z. B. an Krankenkas- sen, Rentenversicherungsträger oder andere Behörden) werden Ihre persönlichen Daten nur weiter- geleitet, wenn dies gesetzlich zugelassen ist. 14 Datenschutz 86 Ärztliche Gutachten enthalten besonders schutzwürdi- ge Sozialdaten und sind nach § 76 Abs. 2 Nr. 1 SGB X von einer Übermittlung an Dritte, wie z. B. andere Sozial leistungsträger oder sonstige Stellen im Sinne des § 35 SGB I, ausgeschlossen, wenn Sie dieser Übermittlung ausdrücklich widersprechen. Es kann Sachverhalte geben, in denen es notwendig werden kann, Daten und Informationen, die der Schweigepflicht unterliegen, von Dritten einzuholen. In diesen Fällen ist die vorherige Entbindung von der Schweigepflicht durch Sie nötig. Die Abgabe dieser Erklärung ist freiwillig. Um den Missbrauch von Leistungen zu vermeiden, sind die zuständigen Träger befugt, Daten von allen Mitgliedern einer Bedarfsgemeinschaft über wirtschaft- liche und persönliche Verhältnisse automatisiert mit den Daten anderer Leistungsträger – und bestimmter anderer Stellen – zu vergleichen (z. B. mit Daten des Bundeszentralamtes für Steuern (BZSt) und mit Daten von Berufsgenossenschaften und Sozialversicherungs- trägern) und so auf ihre Richtigkeit zu überprüfen. Weiterhin kann zur Bekämpfung von Leistungsmiss- brauch Auskunft beim Zentralen Fahrzeugregister, dem Melderegister und dem Ausländerzentralregister einge- holt werden. Zur Klärung der Einkommens- und Vermögensverhält- nisse der Bedarfsgemeinschaft kann anlassbezogen jederzeit – auch nach Zugang des Bewilligungsbe- scheides – für jedes Mitglied der Bedarfsgemeinschaft ein Abrufersuchen gegenüber dem BZSt gestellt werden. Im Falle eines Abrufersuchens übermittelt das BZSt von den Kreditinstituten die Kontenstammdaten sämt licher Konten (unter anderem Name der Konto- inhaberin bzw. des Kontoinhabers, Geburtsdatum, Kon- tonummer und Verfügungsberechtigung), soweit seit 87 14 Datenschutz der Aufl ösung der Konten nicht mehr als drei Jahre ver- gangen sind. Die Jobcenter können in begründeten Einzelfällen zur Klärung von Leistungsfragen Außenermittlungen – ins- besondere Hausbesuche – durchführen. Bei begründe- tem Verdacht eines Leistungsmissbrauchs kann der Hausbesuch auch unangekündigt erfolgen. Die Außen- dienstmitarbeiterinnen und Außendienstmitarbeiter wei- sen sich zu Beginn eines Hausbesuches aus und er- läutern die Gründe für diese Maßnahme. Aufgrund der Unverletzlichkeit der Wohnung nach Artikel 13 Grund- gesetz haben Sie das Recht, den Zutritt zur Wohnung zu verweigern. Die Duldung des Hausbesuches ist frei- willig und gehört nicht zu Ihren Mitwirkungspflichten. Ein Leistungsantrag darf daher nicht allein wegen eines verweigerten Hausbesuches abgelehnt werden. Ist ein von Ihnen geltend gemachter Bedarf jedoch nicht an- derweitig feststellbar, kann dieses zur Ablehnung der beantragten Leistung führen. \t ZUSAMMENFASSUNG Die Mitarbeiterinnen und Mitarbeiter des Jobcenters erfassen nur Daten von Ihnen, die für ihre Arbeit ( Leistungsberechnung oder Vermittlung) benötigt werden. Sie haben immer vollständige und wahrheitsgemäße Angaben zu machen. Sollten Sie falsche Angaben machen, setzen Sie sich der Gefahr eines Ordnungswidrigkeiten- oder Strafver- fahrens aus. 14 Datenschutz 88 Die EU-Datenschutzgrundverordnung: Informationen zur Verarbeitung Ihrer Daten Der Schutz personenbezogener Daten genießt einen sehr hohen Stellenwert. Die EU-Datenschutzgrundver- ordnung (EU-DSGVO) vereinheitlicht und erhöht den Datenschutz innerhalb Europas. Die Verarbeitung von personenbezogenen Daten durch die Jobcenter erfolgt im Einklang mit den gesetzlichen Bestimmungen, ins- besondere mit den Regelungen der EU-DSGVO und der Sozialgesetzbücher. Weitere Hinweise zu den Regelungen des Datenschut- zes nach der EU-DSGVO finden Sie unter » www.arbeitsagentur.de/datenerhebung. 89 15 Nachweis gegenüber anderen Behörden Abschließende Hinweise und Tipps im Alltag 15 Nachweis gegenüber anderen Behörden und Einrichtungen Dass Sie Leistungen der Grundsicherung für Arbeit- suchende beziehen, können Sie mit dem Bewilligungs- bescheid Ihres Jobcenters und dem Nachweis über die zuletzt an Sie überwiesene Leistung (z. B. anhand des Kontoauszugs) belegen. Sie erhalten jährlich und nach dem Ende des Leis- tungsbezuges von Ihrem Jobcenter einen Leistungs- nachweis. Darin sind die Zeiten eingetragen, in denen Sie Leistungen bezogen haben. Bitte bewahren Sie diese Dokumente gut auf! HINWEIS Einen Nachweis über den Bezug von Leistungen können Sie z. B. nutzen, um eine Befreiung vom Rund- funkbeitrag beim Beitragsservice von ARD, ZDF und Deutschlandradio zu beantragen. Zusammen mit Ihrem Bewilligungsbescheid wird automatisch eine Bescheini- gung zur Vorlage beim Beitragsservice versandt. Stellen Sie den Antrag auf Befreiung vom Rundfunk- beitrag so schnell wie möglich. 16 Praktische Tipps 90 16 Praktische Tipps 16.1 Sparen – aber wie? Wenn Sie Ihre Ausgaben mit einem Haushaltsbuch kontrollieren, sehen Sie, woher Ihr Geld kommt und wohin es fließt. So ist es Ihnen möglich, mit gezielten Maßnahmen Ihre Einnahmen und Ausgaben optimal aufeinander abzu- stimmen und Ihre Finanzen vorausschauend zu planen. TIPP • Stecken Sie sich pro Woche nur so viel Geld ins Portemonnaie, wie Ihr Budget zulässt. • Prüfen Sie vor dem Einkauf, was Sie wirklich brau- chen und schreiben Sie einen Einkaufszettel. Kaufen Sie dann auch nur, was auf Ihrem Einkaufszettel steht. • Vergleichen Sie vor dem Einkauf Sonderangebote und richten Sie den Speiseplan nach den Angeboten aus. • Einige Markenprodukte gibt es unter anderem Namen bei gleicher Qualität deutlich günstiger und auch „No-Name“-Ware ist qualitativ gut. • Kaufen Sie nur dann Großpackungen, wenn diese wirklich billiger als kleinere Mengen sind und Sie die Lebensmittel gut lagern oder einfrieren können. • Kaufen Sie kleinere Mengen ein, wenn Sie bisher viel weggeworfen haben. • Fragen Sie beim öffentlichen Personennahverkehr nach einem Sozialticket. • Lassen Sie sich vom Rundfunkbeitrag befreien. ( siehe » Kapitel 15) • Fragen Sie bei Ihrer Kommune nach möglichen Ver- günstigungen. • Fragen Sie bei Kultur- oder Freizeitveranstaltungen nach Ermäßigungen. 91 16 Praktische Tipps • Heizen Sie nicht bei geöffnetem Fenster, auch beim Stoßlüften Heizung herunterdrehen. • Schalten Sie das Licht und andere Stromverbraucher (TV, Radio) aus, wenn Sie diese nicht benötigen, z. B. wenn Sie einen Raum verlassen. • Fragen Sie bei Ihrem Telefonanbieter nach Sozial- tarifen. 16.2 Arbeit, ich komme! – Die Bewerbung Der erste Eindruck entscheidet oft über die Einladung zu einem Vorstellungsgespräch. Ihre Bewerbungs- mappe ist das Erste, was Ihr möglicher Arbeitgeber von Ihnen zu sehen bekommt. Legen Sie deshalb größte Sorgfalt auf die inhaltliche und formale Ausarbeitung Ihres Anschreibens sowie der übrigen Bewerbungs- unterlagen. Folgende Unterlagen gehören in dieser Reihenfolge zu einer vollständigen schriftlichen Bewerbung: • individuelles Bewerbungsanschreiben, • tabellarischer Lebenslauf, gegebenenfalls mit Bild, • Kopien von Zeugnissen (relevante Arbeitszeugnisse, Hochschulzeugnis, Schulzeugnis), • eventuell Bescheinigungen von Praktika oder Kursen (Zertifikate / Weiterbildungen). TIPPS • Schreiben Sie Ihre Bewerbungsunterlagen möglichst mit dem Computer auf weißem DIN-A4-Papier und lassen Sie 2,5 Zentimeter Rand. • Reichen Sie Bewerbungsanschreiben und Lebens- lauf stets neu geschrieben im Original, Zeugnisse oder Bescheinigungen dagegen nur als gut lesbare Kopie ein. • Vermeiden Sie Fehler und achten Sie auf saubere Unterlagen ohne „Eselsohren‟. 16 Praktische Tipps 92 • Kontrollieren Sie, ob Datum und persönliche Angaben im Bewerbungsanschreiben und Lebens- lauf übereinstimmen. • Unterschreiben Sie das Anschreiben handschriftlich. So hinterlassen Sie einen persönlichen Eindruck. • Bevor Sie die Unterlagen abschicken, lassen Sie diese von befreundeten Personen oder Verwandten überprüfen, ob sie klar, deutlich und fehlerfrei ge- schrieben sind und Sie sich überzeugend dargestellt haben. • Am besten machen Sie von jeder Bewerbung eine Kopie, damit Sie wissen, was Sie geschrieben haben, wenn Sie zu einem Vorstellungsgespräch ein- geladen werden. • Die kompletten Unterlagen stecken Sie in eine spezi- elle Bewerbungsmappe oder einen Clip-Hefter (nicht lochen) in dieser Reihenfolge: Lebenslauf, dann Zeugniskopien in zeitlicher Abfolge (das aktu- ellste zuerst). Das Bewerbungsanschreiben legen Sie lose ein. Dann kommt alles in einen großen stabilen Briefumschlag (nicht knicken). • Vergessen Sie nicht, auch auf den Umschlag Ihren Namen und Adresse und die richtige Empfängerin/ den richtigen Empfänger zu schreiben. • Achten Sie auf ausreichendes Porto, bringen Sie den Umschlag ggf. selbst zur Post. • Bei Bewerbungen per E-Mail verwenden Sie als Da- teiformat für Ihre Anhänge (Lebenslauf, Zeugnisse, etc.) ein PDF-Format. Verbinden Sie idealerweise alle Anhänge zu einer einzigen PDF-Datei. • Halten Sie sich in der E-Mail selbst kurz und benen- nen Sie die konkret ausgeschriebene Stelle, auf die Sie sich bewerben – wenn möglich mit Angabe einer Referenznummer, damit der Arbeitgeber Ihre Bewer- bung korrekt zuordnen kann. • Ihr Jobcenter unterstützt Ihre Bewerbungsbe- mühungen durch Beratung und auf Antrag können Sie Kosten für Ihre Bewerbungen ersetzt bekommen. 93 16 Praktische Tipps \t ZUSAMMENFASSUNG Ihre Bewerbungsunterlagen sind der erste Weg zum neuen Arbeitsplatz. Nehmen Sie sich deshalb genügend Zeit bei der Er- stellung und holen Sie sich bei Bedarf oder Unklarhei- ten Rat bei befreundeten Personen oder Verwandten. Gern helfen Ihnen auch die Mitarbeiterinnen und Mitarbeiter des Jobcenters bei der Erstellung Ihrer Bewerbungen. Stichwortverzeichnis A–Z 94 Stichwortverzeichnis A–Z A angemessene Kosten 44 Antragstellung 12 ff, 25 ff Auszubildende 49 ff B Bagatellgrenze 24 Bedarfe für Unterkunft und Heizung 44 ff Bescheid 12, 32 f Bildung und Teilhabe 66 ff Bürgergeld 2, 10 Bürgergeld für erwerbsfähige Leistungsberechtigte / Bürgergeld nach § 19 Absatz 1 Satz 1 SGB II 2, 10 ff, 35 Bürgergeld für nicht erwerbsfähige Leistungsberechtigte / Bürgergeld nach § 19 Absatz 1 Satz 2 SGB II 2, 10, 35 D Darlehen 47 Dauer der Bewilligung 54 E Einkommen 56 ff Einmalige Leistungen 48 Erreichbarkeit 18 f Erstattung 23 f Erwerbsfähigkeit 37 F Freibeträge 58 ff G Grundpflichten 17 ff Grundsicherungsleistung 10 ff 95 Stichwortverzeichnis A–Z J jobcenter.digital 3, 15 f, 21, 27, 29, 31 ff, 55, 98 K Karenzzeit für Kosten der Unterkunft 44 Karenzzeit für Vermögen 56, 61 ff Krankenversicherung 69 ff Kindersofortzuschlag 42 L Leistungen Bildung und Teilhabe 66 ff Leistungen für Auszubildende 49 ff Leistungsminderungen 76 ff M Mehrbedarfe 43 f Meldepflicht 18 Meldeversäumnis 77 O Ortsabwesenheit 19 P Pfändung 55 Pflegeversicherung 69 ff R Regelbedarfe 41 f Rentenversicherung 73 f S Sachleistungen 48 Schüler, schulpflichtige Jugendliche 66 ff Sparen 90 f Stichwortverzeichnis A–Z 96 T temporäre Bedarfsgemeinschaft 40 U Überweisung 52 f Umzug 45 ff Unfallversicherung 73 Urlaub 19 V Vermögen 61 ff vorrangige Leistungen 37 f W wichtiger Grund 78 Widerspruch 34 Z Zuständigkeit 12 97 Weitere Merkblätter / Links Weitere Merkblätter / Links Diese Merkblätter informieren Sie über die Dienste und Leistungen Ihrer Agentur für Arbeit: Merkblatt 1 für Arbeitslose Merkblatt 1a für Teilarbeitslose Merkblatt 3 Förderleistungen Merkblatt 6 Förderung der beruflichen Weiter- bildung Merkblatt 7 Beschäftigung ausländischer Arbeit- nehmerinnen und Arbeitnehmer in Deutschland Merkblatt 8b Kurzarbeitergeld Merkblatt 8c Transferleistungen Merkblatt 8d Saison-Kurzarbeitergeld Merkblatt 10 Insolvenzgeld für Arbeit- nehmerinnen und Arbeitnehmer Merkblatt 11 Angebote der Berufsberatung Merkblatt 12 Förderung der Teilhabe am Arbeits- leben Merkblatt 16 Beschäftigung ausländischer Arbeit- nehmer im Rahmen von Werkver- trägen in Deutschland Merkblatt 17 Berücksichtigung von Entlassungs- entschädigungen für Arbeit- nehmerinnen und Arbeitnehmer Merkblatt 18 Familie und Beruf Merkblatt 20 Arbeitslosengeld und Auslandsbe- schäftigung Weitere Merkblätter / Links 98 Merkblatt Zuschuss zu den Versicherungs- § 26 SGB II beiträgen der Kranken- und Pflege- versicherung Merkblatt Zuschuss zu den Versicherungsbei- § 26 SGB II trägen der Kranken- und Pflegever- sicherung zur Vermeidung von Hil- febedürftigkeit Merkblatt Leistungsberechtigte SGB II ohne Kranken- und Pflegeversiche- rungsschutz LINK Die oben aufgeführten Merkblätter sowie weitere Merk- blätter und Informationsbroschüren finden Sie unter » www.jobcenter.digital > Downloads (unten rechts) >WEITERE DOWNLOADS. Aktuelle Informationen über Dienste und Leis- tungen der Agentur für Arbeit finden Sie auch im Internet unter » www.arbeitsagentur.de. 99 Weitere Merkblätter / Links 92004855_SGB-II_1220.indd 94 07.12.2020 07:34:37 Wir sind für Sie da Bitte teilen Sie uns mit, wenn Sie mit uns nicht zufrieden sind. In jedem Jobcenter sind Beauftragte des Kundenreaktionsmanage- ments ansprechbar. Wir suchen nach einer Lösung Ihres Problems. Auch über ein Lob oder eine Idee, wie wir besser werden können, freuen wir uns sehr! So erreichen Sie das Kundenreaktionsmanagement in Ihrem Jobcenter • Persönlich – fragen Sie vor Ort nach der/dem Kundenreaktionsbeauftragten • Telefonisch – unter der Hotline 0800 4 55 55 00 (gebührenfrei). Fragen Sie nach der/dem Kundenreaktionsbeauftragten Ihres Jobcenters • Schriftlich – an Ihr örtliches Jobcente r • Online – unter » www.arbeitsagentur.de (» ANREGUNGEN UND KRITIK) oder nutzen Sie folgenden QR-Code zur direkten Kontaktaufnahme Herausgeberin Bundesagentur für Arbeit Geldleistungen und Recht SGB II Januar 2021 www.arbeitsagentur.de Herstellung Variograph GmbH, Elsterwerda Kundenreaktionsmanagement Unser Ziel: Ihre Zufriedenheit. Herausgeberin Bundesagentur für Arbeit Geldleistungen und Recht SGB II Januar 2023 www.arbeitsagentur.de Herstellung Variograph GmbH, Elsterwerda","libVersion":"0.3.1","langs":""}