{"path":"4_STUDYS/42_UNI-BUCH_31011/42.2-BUCH Aufgaben/42.20.6-BUCH Excel/MC_5.pdf","text":"Buchhaltung mit Excel Multiple-Choice-Aufgaben zum Studienheft 5 Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jeweilige Feld in der Erfassungsmaske ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Welche der folgenden Personen war Bundespräsident der Bundesrepublik Deutschland. Tragen Sie das Ergebnis bei Buch.-Nr. 150 Spalte C/Betrag ein. Aussage 1: Theodor Heuss Aussage 2: Konrad Adenauer Aussage 3: Gustav Heinemann Aussage 4: Fritz Steinhoff Aussage 5: Richard von Weizsäcker Buch-Nr. Konto-Nr. Betrag Zusatz Soll Haben A B C D Bundeskanzler*in 150 2 4 135 999 Ministerpräsident*in NRW Bundespräsident*in Bundesminister*in Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Halten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 MC-Fragen zur Buchhaltung, Studienheft 5 a) Welche der folgenden Aussagen zum Vorratsvermögen sind richtig? Aussage 1: Das Vorratsvermögen ist unmittelbar in § 247 Abs. 2 HGB definiert. Aussage 2: Zum Vorratsvermögen zählen die Vermögensgegenstände, die nicht dazu bestimmt sind, dauernd dem Geschäftsbetrieb zu dienen. Aussage 3: Zum Vorratsvermögen gehören Roh-, Hilfs- und Betriebsstoffe (RHB), unfertige Erzeugnisse (UFE), fertige Erzeugnisse (FE). Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) b) Welche der folgenden Aussagen zur Roh-, Hilfs- und Betriebsstoffen (RHB) sind richtig? Aussage 1: Rohstoffe gehen als Hauptbestandteil in ein Erzeugnis ein. Aussage 2: Hilfsstoffe gehen in ein Erzeugnis ein, sind aber nur ein untergeordneter Bestandteil des Erzeugnisses. Aussage 3: Betriebsstoffe gehen nicht in ein Erzeugnis ein, werden aber bei der Fertigung verbraucht. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) c) Welche der folgenden Aussagen zu Waren und Erzeugnissen sind richtig? Aussage 1: Fertig bezogene Teile werden bei durch den Eingang in ein Unternehmen zu unfertigen Erzeugnissen. Aussage 2: Bei unfertigen Erzeugnissen handelt es sich um im Unternehmen produzierte Erzeugnisse, deren Fertigung bereits begonnen hat, aber noch nicht abgeschlossen wurde. Aussage 3: Bei Waren handelt es sich um im Unternehmen produzierte Erzeugnisse, deren Fertigung bereits abgeschlossen wurde. Aussage 4: Fertige Erzeugnisse werden von einem Lieferanten fertig eingekauft und unverändert an einen Abnehmer veräußert. Soll Haben Zusatz 010 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe a) Antwort zu Aufgabe b) Antwort zu Aufgabe c) 2 d) Welche der folgenden Aussagen zu Anschaffungskosten/Anschaffungsausgaben sind richtig? Aussage 1: Kosten und Anschaffungsausgaben sind aus betriebswirtschaftlicher Sicht identisch. Aussage 2: Die Anschaffungskosten dürfen den Anschaffungspreis der Ware (Rechnungspreis) niemals übersteigen. Aussage 3: Die Bezeichnung „Einstandswert“ beinhaltet neben dem Anschaffungspreis der Ware die zusätzlich anfallenden Anschaffungsnebenausgaben (Anschaffungsnebenkosten). Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) e) Welche der folgenden Aussagen zu Anschaffungsnebenkosten/-nebenausgaben sind richtig? Aussage 1: Anschaffungsnebenausgaben sind in ihrer Höhe unabhängig davon, wo, wie und wann Güter beschafft wurden. Aussage 2: Zu den Anschaffungsnebenausgaben können Fracht und Rollgeld, Postgebühren, Zölle und Beiträge zur Transportversicherung gehören. Aussage 3: Übersteigen die Anschaffungsnebenausgaben den Anschaffungspreis, so ist der übersteigende Betrag nicht zu aktivieren, sondern zwingend als Aufwand zu buchen. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) f) Welche der folgenden Aussagen zu Lieferant*innen- und Kund*innenskonti sind richtig? Aussage 1: Lieferant*innenskonti sind aus Sicht des beschaffenden Unternehmens Erlösberichtigungen. Aussage 2: Kund*innenskonto aus Sicht des verkaufenden Unternehmens ist Lieferant*innenskonto aus Sicht des beschaffenden Unternehmens. Aussage 3: Aus finanzieller Perspektive ist die Nutzung des Skontoabzugs aus Käufer*innensicht im Regelfall sehr vorteilhaft. Aussage 4: Skonti haben einen Doppelcharakter dergestalt, dass sie als absatzpolitisches Instrument als auch als Entgelt für eine Finanzdienstleistung angesehen werden können. Soll Haben Zusatz 020 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe d) Antwort zu Aufgabe e) Antwort zu Aufgabe f) 3 g) Welche der folgenden Aussagen zu privaten Warenentnahmen sind richtig? Aussage 1: Die Privatentnahme durch Eigentümer*innen ist unabhängig von der Rechtsform des betrachteten Unternehmens möglich. Aussage 2: Privatentnahmen unterliegen nicht der Umsatzsteuer. Aussage 3: Privatentnahmen sind aus Sicht des Unternehmens Aufwand, Privateinlagen hingegen Ertrag. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) h) Welche der folgenden Aussagen zu Inventurdifferenzen sind richtig? Aussage 1: Eine betriebsbedingte Mengendifferenz liegt vor, wenn bei einem Verkauf der Ware die verkaufte Menge falsch erfasst wird. Aussage 2: Eine betriebsbedingte Wertdifferenz liegt vor, wenn bei einem Verkauf der Ware der Wert der verkauften Ware falsch erfasst wird. Aussage 3: Eine nicht betriebsbedingte Mengendifferenz liegt vor, wenn Waren nicht betriebsbedingt verloren gehen (z. B. durch Diebstahl). Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) i) Welche der folgenden Aussagen zu Abschreibungen und stillen Reserven im Vorratsvermögen sind richtig? Aussage 1: Vorräte dürfen zum Börsen- oder Marktpreis des Bilanzstichtages angesetzt werden, wenn ihr (ursprünglicher) Anschaffungspreis höher ist. Aussage 2: Für die Abschreibung im Vorratsvermögen wird kein typisches Abschreibungskonto benötigt. Aussage 3: Liegt der Wertansatz für das Vorratsvermögen unterhalb dem „tatsächlichen“ Wert, so ist die Abschreibung höher als notwendig. Aussage 4: Eine stille Reserve im Vorratsvermögen entsteht dadurch, dass der Wert der Vorräte höher als der „tatsächliche“ Wert angesetzt wird. Soll Haben Zusatz 030 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe g) Antwort zu Aufgabe h) Antwort zu Aufgabe i) 4 j) Welche der folgenden Aussagen zur Umsatzsteuer sind richtig? Aussage 1: Mit der Kurzbezeichnung des Kontos „Umsatzsteuer“ bzw. Konto „USt.“ ist das Konto 175 „den Kunden in Rechnung gestellte Umsatzsteuer, an das Finanzamt abzuführen“ gemeint. Aussage 2: Vorsteuerabzug bedeutet, dass all die Umsatzsteuerbeträge von den den Kunden in Rechnung gestellten Umsatzsteuern abgezogen werden, die dem Unternehmen von seinen Lieferant*innen in Rechnung gestellt worden sind. Aussage 3: Die an das Finanzamt abzuführende Zahllast ermittelt sich als Vorsteuer (VSt) - Umsatzsteuer (USt). Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) k) Welche der folgenden Aussagen zur Umsatzsteuer sind richtig? Aussage 1: Für ein Unternehmen hat die Umsatzsteuer den Charakter eines durchlaufenden Postens. Aussage 2: Die tatsächliche Belastung durch die Umsatzsteuer trifft diejenige/denjenigen, die/der nicht mehr zum Abzug der Vorsteuer berechtigt ist. Aussage 3: Die Umsatzsteuer ist aus Unternehmenssicht nicht wettbewerbsneutral und muss daher in der Kalkulation berücksichtigt werden. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) l) Welche der folgenden Aussagen zum fertigen (FE) und unfertigen Erzeugnissen (UFE) sind richtig? Aussage 1: Es können in einem Geschäftsjahr nie mehr fertige Erzeugnisse verkauft werden, als in diesem Geschäftsjahr produziert wurden. Aussage 2: Zum Bilanzstichtag eines Unternehmens müssen alle unfertigen Erzeugnisse in fertige Erzeugnisse umgewandelt und alle fertigen Erzeugnisse abverkauft worden sein. Aussage 3: Die tatsächlichen Bestände an fertigen und unfertigen Erzeugnissen werden durch die Inventur erfasst, die Bestandskonten 700 „unfertige Erzeugnisse“ und 750 „fertige Erzeugnisse“ müssen an die tatsächlichen Inventurbestände angepasst werden. Aussage 4: Bestandsmehrungen ergeben sich, wenn der Endbestand an FE oder UFE größer ist, als der Anfangsbestand des Geschäftsjahres. Soll Haben Zusatz 040 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe j) Antwort zu Aufgabe k) Antwort zu Aufgabe l) 5 m) Welche der folgenden Aussagen zur Auswirkung von Bestandsänderungen sind richtig? Aussage 1: Bestandserhöhungen an fertigen Erzeugnissen mindern den Erfolg eines Unternehmens, da durch den ausbleibenden Abverkauf die Umsatzerlöse geringer ausfallen. Aussage 2: Bestandserhöhungen an fertigen Erzeugnissen haben keinen Einfluss auf den Erfolg eines Unternehmens, da diesen die entsprechenden Aufwendungen aus der Produktion entgegenstehen. Aussage 3: Bestandserhöhungen an fertigen Erzeugnissen erhöhen den Erfolg eines Unternehmens, da durch die Produktion auf Lager Wert in der entsprechenden Periode geschaffen wird. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) n) Welche der folgenden Aussagen zu Buchungen im Zahlungsverkehr sind richtig? Aussage 1: Der Begriff „uno aktu“ bedeutet, dass Lieferung/Leistung und Zahlung zeitlich unmittelbar zusammenfallen. Aussage 2: Der Begriff „Zahlungsziel“ bedeutet, dass die Leistung (und Rechnungsstellung) vorgelagert ist, die Zahlung jedoch erst innerhalb einer bestimmten Zahlungsfrist nach Lieferung/Leistung erfolgen muss. Aussage 3: Typische Geschäftsvorfälle mit Zahlungsziel betreffen insbesondere alltägliche Kleineinkäufe, wie z. B. den Kauf von Brot beim Bäcker. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) o) Welche der folgenden Aussagen zu Forderungen aus Lieferung und Leistung sind richtig? Aussage 1: Aus Verkäufersicht müssen Forderungen aus Lieferung und Leistung bei uno-actu-Geschäften gebucht werden. Aussage 2: Forderungen aus Lieferung und Leistung entstehen ausschließlich beim Verkauf von Handelswaren und fertigen Erzeugnissen. Aussage 3: Den Forderungen aus Lieferung und Leistung beim verkaufenden Unternehmen stehen Verbindlichkeiten aus Lieferung und Leistung beim kaufenden Unternehmen gegenüber. Aussage 4: Bei Produktions- und Handelsunternehmen bilden die Forderungen aus Lieferung und Leistung den natürlichen Schwerpunkt der Forderungen im weiteren Sinne. Soll Haben Zusatz 050 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe m) Antwort zu Aufgabe n) Antwort zu Aufgabe o) 6 p) Welche der folgenden Aussagen zur Debitor*innen und Kreditor*innen sind richtig? Aussage 1: Debitor*innen schulden einem verkaufenden Unternehmen Geld aus dem Verkauf von Waren oder Erzeugnissen. Aussage 2: Kreditor*innen haben Forderungen gegenüber einem kaufenden Unternehmen aus dem Verkauf von Waren oder Erzeugnissen. Aussage 3: Beim Verkauf von Waren und Erzeugnissen ist der/die Käufer*in aus Sicht des/der Verkäufer*in ein*e Debitor*in und der/die Verkäufer*in aus der Sicht des/der Käuferin ein*e Kreditor*in. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) q) Welche der folgenden Aussagen zu Abschreibungen bzw. Wertberichtigungen auf Forderungen sind richtig? Aussage 1: Forderungen werden üblicherweise in ungefährdete, zweifelhafte (dubiose) und uneinbringliche Forderungen unterteilt. Aussage 2: Sobald eine Forderung zweifelhaft (dubios) wird, ist sie im Rahmen der Einzelwertberichtigung abzuschreiben. Aussage 3: Unbegründete, pauschale Wertberichtigungen auf Forderungen sind unzulässig. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) r) Welche der folgenden Aussagen zum Begriff Aliud sind richtig? Aussage 1: Aliud bezeichnet den Tausch von Zahlungsmitteln in materielle oder immaterielle Güter. Aussage 2: Der Aliud ist die traditionelle Kopfbedeckung der Kaufleute. Aussage 3: Aliud bezeichnet den Sachverhalt, wenn ein anderer Gegenstand statt der vereinbarten Sache geliefert wurde. Aussage 4: Aliud ist der Fachbegriff (terminus technicus) für die „Buchhalternase“. Soll Haben Zusatz 060 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe p) Antwort zu Aufgabe q) Antwort zu Aufgabe r) 7 s) Welche der folgenden Aussagen zur Zahlungseingängen bei wertberichtigten Forderungen sind richtig? Aussage 1: Bei wertberichtigten Forderungen darf der tatsächliche Zahlungseingang grundsätzlich nicht von dem erwarteten Zahlungseingang abweichen. Aussage 2: Weicht der tatsächliche Zahlungseingang vom erwarteten Zahlungseingang bei einer wertberichtigten Forderung ab, so ist in jedem Fall eine spiegelbildliche Stornobuchung der Wertberichtigung in Höhe der Abweichung vorzunehmen. Aussage 3: Wird eine Forderung wertberichtigt und der Zahlungseingang folgt erst im Geschäftsjahr nach der Wertberichtigung, so ist der Differenzbetrag als periodenfremder Ertrag zu buchen, wenn der tatsächliche Zahlungseingang höher ist, als der erwartete Zahlungseingang. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) t) Welche der folgenden Aussagen zu Pauschalwertberichtigungen sind richtig? Aussage 1: Besteht auf dem PWB-Konto am Jahresende ein Restbestand, so ist lediglich die Differenz aus dem für das aktuelle Geschäftsjahr errechneten Pauschalwertbetrag und dem Restbestand dem PWB-Konto zuzuführen. Aussage 2: Ist der Betrag auf dem PWB-Konto durch Ausfälle von Forderungen aus dem Vorjahr aufgebraucht, sind weitere Forderungsausfälle als periodenfremde Aufwendungen zu buchen. Aussage 3: Besteht auf dem PWB-Konto am Jahresende ein Restbestand, so ist dieser Restbestand als „periodenfremder Ertrag“ über das Konto 226 auszubuchen. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) u) Welche der folgenden Aussagen zur Berichtigung der Umsatzsteuer bei Forderungsabschreibun- gen sind richtig? Aussage 1: Die Umsatzsteuer auf eine Forderung ist zu dem Zeitpunkt zu korrigieren, zu dem eine Forderung dubios wird. Aussage 2: Die Umsatzsteuer auf eine Forderung ist zu dem Zeitpunkt zu korrigieren, zu dem absehbar wird, in welcher Höhe die Forderung ausfallen wird. Aussage 3: Die Umsatzsteuer auf eine Forderung ist zu dem Zeitpunkt zu korrigieren, zu dem der Ausfall der Forderungen als endgültig anzusehen ist. Aussage 4: Bei der Bildung von Pauschalwertberichtigungen ist die Umsatzsteuer zum Zeitpunkt der Bildung der Pauschalwertberichtigung zu korrigieren. Soll Haben Zusatz 070 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe s) Antwort zu Aufgabe t) Antwort zu Aufgabe u) 8 v) Welche der folgenden Aussagen zur Anzahlungen sind richtig? Aussage 1: In der Bilanzgliederung für Kapitalgesellschaften im HGB sind drei Positionen für geleistete Anzahlungen vorgesehen. Aussage 2: Umsatzsteuer für erhaltene Anzahlungsbeträge ist bereits zum Zahlungszeitpunkt und nicht erst zum Lieferungszeitpunkt fällig. Aussage 3: Geleistete Anzahlungen gehören zum Vermögen eines Unternehmens. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) w) Welche der folgenden Aussagen zum Anlagevermögen sind richtig? Aussage 1: Der Weg ein Vermögensgegenstand durch das Anlagevermögen ist wesentlich durch die drei Stationen „Beschaffung“, „Nutzung“ und Ausscheiden aus dem Unternehmen gekennzeichnet. Aussage 2: Beim Anlagevermögen sind nur die Vermögensgegenstände auszuweisen, die dazu bestimmt sind, regelmäßig dem Geschäftsbetrieb zu dienen. Aussage 3: Immaterielle Vermögensgegenstände können niemals Anlage123vermögen sein. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) x) Welche der folgenden Aussagen zu Anschaffungs- und Herstellungsausgaben im Anlagevermögen sind richtig? Aussage 1: Ein Vermögensgegenstand des Anlagevermögens darf höchstens mit dem für das angeschaffte Anlagegut gezahlten Nettopreis aktiviert werden. Aussage 2: Umsatzsteuern gehören nicht zu den Anschaffungsausgaben. Aussage 3: Vollständig eigenerstellte Wirtschaftsgüter des Anlagevermögens sowie Eigenleistungen zur Erstellung von Wirtschaftsgütern des Anlagevermögens dürfen nicht aktiviert werden. Aussage 4: Anschaffungsaufwendungen sind die Aufwendungen, die geleistet werden, um einen Vermögensgegenstand zu erwerben und ihn in einen betriebsbereiten Zustand zu versetzen, soweit sie dem Vermögensgegenstand einzeln zugeordnet werden können. Soll Haben Zusatz 080 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe v) Antwort zu Aufgabe w) Antwort zu Aufgabe x) 9 y) Welche der folgenden Aussagen zur Abschreibung von Wirtschaftsgütern des Anlagevermögens sind richtig? 2 Aussage 1: Alle Wirtschaftsgüter des Anlagevermögens sind planmäßig abzuschreiben. Aussage 2: Bei allen Wirtschaftsgütern des Anlagevermögens können außerplanmäßige Abschreibungen notwendig werden. Aussage 3: Wenn ein Wirtschaftsgut des Anlagevermögens durch planmäßige Abschreibung auf einen Buchwert von 0 € abgeschrieben wurde, darf es im Unternehmen nicht mehr eingesetzt werden. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) z) Welche der folgenden Aussagen zu Abschreibungsmethoden sind richtig? Aussage 1: Abschreibungen können grundsätzlich linear (gleichbleibende Beträge), degressiv (fallende Beträge) oder progressiv (steigende Beträge) erfolgen. Aussage 2: Die lineare Abschreibung (gleichbleibende Abschreibungsbeträge) kann sich auf Zeit- oder Leistungseinheiten beziehen. Aussage 3: Die geometrisch-degressive und die arithmetisch-degressive Abschreibungsmethode sowie die Abschreibung nach fallenden Staffelsätzen sind Unterformen der degressiven Abschreibungs- methode. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) ä) Welche der folgenden Aussagen zu außerplanmäßigen Abschreibungen sind richtig? Aussage 1: Vermögensgegenständen des Anlagevermögens sind bei voraussichtlich dauernder Wertminderung außerplanmäßig auf den niedrigeren Wert abzuschreiben, der den Vermögensgegenständen am Abschlussstichtag beizulegen ist. Aussage 2: Der beizulegende Wert für ein Wirtschaftsgut kann aus dem Wiederbeschaffungswert, dem Einzelveräußerungswert oder dem Ertragswert abgeleitet werden. Aussage 3: Der Wiederbeschaffungswert ist der Wert für die Anschaffung eines neuwertigen vergleichbaren Gegenstandes. Aussage 4: Bei Finanzanlagen können außerplanmäßige Abschreibungen auch bei voraussichtlich nicht dauernder Wertminderung vorgenommen werden. Soll Haben Zusatz 090 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe y) Antwort zu Aufgabe z) Antwort zu Aufgabe ä) 10 ö) Welche der folgenden Aussagen zur Abschreibung sind richtig? Aussage 1: Scheidet ein Anlagegut vorzeitig durch Verkauf aus, so ist im Jahr des Ausscheidens eine zeit- anteilige Abschreibung bis zum Abgangsmonat zu verrechnen. Aussage 2: Abschreibungen, soweit sie für frühere Jahre notwendig waren, dürfen grundsätzlich nicht nachgeholt werden. Aussage 3: Wurde die Nutzungsdauer eines Anlagegutes irrtümlich zu hoch veranschlagt, so ist es möglich, die unterlassene Abschreibung auf die neu geschätzte Restnutzungsdauer gleichmäßig zu verteilen. Soll Haben Zusatz 100 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe ö)","libVersion":"0.3.1","langs":""}