{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2018-09 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 25.09.2018, 1400 - 1600 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Steuerlehre Summe Aufgabe 1 2 3 4567 maximale Punktzahl 60 20 40 20 24 26 50 240 JahresabschlussBuchhaltung Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 17 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.- Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 310. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, lee- re oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift oder blauem bzw. schwarzem Kugelschreiber auszu- füllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Mat.-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf weder gefaltet noch geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 2. Zusätzliches Papier ist nicht zugelassen. Gesonderte Lösungsblätter für Nebenrechnungen wer- den nicht bereitgestellt. Berechnungen können Sie auf den Rückseiten der Klausur vornehmen. 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck). Der Kontenplan darf zwar Unter- streichungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Geset- zesverweisungen) enthalten. - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, in- dem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben an- gegebenen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell er- laubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen an- deren Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte (und der Kontenplan) dürfen zwar Unterstreichungen (bzw. Textmarkierungen), aber keine zu- sätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesverweisungen) ent- halten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschiedenfarbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klau- sur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punkt- zahl gibt die Übersicht auf dem Deckblatt. Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 3 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzeitige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verant- wortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 4 Allgemeine Klausurregeln Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander auf- bauenden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Regeln: Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie die- sen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Regeln: Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Hal- ten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Die Beurteilung der Aussagen wird einzeln geprüft, die Eintragung in Form von „Zahlenkolonnen“ dient lediglich der organisatorischen Zusammenfassung von Fragekomplexen sowie der Einsparung der auf dem Belegbogen begrenzten Eintragungsmöglichkeiten. Konkret bedeutet das, wenn nur ein Teil der Aussagen richtig eingeschätzt wurde, gibt es für den richtig eingeschätzten Teil die vorgesehenen Punkte, d. h. es werden Teilpunkte vergeben, für den nicht richtig eingeschätzten werden keine Punkte vergeben. Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 5 Aufgabe 1: Buchhaltung (60 Punkte) Die Müller Leuchten KG handelt mit Lampen und Leuchtmitteln aller Art. Sie bereitet sich auf den Jahres- abschluss zum 31.12.2018 vor. In der Buchhaltungsabteilung wurde die Saldenbilanz I bereits erstellt (s. S. 7). Es sollen jedoch noch einige Nachtrags- und Abschlussbuchungen vorgenommen werden: a) (20 Punkte) Es fallen drei Forderungen aus Lieferung und Leistung endgültig aus. Die erste Forderung i. H. v. 1.835,52 € (netto, 19 % USt.) ist am 27. November 2018 gegenüber der Möbel-Max GmbH entstanden und galt bisher als nicht gefährdet. Die zweite Forderung i. H. v. 1.200,00 € (brutto, 19 % USt.) gegen- über der Electro-Fuchs GmbH entstand am 29. Dezember 2017 und galt ebenfalls bislang als tadellos. Die dritte Forderung i. H. v. 1.584,56 € (brutto, 19 % USt.) betraf die Funkel KG und entstand bereits im Jahr 2016, galt bislang allerdings ebenfalls als einbringlich. Buchen Sie den Ausfall der Forderungen. Fassen Sie bei gleichartigen Buchungssätzen so zusammen, dass möglichst wenige Buchungssätze entstehen. Beachten Sie Buchungsregel Nr. I! Soll Haben Zusatz 110 120 130 140 Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an an an b) (10 Punkte) Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle verbleibenden Forderungen im ak- tuellen Geschäftsjahr entstanden sind. Die Forderungen enthalten den normalen Umsatzsteuersatz. Ein spezielles Ausfallrisiko ist für keine der Forderungen zu erkennen. Nehmen Sie die notwendigen, das Kon- to Pauschalwertberichtigung betreffenden Buchungen vor. Gehen Sie hierbei davon aus, dass 3,5 % der Forderungen in einem der nachfolgenden Jahre ausfallen werden. Soll Haben Z usatz 150 160 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an c) (5 Punkte) Bei der Inventur am Jahresende wurde für die Handelswaren ein Wert von 15.368,05 € ermittelt. Buchen Sie den Einsatz von Handelsware. Soll Haben Zusatz 170 Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 6 d) (5 Punkte) Schließen Sie die Umsatzsteuerkonten ab. Hieraus resultierende Zahlungsverpflichtungen sind nicht zu buchen. Soll Haben Zusatz 180 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. e) (10 Punkte) Wie hoch ist nach Berücksichtigung Ihrer Buchungen aus den vorangegangenen Aufgaben und des ge- nannten Inventurergebnisses das GuV-Ergebnis (Buch.-Nr. 190, Spalte „Betrag“)? Falls ein Gewinn vorliegt, tragen Sie in die Spalte „Zusatz“ eine „001“ ein. Liegt ein Verlust vor, tragen Sie in die Spalte „Zusatz“ eine „901“ ein. Übernehmen Sie ebenfalls die vorgegebenen Konten „670“ und „020“ in Ihren Erfassungsbogen, da ansonsten eine Bewertung Ihrer Eintragung nicht möglich ist. Soll Haben Zusatz 190 670 020 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz f) (10 Punkte) Wie hoch ist nach Berücksichtigung Ihrer Buchungen aus den vorangegangenen Aufgaben und des ge- nannten Inventurergebnisses die Bilanzsumme? (Buch.-Nr. 200, Spalte „Betrag“). Übernehmen Sie ebenfalls die vorgegebenen Konten „670“ und „018“ in Ihren Erfassungsbogen, da ansonsten eine Bewertung Ihrer Eintragung nicht möglich ist. Soll Haben Zusatz 200 Konto-Nr. 670 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz 018 Betrag in € Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 7 Abschlussübersicht Teil I Soll Haben Soll Haben Soll Haben 001 Grundstücke m it Geschäftsbauten 375.000 0 0 8.000 367.000 0 030 Betriebs- und Geschäftsausstattung 60.000 0 0 8.000 52.000 0 075 Kapitalkonto, Gesellschafter A 0 221.500 0 0 0 221.500 076 Kapitalkonto, Gesellschafter B 0 221.500 0 0 0 221.500 080 Wertberichtigung, Sachanlageverm ögen 0 20.000 0 0 0 20.000 084 Rückstellungen für Steuern 0 9.000 0 0 0 9.000 085 Pensionsrückstellungen 0 23.000 0 0 0 23.000 088 sonstige Rückstellungen 0 26.000 0 0 0 26.000 100 Kasse 5.000 0 5.426 2.352 8.074 0 113 Bank-Kontokorrentkonto 16.000 0 80.216 87.716 8.500 0 120 Besitzschecks 9.000 0 10.000 14.000 5.000 0 125 Besitzw echsel 14.000 0 8.000 18.000 4.000 0 140 Ford. aus Lieferung/Leistung, einw andfrei 46.400 0 66.264 48.674 63.990 0 155 Vorsteuer 0 0 3.200 1.358 1.842 0 159 PWB auf Forderungen 0 3.200 1.330 0 0 1.870 160 Verb. aus Lieferung und Leistung 0 15.040 34.240 41.200 0 22.000 171 einbehaltene Lohn- und Kirchensteuer 0 0 10.264 10.264 0 0 172 einbehaltene SV-Beiträge 0 0 16.139 16.139 0 0 175 Mehrw ertsteuer an Kunden belastet 0 4.160 1.838 10.580 0 12.902 180 Schuldw echsel 0 0 0 18.000 0 18.000 221 Periodenfr./unregelm . Aufw and 0 0 1.000 0 1.000 0 226 Ertrag Herabsetzung PWB-Konto 0 0 0 0 0 0 230 Wertberichtigung auf SAV und im m at. AV 0 0 16.000 0 16.000 0 232 Einstellungen in die PWB 0 0 0 0 0 0 233 Abschr. auf Forderungen im Berichtsjahr 0 0 0 0 0 0 390 Handelsw are (WEK) 18.000 0 20.000 0 38.000 0 410 Wareneinsatz zu Einstandspreisen 0 0 0 0 0 0 430 abgerechnete Löhne und Gehälter 0 0 37.466 0 37.466 0 440 Arbeitgeberanteile zur SV 0 0 8.000 0 8.000 0 470 Sonstige Grundkosten 0 0 20.584 0 20.584 0 850 Um satzerlöse für Handelsw are (WVK) 0 0 0 55.684 0 55.684 543.400 543.400 339.967 339.967 631.456 631.456 Konten Verlust Summe Eröffnungsbilanz Um satzbilanz Saldenbilanz I Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 8 Abschlussübersicht Teil II Soll Haben Soll Haben Aufw and Ertrag Aktiva Passiva 001 367.000 367.000 030 52.000 52.000 075 221.500 221.500 076 221.500 221.500 080 20.000 20.000 084 9.000 9.000 085 23.000 23.000 088 26.000 26.000 100 8.074 8.074 113 8.500 8.500 120 5.000 5.000 125 4.000 4.000 140 4.620 59.370 59.370 155 1.842 159 1.870 1.746 1.746 1.746 160 22.000 22.000 171 172 175 2.580 10.322 10.322 180 18.000 18.000 221 1.332 2.332 2.332 226 862 862 862 230 16.000 16.000 232 1.746 1.746 1.746 233 1.542 1.542 1.542 390 22.632 15.368 15.368 410 22.632 22.632 22.632 430 37.466 37.466 440 8.000 8.000 470 20.584 20.584 850 55.684 55.684 31.702 31.702 629.614 629.614 110.302 56.546 519.312 573.068 53.756 53.756 110.302 110.302 573.068 573.068 Saldenbilanz II Konten Verlust Sum m e Verm ögensrechnungErfolgsrechnungNachtragsbuchungen Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 9 Aufgabe 2: Fragen zur Buchhaltung (20 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zu den Grundsätzen ordnungsmäßiger Buchführung sind richtig? Aussage 1: Die Grundsätze ordnungsmäßiger Buchführung sind vollständig im HGB und BGB kodifi- ziert. Aussage 2: Die Grundsätze ordnungsmäßiger Buchführung sind Generalklauseln zur Auslegung und Ergänzung gesetzlicher Buchführungsvorschriften. Aussage 3: Der Grundsatz der Wahrheit, der Grundsatz der Klarheit, der Grundsatz der Vorsicht und der Grundsatz der Wirtschaftlichkeit gehören zu den Grundsätzen ordnungsmäßiger Buchführung. Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) b) (6 Punkte) Welche der folgenden Aussagen zur Inventur und Inventar sind richtig? Aussage 1: Die Inventur ist die körperliche Bestandsaufnahme des Sachvermögens einer Unterneh- mung. Aussage 2: Bei einem Inventar handelt es sich um ein mengen- und wertmäßiges Verzeichnis aller Vermögensgegenstände und Schulden. Aussage 3: Im HGB ist kodifiziert, dass die Stichtaginventur für alle Unternehmen jeweils an jedem Quartalsersten des laufenden Quartals durchzuführen ist. Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) c) (8 Punkte) Welche der folgenden Aussagen zu Veränderungen der Bilanz durch Geschäftsvorfälle sind richtig? Aussage 1: Ein Aktivtausch erhöht die Bilanzsumme. Aussage 2: Bei einer Aktiv-Passiv-Mehrung verändert sich die Bilanzsumme nicht. Aussage 3: Ein Passiv-Aktiv-Tausch vermindert die Bilanzsumme. Aussage 4: Die Bilanzgleichung (Summe aller Aktiva = Summe aller Passiva) ist nur in begründeten Ausnahmefällen zu durchbrechen. Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 10 Aufgabe 3: Fragen zur Steuerlehre (40 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zur Einteilung von Steuern sind richtig? Aussage 1: Besitzsteuern sind Steuern, deren Bemessungsgrundlage an einen Besitz anknüpfen. Bemes- sungsgrundlage kann hierbei entweder das Vermögen oder aber der Ertrag aus dem Ver- mögen sein. Aussage 2: Verkehrsteuern sind Steuern, die an Vorgänge des Rechts- oder Wirtschaftsverkehrs an- knüpfen. Zu den Verkehrssteuern werden z. B. die Umsatz-, Grunderwerb-, und Versiche- rungssteuer gerechnet. Aussage 3: Verbrauchsteuern sind dadurch gekennzeichnet, dass ihre Bemessungsgrundlage an den Verbrauch von Gegenständen anknüpft. Zu den Verbrauchsteuern gehören z. B. die Mine- ralöl- und Schaumweinsteuer. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) b) (6 Punkte) Welche der folgenden Aussagen zur Ertragsteuer sind richtig? Aussage 1: Zu den Ertragsteuern werden all diejenigen Steuerarten gerechnet, deren (Haupt-)Bemessungsgrundlagen Ertragsgrößen sind. Aussage 2: Als Ertragsgrößen kommen z. B. der steuerliche Gewinn oder der Gewerbeertrag in Be- tracht. Aussage 3: Nach derzeitigem Recht sind als wichtige Ertragsteuern die Einkommen-, die Körperschaft- und die Gewerbesteuer zu nennen. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) c) (8 Punkte) Welche der folgenden Aussagen zum Vorsteuerabzug sind richtig? Aussage 1: Als Vorsteuern abzugsfähig sind in erster Linie die einem Unternehmer von einem anderen Unternehmer gesondert in Rechnung gestellten Steuern für Lieferungen oder sonstige Leis- tungen, die für sein Unternehmen ausgeführt worden sind. Aussage 2: Rechnungen von Unternehmern und Privatpersonen berechtigen zum Vorsteuerabzug. Die- se Rechnungen müssen mindestens den Umsatzsteuersatz gesondert ausweisen. Der Betrag der Umsatzsteuer ist nicht zwingend auszuweisen. Aussage 3: Als Vorsteuer abzugsfähig ist die Einfuhrumsatzsteuer, die der Unternehmer für Gegenstän- de entrichtet hat, die für sein Unternehmen in das Inland eingeführt worden sind. Aussage 4: Die Steuer für den innergemeinschaftlichen Erwerb von Gegenständen durch den Unter- nehmer für sein Unternehmen ist nicht als Vorsteuer abzugsfähig. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 11 d) (6 Punkte) Welche der folgenden Aussagen zum Erlöschen von Steuerschulden sind richtig? Aussage 1: Steuerschulden erlöschen insbesondere durch Zahlung, Aufrechnung, Erlass und Zahlungs- verjährung. Aussage 2: Die Finanzbehörde kann unabhängig von bestimmten Voraussetzungen in eigenem Ermes- sen Steueransprüche ganz oder zum Teil erlassen. Aussage 3: Die Verjährungsfrist für die Verjährung von Steuerschulden beträgt 15 Jahre. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) e) (6 Punkte) Welche der folgenden Steuern zählen zu den Substanzsteuern? Aussage 1: Zu den Substanzsteuern zählt die Einkommensteuer. Aussage 2: Zu den Substanzsteuern zählt die Grundsteuer. Aussage 3: Zu den Substanzsteuern zählt die Schenkungsteuer. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) f) (8 Punkte) Welche der folgenden Aussagen zur Steuerlehre sind richtig? Aussage 1: Das Leistungsfähigkeitsprinzip besagt, dass alle natürlichen Personen entsprechend ihrer wirtschaftlichen Leistungsfähigkeit ein prozentual gleiches Opfer bringen müssen. Aussage 2: Gesetze im formellen Sinne sind alle Rechtsnormen, die in einem förmlichen, verfas- sungsmäßig vorgeschriebenen Verfahren zustande kommen, ordnungsgemäß ausgefertigt und verkündet worden sind. Aussage 3: Bei Verwaltungsvorschriften handelt es sich um durch die Verwaltung erlassene Gesetze. Verwaltungsvorschriften binden insbesondere die Verwaltung, die Gerichte und die Steu- erpflichtigen. Aussage 4: Eine Revision richtet sich gegen Urteile der Finanzgerichte, ist also ein Rechtsmittel. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 12 Aufgabe 4: Fragen zum Jahresabschluss (20 Punkte) a) (6 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Eine passive latente Steuer entsteht, wenn Verbindlichkeiten in der Handelsbilanz niedriger bewer- tet werden als in der Steuerbilanz bzw. Verbindlichkeiten sind nicht in der Handelsbilanz, aber in der Steuerbilanz angesetzt. Aussage 2: Für passive latente Steuern besteht ein Aktivierungswahlrecht, für aktive latente Steuern eine Passi- vierungspflicht. Aussage 3: Die Bildung von Rechnungsabgrenzungsposten (RAP) dient dem Zweck einer periodengerechten Aufwands- und Ertragserfassung. Dabei ist ein aktiver RAP zu bilden für Ausgaben, die Aufwand für eine bestimmte Zeit nach dem Bilanzstichtag darstellen, ein passiver RAP ist zu bilden für Ein- nahmen, die Erträge für eine bestimmte Zeit nach dem Bilanzstichtag darstellen. Soll Haben Zusatz 240 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) b) (6 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Der Begriff der konkreten Bilanzierungsfähigkeit beinhaltet die Frage nach den für die Bilanzie- rungsfähigkeit eines Gegenstandes notwendigen materiellen Voraussetzungen, der Begriff der abs- trakten Bilanzierungsfähigkeit bezieht sich auf die Frage nach der Zugehörigkeit eines Bilanzie- rungsgegenstands zum Unternehmen. Aussage 2: Alle Kaufleute können Risiken und Verluste, die bis zum Abschlussstichtag entstanden sind, berück- sichtigen, auch wenn sie erst bis zum Tag der Bilanzaufstellung bekanntgeworden sind. Aussage 3: Rückstellungen sind auch für Gewährleistungen zu bilden, die ohne rechtliche Verpflichtungen erbracht werden. Soll Haben Zusatz 240 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) c) (8 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Alle Vermögensgegenstände des Umlaufvermögens unterliegen dem strengen Niederstwertprinzip. Aussage 2: Für das Damnum besteht ein Bilanzierungswahlrecht. Aussage 3: Kleine, mittelgroße und große Kapitalgesellschaften dürfen bestimmte Posten der Gewinn- und Verlustrechnung zu einem „Rohergebnis“ zusammenfassen. Aussage 4: Gemischt-genutzte bewegliche Vermögensgegenstände gehören entweder ganz zum Betriebsver- mögen oder ganz zum Privatvermögen. Eine teilweise Aufteilung ist nicht erlaubt. Soll Haben Zusatz 240 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 13 Aufgabe 5: Jahresabschluss (24 Punkte) Die Morgengenuss GmbH erwirbt Anfang des Jahres 01 eine Produktionsmaschine für 80 T€. Sie geht davon aus, die Maschine vier Jahre lang gleichmäßig nutzen zu können. Die gesamte Kapazitätsleistung beträgt aufgrund von Erfahrungswerten maximal 60.000 Einheiten. Die Maschine soll dann annahmege- mäß technisch und wirtschaftlich verbraucht sein (Restwert 0 €). Bei den folgenden jeweils alternativen Sachverhalten (a) bis (c) erfüllen sich diese Erwartungen jedoch nicht. Gehen Sie bei jeder der Annahmen (a) bis (c) zunächst vom ursprünglichen Anfangszustand aus, d. h. den ursprünglichen Erwartungen und den entsprechenden planmäßigen Abschreibungen und be- rücksichtigen Sie dann die jeweiligen Veränderungen. Ermitteln Sie für die Geschäftsjahre 01 bis 04 den jeweiligen Abschreibungsaufwand in den oben ge- nannten Fällen unter dem Aspekt der periodengerechten Gewinnermittlung. Die Zielsetzung besteht also nicht darin, einen möglichst hohen oder niedrigen Gewinn auszuweisen, sondern den Abschreibungs- aufwand periodengerecht zu verteilen. Tragen Sie Ihre Ergebnisse in T€ ein. Falls Sie in einem Jahr keinen Abschreibungsaufwand haben, tragen Sie als Ergebnis eine „1“ ein. a) Die Erwartungen erfüllen sich nicht, weil die Maschine am Ende des 3. Jahres einen Totalschaden erleidet und der Schrottwert 0 € beträgt. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5a) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 5a) Abschreibung Jahr 01 Antwort zu Aufgabe 5a) Abschreibung Jahr 02 Antwort zu Aufgabe 5a) Abschreibung Jahr 03250 b) Die Erwartungen erfüllen sich nicht, weil sich am Ende des 1. Jahres herausstellt, dass 21.000 Einhei- ten produziert und verkauft worden sind und erst ab dem 2. Jahr die Maschine in Höhe der ursprüng- lich geplanten Jahresproduktionsleistung ausgelastet sein wird (die gesamte Produktionsleistung be- trägt weiterhin 60.000 Einheiten). Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5b) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 5b) Abschreibung Jahr 01 Antwort zu Aufgabe 5b) Abschreibung Jahr 02 Antwort zu Aufgabe 5b) Abschreibung Jahr 03260 c) Die Erwartungen erfüllen sich nicht, weil die Maschine am Ende des 2. Jahres so stark beschädigt wird, dass eine außerplanmäßige Abschreibung von 10 T€ vorgenommen werden muss. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) Abschreibung Jahr 04 Konto-Nr. Antwort zu Aufgabe 5c) Abschreibung Jahr 01 Antwort zu Aufgabe 5c) Abschreibung Jahr 02 Antwort zu Aufgabe 5c) Abschreibung Jahr 03270 Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 14 Aufgabe 6: Jahresabschluss (26 Punkte) Der Vorratsbestand der Morgengenuss ist zum 31.12.2017 zu bewerten. Aus den Buchhaltungsunterla- gen des abgelaufenen Jahres ergeben sich für die Position „Metall\" folgende Daten. Der Anfangsbestand am 01.01.2017 beträgt 100 Kilogramm (kg) zu 50 € je kg. Beantworten Sie nun die Fragen in nachfolgenden Tabellen. Geben Sie die Werte in kg, T€ bzw. € je kg an. a) Wie hoch ist der Endbestand in kg? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 6c) Konto-Nr. Antwort zu Aufgabe 6a) Antwort zu Aufgabe 6ba) Antwort zu Aufgabe 6bb)280 b) Mit welchem T€-Betrag ist der Vorratsendbestand an „Metall“ in der Bilanz anzusetzen bei Anwen- dung ba) des Lifo-Verfahrens, Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 6c) Konto-Nr. Antwort zu Aufgabe 6a) Antwort zu Aufgabe 6ba) Antwort zu Aufgabe 6bb)280 bb) des Fifo-Verfahrens? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 6c) Konto-Nr. Antwort zu Aufgabe 6a) Antwort zu Aufgabe 6ba) Antwort zu Aufgabe 6bb)280 c) Wie hoch ist der Preis in € je kg bei Anwendung der gewogenen Durchschnittsmethode? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 6c) Konto-Nr. Antwort zu Aufgabe 6a) Antwort zu Aufgabe 6ba) Antwort zu Aufgabe 6bb)280 Einkäufe Verkäufe Datum Menge Preis Datum Menge Preis kg €/kg kg €/kg 10.01. 200 55,00 14.02. 250 80,00 15.02. 460 62,00 25.04. 270 89,00 05.06. 600 60,00 06.07. 350 79,00 21.10. 150 70,00 26.08. 270 95,00 24.11. 200 65,00 20.10. 190 90,00 Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 15 Aufgabe 7: Jahresabschluss (50 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2017 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2017 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzu- wenden. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwi- schenwerte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Abschreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv- gestaffelte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schrei- ben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in die nachfolgenden Tabellen ein. Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 16 Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hat am 01.04.2017 bei ihrer Hausbank ein Darlehen mit folgenden Kondi- tionen aufgenommen: Nominalwert: 900 T€ Auszahlung: 96 % Rückzahlungsbetrag: 104 % Laufzeit: 6 Jahre Zinssatz: 7 %, zahlbar jährlich zum 31.12. aa) Bilanzansatz Darlehen (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ab) (2) Konto-Nr. Antwort zu Aufgabe 7aa) (1) Antwort zu Aufgabe 7aa) (2) Antwort zu Aufgabe 7ab) (1)290 ab) Bilanzansatz Disagio (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ab) (2) Konto-Nr. Antwort zu Aufgabe 7aa) (1) Antwort zu Aufgabe 7aa) (2) Antwort zu Aufgabe 7ab) (1)290 b) Am 04.01.2017 erwirbt die Morgengenuss GmbH zur Ausweitung ihrer Produktionskapazitäten die Produktions AG. Der Kaufpreis beträgt 470 T€. Die Aktiva der übernommenen Produktions AG sind in deren Bilanz mit 400 T€ bilanziert. Die Zeitwerte der Aktiva betragen hingegen 420 T€. Die Schulden der Produktions AG belaufen sich zum Zeitpunkt der Übernahme auf 410 T€. Die geschätzte Nut- zungsdauer des Geschäfts- oder Firmenwerts beträgt fünf Jahre. b) Bilanzansatz Geschäftswert (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ca) (2) Konto-Nr. Antwort zu Aufgabe 7b) (1) Antwort zu Aufgabe 7b) (2) Antwort zu Aufgabe 7ca) (1)300 c) Die Morgengenuss GmbH hat einen Sensor zur Messung der Wasserqualität entwickelt. Dieser Sensor wird nicht nur für die eigene Produktion verwendet, sondern auch an andere Unternehmen weiter- verkauft. Im Januar 2017 wurden 260 Stück dieser Sensoren hergestellt, wovon 230 Stück für den Weiterverkauf bestimmt waren. Von den 230 zum Verkauf bestimmten Sensoren befinden sich am 31.12.2017 noch 50 im Lager. Die restlichen 30 Sensoren wurden wie geplant in der eigenen Ferti- gung eingesetzt. Die Nutzungsdauer der Sensoren wird auf 5 Jahre geschätzt. Die Herstellungskosten stellen sich wie folgt dar: Fertigungsmaterialeinzelkosten 900 T€ Materialgemeinkostenzuschlag 60 % (Bezugsbasis Fertigungsmaterial) Fertigungseinzellöhne 600 T€ Fertigungsgemeinkostenzuschlag 60 % (Bezugsbasis Fertigungslöhne) angemessene Verwaltungskosten 260 T€ Sondereinzelkosten der Fertigung 200 T€ Klausur: Externes Rechnungswesen (BWL I), 25.09.2018 17 Von den Herstellungskosten entfallen 40 % auf die Forschungsabteilung und der restliche Anteil wird der Entwicklungsabteilung zugerechnet. ca) Bilanzansatz Sensoren „Weiterveräußerung“ (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7ca) (2) Konto-Nr. Antwort zu Aufgabe 7b) (1) Antwort zu Aufgabe 7b) (2) Antwort zu Aufgabe 7ca) (1)300 cb) Bilanzansatz Sensoren „Fertigungsbereich“ (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7d) (2) Konto-Nr. Antwort zu Aufgabe 7cb) (1) Antwort zu Aufgabe 7cb) (2) Antwort zu Aufgabe 7d) (1)310 d) Die Morgengenuss GmbH schließt am 07.09.2017 einen Kaufvertrag mit einem Lieferanten über den Bezug von 5.700 t Rohmaterial zu einem Festpreis von 285 T€ ab. Es wird vereinbart, dass das Mate- rial in drei gleich großen Teillieferungen geliefert wird. Die erste Lieferung soll Mitte November 2017, die zweite Mitte Januar 2018 und die dritte Teillieferung Anfang März 2018 erfolgen. Aufgrund der guten Auftragslage benötigt die Morgengenuss GmbH bereits Mitte Dezember 2017 die zweite Teil- lieferung, welche ihr auch noch in 2017 geliefert wird. Am 31.12.2017 ist die erste Teillieferung be- reits vollständig verbraucht und von der zweiten Teillieferung befindet sich nur noch die Hälfte des Rohmaterials auf Lager. Am Bilanzstichtag beträgt der Marktpreis des Rohmaterials 46 € je t. d) Bilanzansatz Rohmaterial (1) (2) Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 7d) (2) Konto-Nr. Antwort zu Aufgabe 7cb) (1) Antwort zu Aufgabe 7cb) (2) Antwort zu Aufgabe 7d) (1)310","libVersion":"0.3.1","langs":""}