{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE1 Einführung in die Betriebswirtschaftslehre.pdf","text":"www.schema-f.net Schema F Karteikarten zu EINFÜHRUNG IN DIE BETRIEBSWIRTSCHAFTSLEHRE – KURSEINHEIT 1 www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 1. Was ist und zu welchen Zielen dient BWL 1.1 Wirtschaften und ökonomisches Prinzip Welcher Maxime folgt das Wirtschaftlichkeitsprinzip und welche Ausprägungen gibt es? 1 www.schema-f.net Lösung Maxime: Wirtschaften heißt vernünftiges Haushalten mit begrenzt verfügbaren Mitteln MAXIMUMvariante minimumvariante gegebene Mittel MAXIMALE Wirkung angestrebte Wirkung Möglichst geringe Mittel Merkhilfe: Die Minimumvariante möchte minimale Mittel verbrauchen, die Maximumvariante bewerkstelligt maximale Wirkung. 1. Was ist und zu welchen Zielen dient BWL - 1.1 Wirtschaften und ökonomisches Prinzip www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 Erläutern Sie das Wirtschaftlichkeitsprinzip 1. Was ist und zu welchen Zielen dient BWL 1.1 Wirtschaften und ökonomisches Prinzip 2 www.schema-f.net Lösung Wirtschaften heißt: rationales Disponieren über knappe Ressourcen zur Bedürfnisbefriedigung = vernünftiges Haushalten mit begrenzt verfügbaren Hilfsquellen. Entscheidend für die Notwendigkeit des Wirtschaftens ist also die prinzipielle Knappheit oder Endlichkeit der zu bewirtschaftenden Ressourcen. Jedem Wirtschaften liegt also das Prinzip der Nichtvergeudung zugrunde. 1. Was ist und zu welchen Zielen dient BWL - 1.1 Wirtschaften und ökonomisches Prinzip www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 1. Was ist und zu welchen Zielen dient BWL 1.1 Wirtschaften und ökonomisches Prinzip Erläutern Sie Maximierungsziele und Minimierungsziele des Wirtschaftlichkeitsprinzips in verschiedenen Unterteilungen 3 www.schema-f.net Lösung 1. Was ist und zu welchen Zielen dient BWL - 1.1 Wirtschaften und ökonomisches Prinzip Absolute Ziele Relative Ziele Minimierungsziel • Gewinnmaximierung • Nutzenmaximierung • Vermögensmaximierung • Einkommensmaximierung • Umsatzmaximierung • Absatzmaximierung • Rentabilitätsmaximierung • Marktanteilsmaximierung • Kostenminimierung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 1. Was ist und zu welchen Zielen dient BWL 1.2 Unternehmensgründung und Unternehmertum Nennen und erläutern Sie die Formen der Unternehmensgründung 4 www.schema-f.net Lösung 1. Was ist und zu welchen Zielen dient BWL / 1.2. Unternehmensgründung und Unternehmertum Selbstständige Aufbaugründungen: großes Entscheidungsfeld, zahlreiche Gestaltungsmöglichkeiten Selbstständige Übernahmegründungen: z. B. Übernahme eines schon bestehenden Unternehmens, Wechsel des Unternehmers, Gründer steht im Mittelpunkt Abhängige Aufbaugründungen: Aufbau neuer, abgrenzbarer Produktionsstätten, Gründung von Tochterunternehmen Abhängige Übernahmegründungen: Eingliederungen einer bestehenden Wirtschaftseinheit in ein anderes Unternehmen www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 1. Was ist und zu welchen Zielen dient BWL 1.2 Unternehmensgründung und Unternehmertum Nennen Sie die Statischen Unternehmerfunktionen 5 www.schema-f.net Lösung Kapitalgeber / Kapitalnutzer Oberaufseher / Kontrolleur Unternehmenseigentümer / -inhaber Arbeitgeber / Auslaster der Produktionsfaktoren Empfänger des unternehmerischen Gewinns Träger religiös bzw. ethisch begründeter Wertvorstellungen 1. Was ist und zu welchen Zielen dient BWL / 1.2 Unternehmensgründung und Unternehmertum www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 1. Was ist und zu welchen Zielen dient BWL 1.2 Unternehmensgründung und Unternehmertum Nennen Sie die 4 zentralen Dynamischen Unternehmerfunktionen 6 www.schema-f.net Lösung Übernahme von Unsicherheit Durchsetzung von Innovationen (am Markt) Entdecken und Nutzen von Arbitragechancen Koordination ökonomischer Ressourcen 1. Was ist und zu welchen Zielen dient BWL / 1.2 Unternehmensgründung und Unternehmertum www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehr e 1 Skizzieren Sie den güterwirtschaftlichen Leistungsprozess sowie den finanzwirtschaftlichen Prozess 1. Was ist und zu welchen Zielen dient BWL 1.3 Leistungs- und Finanzprozess 7 www.schema-f.net Lösung 1. Was ist und zu welchen Zielen dient BWL / 1.3 Leistungs- und Finanzprozess Güterwirtschaftlicher Finanzprozess Beschaffung Produktion Absatz Finanzwirtschaftlicher Prozess Investition Finanzierung (Netto-) Auszahlungen (Netto-) Einzahlungen INFORMATIONSSYSTEM: Rechnungswesen UNTERNEHMENSFÜHRUNG: Führung und Organisation www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehr e 1 Definieren und beschreiben Sie „Beschaffung“ im weiteren Sinne 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung 8 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung Beschaffung = die Versorgung eines Unternehmens mit sämtlichen Produktionsfaktoren Produktionsfaktoren = Objekte, die zur Herstellung von Sachgütern und Dienstleistungen, zur Verwertung derselben sowie zur Aufrechterhaltung und zum Ausbau der Leistungsbereitschaft eingesetzt werden Unterscheidung nach Erich Gutenberg Elementarfaktoren • Objektbezogene Arbeit • Betriebsmittel • Werkstoffe Dispositive Faktoren • Geschäfts- und Betriebsleitung • Organisation • Planung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung Erläutern Sie die Aufgaben der Beschaffung 9 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung Aufgaben der Beschaffung Originäre Aufgaben Derivative Aufgaben Bereitstellung der benötigten Werkstoffe ✓ in der erforderlichen Art, Menge und Qualität ✓ am richtigen Ort ✓ zum richtigen Zeitpunkt Um einen Stillstand der Produktion oder Qualitätsausfälle zu vermeiden, könnte man einfach sehr viele Teile in höchster Qualität bereitstellen Das wäre aber wirtschaftlich meist nicht sinnvoll Beachtung des Wirtschaftlichkeitsprinzips bei der Beschaffungsplanung Merkhilfe: Wenn Lena und Tim heiraten, muss Bäcker Paul Marzipanröschen für die Torte in ausreichender Menge in der Backstube haben, nicht Kürbiskerne. Aber wenn er sicherheitshalber jeden Tag Marzipanröschen vorhält, werden die schlecht, das ist nicht wirtschaftlich, daher muss er planen. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung Welche Probleme stehen der Beschaffungserfüllung im Wege? 10 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung 5 Probleme der Beschaffungserfüllung 1. Sortiments- und Qualitätsproblem: Welche Materialien und ich welcher Qualität brauch ich, um den Anforderungen des Produktionsprogramms zu entsprechen? Beispiel: Brauche ich Marzipan allerhöchster Qualität, weil Lena und Sven alles nur vom Feinsten möchten, oder geht auch etwas weniger hohe Qualität, da Lena und Sven eher eine günstige Torte möchten? 2. Das Mengenproblem: Welche Mengen brauche ich, damit die Produktion nicht stillstehen muss, sondern kontinuierlich läuft? Beispiel: Wieviel Marzipanröschen brauche ich für die Torte? Ist für heute eine zweite Torte bestellt? 3. Das Zeitproblem: Wie häufig sollen Materialien beschafft werden? Beispiel: Muss ich die Marzipanröschen am Tag vorher abgezählt bestellen oder lieber alle 5 Tage 20 Stück, damit ich immer welche da habe? 4. Das Raumüberbrückungsproblem: Wie soll der Materialtransport vom Lieferanten zum Betrieb und im Betrieb organisiert werden? Beispiel: Wie kommen die Marzipanröschen vom Hersteller zur Backstube? Ist das Wetter zu heiß für einen Transport im Auto? 5. Das Kapital- und Kostenproblem: Fragen der Kapitalbindung, Kosten von Lagerhaltung, Beschaffung Beispiel: Kann ich die Marzipanröschen bezahlen, bevor ich das Geld für die Torte von Lena und Tim bekomme? www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung Welche 3 Arten der Beschaffungsprinzipien gibt es? 11 www.schema-f.net Lösung 3 Beschaffungsprinzipien 1. Vorratsbeschaffung = Materialien auf Lager, unabhängig von Produktion Vorteil: keine Störungen im Produktionsprozess, keine Raumüberbrückungs- oder Zeitproblem, ggf. Vorteil durch günstigen Einkauf Nachteil: hoher Materialbestand mit hoher Kapitalbindung ggf. Lagerkosten Beispiel: Material, das für laufende Verbrauchszwecke bestimmt ist 2. Einzelbeschaffung im Bedarfsfall = Beschaffungsvorgang wird ausgelöst, wenn konkreter Materialbedarf vorliegt Vorteil: keine Lagerkosten Nachteile: „bestellfixe“ Kosten, ggf. hohe Beschaffungskosten, Gefahr der falschen, nicht rechtzeitigen qualitativ minderwertigen Lieferung, Fehlmengen Beispiel: sehr spezielle Materialien, die nur für spezielle Aufträge benötigt werden 3. Fertigungssynchrone Beschaffung = Versorgung direkt vom Zulieferer, bedarfsgenau und zum Bedarfszeitpunkt (Just-in-time) Vorteil: keine Lagerkosten (ggf. Reservelager), wesentliche Teile des Mengen-, Qualitäts-, Zeit-, Raumüberbrückungs- und des Kapitalproblems kann auf Zulieferer abgewälzt werden Nachteil: hohe Abhängigkeit vom Zulieferer, Preisgestaltung, Produktionsausfälle ... Beispiel: Eignet sich für spezielle Teile, ggf. auch große Teile, nicht für allgemeine Verbrauchsmaterialien 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehr e 1 Nennen Sie Aufgaben und Probleme der Bedarfsplanung 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung 12 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung Aufgaben der Beschaffungsplanung Anforderungen des Produktionsprozesses (= Nettobedarf) und aus der Vorratshaltung (geplante Lagerbestandsänderung) Sicherstellen, dass Material bestellt wird: • in erforderlicher Art, Menge und Qualität • am richtigen Ort • zum richtigen Zeitpunkt • zu geringen Kosten und vorteilhaften Bedingungen • bei geeigneten Lieferanten dieser ergibt sich aus Planung der Materialbedarfsmengen = Bruttobedarf Probleme: • Bedarfsplanung • Bestellmengenplanung • Bestellzeitpunktplanung Merkhilfe: 8x8-Regel: 8.000 (Menge) 8er-Schrauben (Art) in 8er-Stahl (Qualität) am 8.8. (Zeitpunkt) in Halle 8 (Ort) zu 0,8 Cent (Kosten) von Lieferanten Achternbusch. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung Skizzieren Sie die Gliederung der Materialbedarfsarten 13 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung Gliederung der Materialbedarfsarten Bruttobedarf = periodenbezogener Bedarf eines Bauteils abzüglich Lagerbestand = Nettobedarf: Menge an Teilen, die in der Planperiode verfügbar ist = Anzahl verkaufsfähiger Erzeugnisse = Bedarf an Rohstoffen, Bauteilen, Baugruppen zur Erzeugung = zur Produktion erforderliche Hilfsstoffe (Leim), Betriebsstoffe (Kraftstoffe), Verschleißwerk- zeuge (Drehstühle) www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung Erläutern Sie die Methoden der Bedarfsplanung 14 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.1 Beschaffung Methoden der Bedarfsplanung Programmgebundene Bedarfsplanung (deterministisches Verfahren) Verbrauchsgebundene Bedarfsplanung (stochastisches Verfahren) Bedarf in der Planungsperiode wird abgeleitet aus dem vorgegebenen Produktionsprogramm i.d.R. unter Verwendung von Stücklisten. Eine Stückliste ist ein formalisiertes Verzeichnis aller Rohstoffe, Bauteile oder Baugruppen, die für die Produktion einer Einheit eines Erzeugnisses erforderlich sind. Man schließt (mit Hilfe von Prognose- verfahren) vom Materialverbrauch vergangener Perioden auf den künftigen Verbrauch. Wichtig: Erkennen eines charakteristischen Verbrauchsverlaufs: • konstanter Verbrauchsverlauf in Abhängigkeit von der Zeit, • trendförmiger Verbrauchsverlauf in Abhängigkeit von der Zeit, • saisonal schwankender Verbrauchsverlauf in Abhängigkeit von der Zeit, • trend-saisonaler Verbrauchsverlauf in Abhängigkeit von der Zeit. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehr e 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Skizzieren Sie die Definition von „Produktion“ nach GUTENBERG 15 www.schema-f.net Lösung Kombination der Elementarfaktoren Arbeit Material Maschinen 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion Planung Derivate Prozesse Organisation Leistungserstellung www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Skizzieren Sie 3 Stufen der Projektplanung: • Produktionstheorie • Kostentheorie • Produktionsprogramm 16 www.schema-f.net Lösung THEORIE DES OPTIMALEN PRODUKTIONSPROGRAMMS KOSTENTHEORIE Faktor- werte Umwelt: Beschaf- fungs- markt PRODUKTIONSTHEORIE Preise Umwelt: Absatz- markt Erlöse Wirtschaftlichkeits- prinzip (Max. –Var.) Faktor- einsatz- menge Kombination sprozess: Produktions- funktion Ausbrin- gungs- mengen Kosten Wirtschaftlichkeits -prinzip (Max. – Var.) 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Auf welche Weise lassen sich Produktionsfunktionen klassifizieren? 17 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion Besteht eine technisch eindeutig determinierte Beziehung zwischen den Produktionsfunktionen? Ja?: Substitutionale Produktionsfunktion Nein?: Limitationale Produktionsfunktion Die Beziehung zwischen Faktoreinsatz und der Ausbringung bei gleichbleibendem Faktoreinsatzmengenverhältnis wird durch Niveauproduktionsfunktionen (Skalenproduktionsfunktionen) dargestellt. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Wann spricht man von Substitutionalität bei Produktionsfunktionen? 18 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion Produktionsfunktionen, bei denen die eingesetzten Faktoren gegeneinander ersetzt werden können, besitzen die Eigenschaft der Substitutionalität. → Wirkung der Faktorverminderung des einen Faktors wird durch den anderen ausgeglichen → Insgesamt gleicher Output! www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Welche Arten von Substitutionalität unterscheidet man? 19 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion Hinsichtlich der Art der Substitutionalität kann man zwischen totaler und peripherer Substitutionalität unterscheiden. Totale Substitution liegt vor, wenn ein Faktor vollständig durch einen anderen ersetzt werden kann. Die Einsatzmenge eines Faktors kann mithin auch null betragen. Dieser Fall liegt z.B. bei additiv verknüpften Produktionsfaktoren vor. Periphere Substitution ist dadurch gekennzeichnet, daß der Austausch der Produktionsfaktoren nur innerhalb bestimmter Grenzen möglich ist. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehr e 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Wann liegt „Limitationalität“ vor? 20 www.schema-f.net Lösung 2. Der güterwirtschaftliche Leistungsprozess – 2.2 Produktion Wenn sich die Faktoren nicht gegenseitig ersetzen, lassen liegt Limitationalität vor. Die effizienten Faktoreinsatzmengen stehen in einer technisch eindeutig determinierten Beziehung zueinander und zum Output. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehre 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Wann ist eine Produktionsfunktion homogen, progressiv oder degressiv? 21 www.schema-f.net Lösung R > 1 progressiv R < 1 degressiv R = 1 homogen Linearhomogen: Verdopplung Faktoreinsatzmenge führt zu einer Verdopplung der Ausbringungsmenge. Konstante Skalenerträger. Überlinearhomogen (progressiv): Verdopplung Faktoreinsatzmenge führt zu einer Erhöhung der Ausbringung um mehr als das Doppelte. Steigende Skalenerträge. Unterlinearhomogen (degressiv): Verdopplung Faktoreinsatzmenge führt zu einer Steigerung der Ausbringungsmenge um weniger als das Doppelte. Sinkende Skalenerträge. www.schema-f.net VorderseiteEinführung in die Betriebs- wirtschaftslehr e 1 2. Der güterwirtschaftliche Leistungsprozess 2.2 Produktion Definieren Sie den Begriff „Kosten“ 22 www.schema-f.net Lösung Kosten sind die bewerteten Verbrauchsmengen der zur Leistungserstellung eingesetzten Produktionsfaktoren.","libVersion":"0.3.1","langs":""}