{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2008-03 31011.pdf","text":"Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Diese Klausur können Sie mit nach Hause nehmen. Es wird nur der Erfassungsbeleg abgegeben! Klausur: Externes Rechnungswesen (Bachelor-A-Modul 31011)1 Termin: 12.03.2008, 15.30-17.30 Uhr Prüfer: Prof. Dr. J. Littkemann, Prof. Dr. D. Schneeloch Buchhaltung Jahresabschluss/ Steuerlehre Summe Aufgabe 1 2 3 4 maximale 144 50 60 107 361 1 Für die auslaufenden Studiengänge ersetzt diese Klausur die Klausur „Grundzüge der Betriebswirtschaftslehre I“. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 21 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“ und „Jahresabschluss“ sowie 6 Seiten mit Lösungsblättern. Außerdem erhalten Sie: 1 Erfassungsbeleg, vormar- kiert mit den Buch.-Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 360. den Erfassungsbeleg Ihre Lösungen mit Bleistift oder blauem bzw. schwarzem Kugelschreiber im Klartext eintragen. Denken Sie daran, den Erfassungsbeleg weder zu falten noch zu klammern. Auf den Erfassungsbeleg müssen Sie Ihre persönlichen Daten und die Matrikelnummer eintragen. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. Die Eintragung erfolgt rechtsbündig! Eintragung nur mit geeignetem Bleistift bzw. Kugelschreiber! Ohne Eintragung kann eine Bewertung nicht erfolgen! Bitte überprüfen Sie die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, leere oder unle- serliche Seiten) bitte sofort melden! 2. Berechnungen können Sie in den Klausurunterlagen vornehmen. Zusätzliches Papier ist nicht zugelassen. (Sie können die Rückseiten der Klausur benutzen.) 3. Als Hilfsmittel sind zugelassen: - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen. - Taschenrechner (nicht programmierbar, ohne Druckwerk) - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte dürfen zwar Unterstrei- chungen (bzw. Textmarkierungen), aber keine zusätzlichen Eintragungen (auch keine Gesetzes- verweisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klausur nicht beschriftet werden! 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der beiden Klausurteile hinsichtlich der Punktzahl gibt die Übersicht auf dem Deckblatt. 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Sie sollten aber spätestens ca. 10 Minuten vor Abgabeschluss mit der Erfassung beginnen; denn allein die auf den Erfassungsbeleg 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit zur Klausureinsichtnahme (Einsicht in den Erfassungs- beleg) besteht zu einem bestimmten Termin nach Bekanntgabe der Ergebnisse. Der Termin sowie die Mo- dalitäten zur Einsichtnahme werden auf der Homepage des Lehrstuhls für Unternehmensrechnung und Controlling veröffentlicht. Unterschreiben Sie bitte den Erfassungsbeleg und geben Sie bitte nur diesen ab! Wir wünschen Ihnen viel Erfolg Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 3 Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € In vorherigen Semestern war auf den Konten der Zahlungsmittel (100, 110, 113, 120, 125) immer unge- teilt der tatsächlich gezahlte Betrag zu buchen. Diese Regel entfällt im Folgenden, so dass nun die Bu- chungsregel II in jedem Fall zu befolgen ist. III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulie- ren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungs- satz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt bis zum 31.12.2006 16 %, ab dem 1.1.2007 19 % Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. VI. Sollten Sie Beträge mit Nachkommastellen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander aufbauenden Aufgaben ist mit den ge- rundeten Beträgen weiter zu rechnen. benen Konten müssen für Ihre Buchungen nicht vollständig sein. Buchen Sie im Journal genau. In der Abschlussübersicht können Sie entweder verwandte Konten benutzen oder eine Zeile anhängen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 4 Aufgabe 1 (144 Punkte) ugnissen. Sie handelt mit Lehrbüchern (Hardcover- und Paperback-Bindung) sowie mit den Wissenschaftszeitschriften „Controlling aktuell“ und „Buchhaltung heute“. Gelegentlich handelt das Unternehmen darüber hinaus auch mit anderen Gütern, vorrangig mit Lernspielzeug. Das Rechnungswesen der Messler AG bereitet sich gerade auf den Jahresabschluss zum 31. Dezember 2008 vor. Der Buchhalter hat bereits die Saldenbilanz wie auf S. 6 erstellt. Es sind jedoch noch einige laufende und einige Nachtragsbuchungen auszuführen, die Sie im Journal und in der Abschlussübersicht vornehmen sollen. Ermit- teln Sie anschließend die Zahlen für Saldenbilanz II, Vermögens- und Erfolgsrechnung. Bezüglich der Höhe des Umsatzsteuersatzes gilt für Druckerzeugnisse (Lehrbücher und wissen- schaftliche Zeitschriften) § 12 Abs. 2 Nr. 1 und 2 UstG sowie die zugehörige Anlage 2. (22 Punkte) Anfang November wird ein Geschäft über die Lieferung eines umfassenden Lehrbüchersortiments mit der WSC GmbH abgeschlossen. Die Bezahlung erfolgt direkt bei Lieferung mittels des unten abgebildeten Wechsels. skontzahlungen sind hier noch nicht zu betrachten. Nr. d. Zahl-Ortes Zahlungsort Verfalltag ___________________, den ______________20____ Ort und Tag der Ausstellung Gegen diesen Wechsel – erste Ausfertigung – zahlen Sie am___________20___ Euro Cent wie oben Betrag in ZiffernStempelmarken auf der Rückseite unmittelbar unter diesem Rand aufklebenAngenommen: an __________________________________________________ Betrag in Buchstaben Bezogener Unterschrift und genaue Anschrift des Ausstellers in Ort und Straße (genaue Anschrift) Monat in Buchstaben Dü ör pm 15. 12 . 0 8 15. J an u ar 0 9 Ei gen e Or d er - - 4 2 8.0 0 0 ,0 0 € Vi er hu n d er tacht u n d z wan z i gtau sen d - – – – – – – – – – – – – – WSC GmbH Pl at z d er Spor t f r eu n d e 10 Pat t abu or n330 98 Messler AG Dumbo-Weg 23 44135 Düörpm ppa. S. Br i ek eppa. S. Abdinghoff Soll Haben Zusatz 110 120 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 5 (22 Punkte) Auf die Wechselsumme wird ein Diskont in Höhe von 2,5 % pro Monat vereinbart und ebenfalls direkt bei Lie-das relevante Konto aus der Kontengruppe 24. Gehen Sie bei Ihren Berechnungen davon aus, dass ein Monat mit 30 Tagen anzusetzen ist. Eine periodengerechte Ab- grenzung des Diskonts ist hier noch nicht erforderlich. Soll Haben Zusatz 130 140 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an an c) (13 Punkte) Da die Laufzeit des Wechsels für 15 Tage ins alte und für 15 Tage ins nachfolgende Jahr fällt, ist der Diskont noch periodengerecht abzugrenzen. Buchen Sie die Rechnungsabgrenzung. Soll Haben Zusatz 150 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an d) (22 Punkte) Die Buchhandlung Samason sendet eine im November 2007 gelieferte Palette Bücher „Buchhaltung, Grundla- gen – Übungen – Klausurvorbereitungen“ zurück. Aus Kulanz erstattet die Messler AG den Kaufpreis. Der Net- topreis der Ware betrug seinerzeit 21.400 €. Über die erstattete Summe wird ein Scheck ausgestellt und an die Buchhandlung verschickt. Soll Haben Zusatz 160 170 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. e) (10 Punkte) Schließen Sie das Vorsteuerkonto auf das Mehrwertsteuerkonto ab. Eine Überweisung des Betrages an das Fi- nanzamt ist nicht zu buchen. Soll Haben Zusatz 180 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 6 f) (24 Punkte) Die Prüfung des Forderungsbestandes auf Konto 140 ergibt, dass alle noch offenen Forderungen im aktuellen Nettoforderungen auf dem Konto 140 wurden mit einem Umsatzsteuer- satz von 19 % und 92 % der Nettoforderungen mit einem Umsatzsteuersatz von 7 % in Rechnung gestellt. Ein n erkennbar. Dennoch kann aus Erfahrung davon ausgegan- gen werden, dass 3% der Forderungen in Zukunft ausfallen werden. Nehmen Sie die das Konto „Pauschalwert- berichtigung“ betreffenden notwendigen Buchungen vor. Sie können die Nettoforderungen durch Aufstellung einer Gleichung (bzw. eines Gleichungssystems mit zwei Variablen) ermitteln! Soll Haben Zusatz 190 200 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an an g) (31 Punkte) Bei der Inventur am Jahresende werden folgende Werte für die nachfolgend angegebenen Bestände ermittelt: - Bücher (Hardcover) 363.000 € - Bücher (Paperback) 73.000 € - Zeitschrift „Controlling aktuell“ 2.000 € - Zeitschrift „Buchhaltung heute“ 1.000 € - sonstige Handelsware 0 € Summe 439.000 € Soll Haben Zusatz 210 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. der Inventurergebnisse das GuV-Ergebnis (Buch.-Nr. 220)? Falls ein Gewinn vorliegt, tragen Sie in die Spalte „Zusatz“ eine „001“ ein. Liegt ein Verlust vor, tragen Sie in die Spalte „Zusatz“ eine „901“ ein. Übernehmen Sie ebenfalls die vorgegebenen Konten „670“ und „020“ in Ihren Erfassungsbogen, da ansonsten eine Bewertung Ihrer Eintragung nicht möglich ist. Soll Haben Zusatz 220 670 020 Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 7 Abschlussübersicht Teil I Soll Haben Soll Haben Soll Haben 001 Grundstücke mit Geschäftsbauten 222.000 0 0 5.550 216.450 0 006 Grundstücke ohne Bauten 35.000 0 0 0 35.000 0 030 Betriebs- und Geschäftsausstattung 98.000 0 10.000 23.000 85.000 0 050 Konzessionen, Schutzrechte etc. 100.000 0 0 0 100.000 0 055 sonstige Wertpapiere des AV 30.000 0 0 13.000 17.000 0 057 sonstige Ausleihungen, gesichert 12.300 0 0 0 12.300 0 070 gezeichnetes Kapital 0 68.000 0 0 0 68.000 071 ausstehende Einlagen, nicht eingefordert 0 20.000 0 0 0 20.000 073 Gesetzliche Rücklage 0 50.000 0 0 0 50.000 079 Kapitalrücklage 0 30.000 0 0 0 30.000 084 Rückstellungen für Steuern 0 25.000 0 0 0 25.000 085 Pensionsrückstellungen 0 100.000 0 0 0 100.000 086 Rückstellungen für unterlassene Inst. 0 12.300 0 0 0 12.300 099 passive Rechnungsabgrenzung 0 0 0 0 0 0 100 Kasse 33.500 0 109.120 78.331 64.289 0 113 Bank-Kontokorrentkonto 0 340.400 869.000 1.345.171 0 816.571 120 Besitzschecks 0 0 26.420 24.120 2.300 0 125 Besitzwechsel 0 0 0 0 0 0 140 Ford. aus Lieferung/Leistung, einwandfrei 90.000 0 926.002 967.420 48.582 0 155 Vorsteuer 0 0 77.280 0 77.280 0 159 PWB auf Forderungen 0 4.711 4.711 0 0 0 160 Verb. aus Lieferung und Leistung 0 1.639 657.919 685.280 0 29.000 175 Mehrwertsteuer an Kunden belastet 0 6.250 0 63.002 0 69.252 178 Sonstige Verbindlichkeiten 0 0 0 0 0 0 180 Schuldwechsel 0 0 0 214.000 0 214.000 221 Periodenfr./unregelm. Aufwand 0 0 289 0 289 0 230 Wertberichtigung auf SAV und immat. AV 0 0 28.550 0 28.550 0 232 Einstellungen in die PWB 0 0 0 0 0 0 240 Zins, Diskont und ähnl. Aufwand 0 0 3.000 0 3.000 0 245 Zins und ähnliche Erträge 0 0 0 5.000 0 5.000 250 Wagnisaufwand, regelmäßig und betriebl. 0 0 64.051 0 64.051 0 390 Handelsware (WEK) 37.500 0 812.000 0 849.500 0 410 Wareneinsatz zu Einstandspreisen 0 0 0 0 0 0 430 abgerechnete Löhne und Gehälter 0 0 557.388 0 557.388 0 440 Arbeitgeberanteile zur SV 0 0 111.144 0 111.144 0 470 Sonstige Grundkosten 0 0 30.000 0 30.000 0 850 Umsatzerlöse für Handelsware (WVK) 0 0 0 863.000 0 863.000 658.300 658.300 4.286.874 4.286.874 2.302.123 2.302.123 Eröffnungsbilanz Umsatzbilanz Saldenbilanz I Konten Gewinn Summe Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 8 Abschlussübersicht Teil II Soll Haben Soll Haben Aufw and Ertrag Aktiva Passiva 001 216.450 216.450 006 35.000 35.000 030 85.000 85.000 050 100.000 100.000 055 17.000 17.000 057 12.300 12.300 070 68.000 68.000 071 20.000 20.000 073 50.000 50.000 079 30.000 30.000 084 25.000 25.000 085 100.000 100.000 086 12.300 12.300 099 5.350 5.350 5.350 100 11.449 75.738 75.738 113 816.571 816.571 120 2.300 2.300 125 428.000 428.000 428.000 140 48.582 48.582 155 77.280 159 1.350 1.350 1.350 160 29.000 29.000 175 78.778 28.749 19.223 19.223 178 22.898 22.898 22.898 180 214.000 214.000 221 21.400 21.689 21.689 230 28.550 28.550 232 1.350 1.350 1.350 240 3.000 3.000 245 5.350 10.700 10.350 10.350 250 64.051 64.051 390 410.500 439.000 439.000 410 410.500 410.500 410.500 430 557.388 557.388 440 111.144 111.144 470 30.000 30.000 850 400.000 1.263.000 1.263.000 956.827 956.827 2.687.042 2.687.042 1.227.672 1.273.350 1.459.370 1.413.692 45.678 45.678 1.273.350 1.273.350 1.459.370 1.459.370 Verm ögensrechnungErfolgsrechnungNachtragsbuchungen Saldenbilanz II Konten Gew inn Summe Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 9 AUFGABE 2 (50 Punkte) Kleinen und mittelgroßen Kapitalgesellschaften werden bestimmte Erleichterungen bei der Rechnungslegung eingeräumt. Bitte überprüfen Sie, zu welcher Größenklasse die u.a. Gesellschaften hinsichtlich der Rechtsfolgen für das Jahr 2006 und für das Jahr 2008 gehören. Für die jeweiligen Größenklassen werden folgende Markie- rungsziffern festgelegt: kleine Kapitalgesellschaft = 1 mittelgroße Kapitalgesellschaft = 2 große Kapitalgesellschaft = 3 oder andere ausgegebene Wertpapiere an einem orga- nisierten Markt im Sinne des § 2 Abs. 5 des Wertpapierhandelsgesetzes zum Handel zugelassen oder die Zulas- sung zum Handel beantragt sein. Alle Gesellschaften sind in 2005 neugegründet worden. Die Umsätze und Bi- lanzsummen sind in Tausend € (T€) angegeben. Tragen Sie die jeweilige Markierungsziffer im Journal ein, z.B. bei einer großen Gesellschaft also 3. Jahr Bilanzsumme (T€) Umsatz (T€) Arbeitnehmer (Jahresdurchschnitt) A-GmbH 2005 2006 6.400 26.700 255 B-GmbH 2005 2006 17.000 28.500 40 C-AG 2005 2006 4.000 44.200 46 D-AG 2005 2006 16.300 12.800 261 - Ihre Antwort/Ihre Markierung - Konto-Nr. Bu-Nr. Soll Haben Betrag Zusatz Einstufung der Gesellschaften in Größenklassen hinsicht- lich der Rechtsfolgen im Jahr 2006 A-GmbH B-GmbH 230 Einstufung hinsichtlich der Rechtsfolgen im Jahr 2008 A-GmbH B-GmbH 240 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 10 AUFGABE 3 (60 PUNKTE) In dem u.a. Anlagenspiegel der Z-GmbH sollen Sie für die Position \"Maschinen\" die folgenden Geschäftsvorfäl- le der Geschäftsjahre 01 bis 05 darstellen und die daran anschließenden Fragen beantworten. : Jahr 01: Am 2. Januar 01 Anschaffung Maschine A zu 900 T€ (Nutzungsdauer 5 Jahre, Abschreibung linear 20 %). Ende 01 wird aufgrund einer voraussichtlich dauernden Wertminderung bei Maschine A neben der planmäßigen eine außerplanmäßige Abschreibung in Höhe von 220 T€ vorgenommen. Die voraussichtliche Nutzungsdauer der Maschine ändert sich nicht. Jahr 02: Am 1. Juli 02 Anschaffung Maschine B zu 500 T€ (Nutzungsdauer 10 Jahre, Abschreibung linear 10 %). Jahr 03: Kauf von Maschine C am 6. Januar 03 für 320 T€ (Nutzungsdauer 8 Jahre, Abschreibung linear 12,5 %). Zusätzlich wird neben der planmäßigen eine einmalige steuerliche Sonderabschreibung in Höhe von 20 % der Anschaffungskosten bei Maschine C in Anspruch genommen. Die Sonderab-planmäßigen Abschreibung in den drei Folge- jahren. : Am Anfang des Jahres 04 stellt sich heraus, dass der Grund für die außerplanmäßige Abschreibung bei Maschine A nicht mehr besteht. Aus diesem Grund wird zum Jahresbeginn 04 eine entspre- chende Zuschreibung vorgenommen. : Verkauf der Maschine A per 30. März 05 für 150 T€. Anlagenspiegel Z-GmbH Jahr Anfangsbestand zu Anschaf- fungskosten Zugänge Abgänge des kosten (T€) Zuschrei- kumulierte Abschreibun- Jahresend- bestand Buchwert Vorjahres- bestand Buchwert Abschrei- 01 02 03 04 05 Beantworten Sie nun die folgenden Fragen: in Ihrem Anlagenspiegel in den folgenden Spalten ausgewiesen: ungskosten in den Jahren 01 und 02, b) Zugänge der Jahre 02 und 03, f) kumulierte Abschreibungen in den Jahren 04 und 05, Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 11 Tragen Sie nun im folgenden Journal Ihre Ergebnisse in T€ ein. Runden Sie, falls notwendig, auf volle T€ ab. In den Jahren, in denen kein Betrag im Anlagenspiegel anzusetzen ist, bzw. der Wert 0 € beträgt, tragen Sie als Ergebnis eine „1“ ein. - Ihre Antwort/Ihre Markierung - Bu-Nr. Kto.Soll A Kto.Haben B Betrag C Zusatz D a) Anfangsbestand in T€ - Jahr 01 250 - Jahr 02 b) Zugänge in T€ - Jahr 02 - Jahr 03 c) Abgänge in T€ - Jahr 04 260 - Jahr 05 d) Zuschreibungen in T€ - Jahr 04 - Jahr 05 e) Abschreibungen in T€ - Jahr 03 270 - Jahr 05 f) kumulierte Abschreibungen in T€ - Jahr 04 - Jahr 05 g) Jahresendbestand in T€ - Jahr 02 280 - Jahr 03 - Jahr 04 - Jahr 05 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 12 AUFGABE 4 (107 PUNKTE) Der Jahresabschluß der D-OHG, Hagen, ist zum 31.12.2006 zu erstellen. Prüfen Sie bitte, wie die nachfolgen- den Geschäftsvorfälle bzw. Bilanzierungsgegenstände zu bilanzieren und zu bewerten sind, wenn die OHG (1) einen möglichst geringen, (2) einen möglichst hohen Gewinnausweis für 2006 wünscht. Umsatzsteuerliche Probleme sind außer Betracht zu lassen. Bei allen Wertangaben handelt es sich um Nettobe- träge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermögens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwenden. Dabei soll die degressive Abschreibung aufgrund steuerlich zu beachtender Vorschriften nicht mehr als das Zweifache des bei der linear-gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 20 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. betragen. Alle Abschreibungen sind nach der direk- ten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksich- tigen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Es sollen keine zusätzlichen Abschreibungen \"im Rahmen vernünftiger kaufmännischer Beurteilung\" gemäß § 253 Abs. 4 HGB vorgenommen werden. Wertansätze sind auf volle T€ abzurunden. Bei einem Bilanzierungsverbot oder bei ei- nem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung ( = Bilanzansatz) \"1\". Folgende Sachverhalte sind zu beurteilen: Die OHG erwirbt am 1. Mai 2006 ein an das Firmengelände angrenzendes unbebautes Grundstück für 600 T€ zuzüglich 3,5 % Grunderwerbsteuer. Auf dem Grundstück wird eine Lagerhalle mit Herstellungskosten von 800 T€ errichtet (Fertigstellung im September 2006). Um den Kaufpreis des Grundstücks zu finanzie- ren, wird das bisher nicht genutzte Betriebsgrundstück \"Bachstr. 9\" (Buchwert 150 T€) für 200 T€ verkauft und ein Bankdarlehen per 1.5.2006 über 400 T€ zu folgenden Konditionen aufgenommen: Auszahlung 97 %, rückzahlbar am 30. April 2014, Nominalzins 6 %, Zinszahlung halbjährlich, jeweils am 30.04. und 31.10. eines jeden Jahres. Am 2.5.2006 überweist die OHG den Kaufpreis und am 31.10.2006 die fälligen aa) Bilanzansatz Grundstück (1) geringer Gewinnausweis (2) hoher Gewinnausweis ab) Bilanzansatz Lagerhalle (1) geringer Gewinnausweis (2) hoher Gewinnausweis ac) Bilanzansatz Darlehen (1) geringer Gewinnausweis (2) hoher Gewinnausweis Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 13 ad) Bilanzansatz Aktive Rechnungsabgrenzung (1) (2) Bilanzansatz Passive Rechnungsabgrenzung (1) (2) Bilanzansatz Sonstige Verbindlichkeit (1) (2) b) Am Bilanzstichtag beläuft sich der Forderungsbestand der OHG aus Lieferungen auf 550 T€. Hierin ist eine Forderung an die Z-GmbH in Höhe von 73 T€ enthalten, die diese trotz mehrfacher Mahnungen und eines Zahlungsbefehls bisher nicht bezahlt hat. Im Februar wird bekannt, dass über das Vermögen der Z-GmbH bereits im Dezember 2006 das Insolvenzverfahren eröffnet worden und mit einer Insolvenzquote von 0 % zu rechnen ist. Außerdem sind in der Gesamtsumme fünf Forderungsposten aus Lieferungen in Höhe von insgesamt 90 T€ enthalten, bei denen die OHG aufgrund des bisherigen Zahlungsverhaltens dieser Kunden nach vorsichtiger Schätzung mit einem wahrscheinlichen Forderungsausfall von 30 % rechnen muss. Bei dem restlichen als einwandfrei angesehenen Forderungsbestand wird aus den Erfahrungswerten der Vorjah- re mit einem allgemeinen Kreditrisiko von 2 % gerechnet. Bilanzansatz Forderungen (1) (2) c) Am 4. August 2006 bestellt die OHG für die Büro-Einrichtung des Verwaltungsgebäudes 50 Schreibtische zu 800 €/Stück und 100 dazu passende Schreibtisch-Stühle zum Kaufpreis von 520 €/Stück. Laut Kaufver- trag sind 20 % des Kaufpreises als Anzahlung sofort fällig und werden am 10. August 2006 überwiesen. Weitere 30 % sind bei Lieferung und der Restbetrag per Ende Januar 2007 zahlbar. Anfang September 2006 erfolgt die Anlieferung der Schreibtische und Stühle. Die OHG überweist vereinbarungsgemäß 30 % des Rechnungsbetrags am 4. September. Ende Dezember 2006 teilt die Lieferfirma der OHG mit, dass ein Bo- nus von 25 % auf den Gesamt-Kaufpreis gewährt wird. Die Nutzungsdauer der Schreibtische und Stühle be- trägt voraussichtlich 10 Jahre. Bilanzansatz Verbindlichkeit „Büroeinrichtung“ (1) (2) cb) Bilanzansatz Schreibtische (1) (2) cc) Bilanzansatz Schreibtisch-Stühle (1) (2) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 14 d) Eine Etage ihres Bürogebäudes hat die OHG ab September 2006 langfristig für 4 Jahre an die X-GmbH für 10 T€/Monat vermietet. Vereinbarungsgemäß zahlt die GmbH am 2. September 2006 eine Mietvorauszah- lung von 96 T€, die gleichmäßig während der gesamten Vertragsdauer mit den Monatsmieten verrechnet werden soll. Während die (um die anteilsmäßige Vorauszahlung gekürzten) Monatsmieten für September lt wird, überweist die GmbH die Mieten für die Monate November und Dezember 2006 erst am 12. Januar 2007, obwohl die Mietzahlungen lt. Vertrag je- weils am Monatsanfang im voraus fällig werden. Die Feuerversicherungsprämie für die Betriebsgebäude in Höhe von 18 T€ hat die OHG am 27.8.06 für die Zeit vom 1.9.06 bis 31.8.07 bezahlt und als Aufwand ge- da) Bilanzansatz sonstige Forderungen (1) (2) db) Bilanzansatz Aktive Rechnungsabgrenzung (1) (2) dc) Bilanzansatz Passive Rechnungsabgrenzung (1) (2) e) Die OHG bewertet das Vorratsvermögen nach dem Fifo-Verfahren. Aus der laufend geführten Lagerkartei ergibt sich für die Handelsware Y ein Bestand per 31.12.2006 von 1.600 Stück mit einem Gesamtwert von 72 T€. Laut Inventar zum 31.12.2006 ist lediglich ein Warenbestand von 1.500 Stück vorhanden mit einem Warenwert von 63 T€. Bei dem Inventarwert wurde der Stückpreis des letzten Großeinkaufs über 3.000 Stück im November 2006 zugrundegelegt. Am Bilanzstichtag beträgt der Marktpreis 40 €/Stück. Bilanzansatz Handelsware Y (1) (2) f) Ende Dezember 2006 wird festgestellt, dass das Dach des Bürogebäudes dringend repariert werden muss. Ein Teil der notwendigen Reparaturen soll durch eigene Arbeiter im Februar 2007 durchgeführt werden (mit voraussichtlichen Aufwendungen von 12 T€). Für die restlichen Reparaturen wird von dem Dachdecker Mi- chels Anfang Januar ein Kostenvoranschlag zur Beseitigung der Schäden eingeholt. Die voraussichtlichen Kosten betragen hiernach 45 T€. Diese Reparaturen sollen im Mai 2007 durchgeführt werden. Bilanzansatz Dachreparatur (1) (2) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 15 Tragen Sie nun die von Ihnen ermittelten Wertansätze in das Journal wie folgt ein: Tragen Sie die Zahlen in T€ ein! Falls sich keine vollen T€-Beträge ergeben sollten, runden Sie auf volle T€ ab. Bei einem Bilanzierungs- verbot, bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten), tragen Sie in das Journal „1“ ein. - Ihre Antwort/Ihre Markierung - Bu-Nr. Kto.Soll A Kto.Haben B Betrag C Zusatz D (aa) Bilanzansatz Grundstück (1) bei möglichst geringem 290 (2) bei möglichst hohem Gewinnausweis Klausur: Externes Rechnungswesen, 12.03.2008 16 L Ö S U N G S B O G E N Original WS 2007/2008 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 17 L Ö S U N G S B O G E N Original WS 2007/2008 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 18 L Ö S U N G S B O G E N Original WS 2007/2008 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 19 L Ö S U N G S B O G E N Original WS 2007/2008 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 20 L Ö S U N G S B O G E N Original WS 2007/2008 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Klausur: Externes Rechnungswesen, 12.03.2008 21 L Ö S U N G S B O G E N Original WS 2007/2008 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916","libVersion":"0.3.1","langs":""}