{"path":"4_STUDYS/42_UNI-BUCH_31011/Summary Buch/media1/media/image138.jpeg","text":"12. Bilden Sie zu den folgenden Geschäftsvorfällen die zugehörigen Buchungs- sätze (ist Umsatzsteuer zu buchen, wird dies aus dem Text deutlich): 1. Ein Lastwagen im Werte von 25.000 € wird gekauft. Ein gebrauchter Lieferwagen wird von der/dem Handler*in zum Buchwert von 4.500 € in Zahlung genommen, der Rest wird per Bankiberweisung gezahlt. 28 Verkaufsleiter Muller erhalt sein monatliches Gehalt in Hohe von 3.000 € brutto überwiesen. An Lohnsteuer fallen 15 % an, die Kirchensteuer wird auf Basis der Lohnsteuer berechnet und betragt 6%5 %. Krankenversicherung ist in Höhe von insgesamt 200 € zu bertcksichtigen, der Arbeitgeber*innenanteil zur Rentenversicherung betragt 225 € und der Gesamtbeitrag zur Arbeitslosenversicherung belduft sich auf 2 % des Bruttogehaltes. Alle Versicherungsbeitrage werden je zur Halfte von Arbeitgeber*in und Arbeitnehmer*in getragen. Ein Solidaritatszuschlag ist nicht zu bertcksichtigen. 3 Waren im Wert von 8.000 € werden auf Ziel verkauft. Die Kundin/der Kunde erhält 10 % Rabatt und überweist die Hälfte des Rechnungsbetrages unter Abzug von 2 % Skonto. Nach Ablauf der Skontofrist wird ein Wechsel von 2.000 € eingereicht, ein Scheck in Höhe des Restes liegt bei. 4 Eine Kundin/ein Kunde wird schriftlich erstmals gemahnt, eine seit fünf Wochen offene Rechnung in Höhe von 4.000 € inkl. Umsatzsteuer zu bezahlen. 58 Es werden Waren im Werte von 20.000 € + 10 % Umatzsteuer eingekauft. Die Uberweisung des Gesamtbetrages erfolgt 10 Tag später per Postbank. 6. Es wird ein Auftrag in Hohe von 100.000 € über Warenlieferungen an eine Kundin/einen Kunden abgeschlossen. Die Vertreterin/der Vertreter, die/der den Abschluss vermittelt hat, erhélt eine Sonderprovision in Höhe von 1 % des Auftragswertes bar. 7. Die Pramie fur die private Lebensversicherung der Geschéftsinhaberin/ des Geschaftsinhabers in Hohe von 500 € wird überwiesen (Bank).","libVersion":"0.3.1","langs":"deu+eng"}