{"path":"4_STUDYS/41_UNI-WIWI_31001/zusammenfassung-gesamter-kurs-zusammenfassung-des-teilkurses-bwl.pdf","text":"Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Zusammenfassung – Einführung in die Betriebswirtschaftslehre 1. Betriebswirtschaftslehre als Vernunftlehre der Unternehmensführung. Betriebe/Unternehmen sind im weiten Sinne wirtschaftende Einheiten. Wirtschaften heißt Rationales Disponieren über knappe Ressourcen zur Bedürfnisbefriedigung. (Vernünftiges Haushalten mit begrenzt verfügbaren Hilfsquellen) Entscheidend für die Notwendigkeit des Wirtschaftens ist also prinzipielle Knappheit oder Endlichkeit der zu bewirtschaftenden Ressourcen. Jedem Wirtschaften liegt das Prinzip der nicht Vergeudung zugrunde. Es ist demnach vernünftig (rational, ökonomisch, wirtschaftlich, effizient) a) mit gegebenen Mitteln die größtmögliche Wirkung zu erzielen oder (Maximalprinzip) b) die angestrebte Wirkung mit dem geringstmöglichen Mitteleinsatz zu erreichen. (Minimalprinzip) Wirtschaftlichkeitsprinzip ist ethisch. Volkswirtschaftslehre gründet auf dem Rationalprinzip. Nur das Erkenntnisobjekt ist ein anderes. (Mikro- und Makroökonomie) BWL entwickelte sich durch die Mikroökonomie. Maximumvariante zeigt sich mit absoluter Zielgröße z. B. als: Gewinnmaximierung, Nutzenmaximierung, Vermögensmaximierung, Einkommensmaximierung, Umsatzmaximierung, Absatzmaximieriung oder mit relativer Zielgröße als: Rentabilitätsmaximierung oder Marktanteilsmaximierung im Planungszeitraum. Die Minimumvariante tritt in Gestalt der Kostenminimierung auf. - Ziele bestimmt der Eigentümer, jedoch unter normalen Gesichtspunkten ist die Gewinnmaximierung Primärziel. - Gewinn ist der betriebswirtschaftliche Erfolg im betrachteten Planungszeitraum. Er kann als Steigerung des Reinvermögens angesehen werden. - Nutzenmaximierung - Kostentheorie: Wie eine vorgegebene Produktionsmenge mit geringstmöglichen Kosten zu fertigen ist. Für die gegebene Produktionsaufgabe ist die kostenminimale Lösung dann zugleich gewinnmaximal. - Relative Gewinnziele klingen trügerisch. Man muss den Unterschied zwischen Gewinn und Rentabilität kennen, da beide im Allgemeinen nicht äquivalent sind. Man kann den –für Konsumzwecke relevanten- Gewinn noch steigern, auch wenn die Rentabilität bereits wieder fällt. - Betriebswirtschaftliche Modellierung Gewinn im Verhältnis zur Rentabilität: Gegeben ist die Gewinnfunktion G(x) und die Kapitalbedarfsfunktion K(x) in Abhängigkeit von der Produktionsmenge x des vom Betrieb zu fertigenden Gutes. Die Rentabilitätsfunktion dann als Verhältnis von Gewinn zu Kapitaleinsatz in Abhängigkeit von der Produktionsmenge: R(x) := G(x)/K(x). Folgende notwendige Bedingung –auf Basis der Differentialrechnung (Quotientenregel)- für ein Rentabilitätsmaximum: R‘(x) = G‘(x)*K(x)-K‘(x)*G(x) = 0 ↔ G‘(x) = G(x) [K(x)]² K‘(x) K(x) Letzte Gleichung besagt: Im Rentabilitätsmaximum der Grenzgewinn des Kapitals gleich dem Durchschnittsgewinn. Als nächstes die Funktion der Grenzrendite: G‘(x) = dG * dx = dG dx dK dK diese schneidet die Funktion der Durchschnittsrendite in Ihrem Maximum. Grenzrendite bei Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 maximaler Rentabilität positiv, aber abnehmend. Bedeutung: Gewinn durch Einsatz zusätzlichen Kapital bei gleichzeitig sinkender Rentabilität noch steigerungsfähig. Maximum ist bei Grenzrendite von null. Im Gewinnmaximum wird mehr Kapital eingesetzt als im Rentabilitätsmaximum. - Wirtschaftlichkeit oder Effizienz: Dinge richtig zu tun (gemäß Rationalprinzip) - Effektivität oder Wirksamkeit: Die richtigen Dinge tun. - Produktivität: Da Verhältnis der mengenmäßigen Ausbringung zu einem mengenmäßigen Faktoreinsatz (Rohstoffmengen, Arbeitsstunden). 1.2 Unternehmensgründung und Unternehmertum 1.2.1 Systematisierungskonzepte zur Gründung 1.2.1.1 Definitorische Grundlagen - Ein Unternehmen ist ein offenes, aber zugleich eigenständiges wirtschaftliches und soziales System, welches produktive Aufgaben übernimmt. - Unternehmensgründung: Förmliche Gründungsakt oder auch der finanzielle Akt der Bereitstellung von Eigenkapital. Umfassendere Sichtweise (ökonomische Sichtweise): Gründung einer Ihrer Umwelt abgrenzbare eigenständige Institution (Unternehmen) gebildet wird, welche vorher so nicht vorhanden war. Betriebliche Neukombination von Produktionsfaktoren. Durch Variante zwei, Trennung der Gründungsphasen möglich und gleichzeitig verschiedene Gründungsformen voneinander unterscheiden. 1.2.1.2 Formen der Unternehmensgründung Abgrenzung der Gründungsformen. - Dimension der Systemgestaltung bzw. Strukturexistenz. Auf welche bestehenden betrieblichen Strukturen man zurückgreifen kann bei der Gründung. Differenziert nach: o Aufbaugründung: Gründung erfolgt ohne bereits bestehender Unternehmensstrukturen. Somit Neuerstellung wesentlicher Unternehmens- bestandteile. Erhebliche Freiräume in der Gestaltung des Unternehmens. o Übernahmegründung: Rückgriff auf eine bestehende Wirtschaftseinheit. (z. B. durch Kauf) Geringeres Risiko, da auf bestehende Strukturkomponenten zurück gegriffen wird. Gestaltungsräume werden erheblich verringert. - Differenzierung nach der Abhängigkeit von bereits bestehenden Unternehmen. o Selbständige Gründung: Gegründetes Unternehmen rechtlich unabhängig von bereits existierenden Unternehmen und somit selbständig. o Unselbständige Gründung: Neue Wirtschaftseinheit von alten Unternehmen abhängig. Entweder rechtlich (Tochterunternehmen) oder rechtlich und zugleich wirtschaftlich (Betriebsgründung). Basiskombinationen von Gründungsformen, Differenzierung zwischen vier:  Selbständige Aufbaugründungen: Sehr großes Entscheidungsfeld mit zahlreichen alternativen Gestaltungsmöglichkeiten während der Durchführung der Gründungsformen, sowie fehlender Abhängigkeit als auch wegen des fehlenden Bezugs zu den Strukturen. Sie wird auch Unternehmensgründung im engeren Sinn genannt und rechtfertigt dies durch die Entstehung eines tatsächlich neuen und selbständigen Unternehmen.  Selbständige Übernahmegründungen: Schaffung einer eigenen unternehmerischen Existenz, durch Übernahme eines vorhandenen Unternehmens oder durch aktive Teilhaberschaft. Die Person des Gründers ist hier im Mittelpunkt des Betrachters. Unterschied zum Unternehmen im engeren Sinne, wegen teilweiser Erhaltung der Unternehmensstrukturen eher geringere Wachstumsraten am Anfang.  Abhängige Aufbaugründungen: Aufbau neuer Zweigbetriebe, aber auch Gründung eines Tochterunternehmen. Wahl dieser Form, wenn ein Rückgriff auf bereits bestehende Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Strukturen nicht sinnvoll oder zu teuer ist.  Abhängige Übernahmegründung: Hierzu gehören alle Eingliederungen einer bestehenden Wirtschaftseinheit in ein anderes Unternehmen. Nur Eigentumswechsel – nicht unbedingt Veränderung der Strukturen. 1.2.1.3 Rechtliche Ausgestaltung der Unternehmensgründung Rechtsform des Unternehmens vor der Gründung sorgfältig abzuwägen. Rechtsform kurzfristig nicht veränderbar, aber im Lebenszyklus des Unternehmens kann ein Wechsel der Rechtsform notwendig sein. Wechsel kann persönliche, wirtschaftliche oder rechtliche Gründe haben. Wechsel ist mit formalen und materiellen Aufwendungen verbunden. Rechtsformalternativen:  Einzelunternehmen: einzelne Person als Eigentümer zugeordnet.  Personengesellschaft: mehrere (Personen natürlich oder juristisch) schließen sich zu gemeinsamen Zweck zusammen.  Kapitalgesellschaften: Körperschaft mit eigener juristischer Person. Personell unabhängig. Sonderrechtsformen Einzelunternehmen als  Kleingewerbetreibender  Kaufmann  freier Beruf Sonderrechtsformen Personengesellschaften:  Gesellschaft bürgerlichen Rechts (GbR)  Offene Handelsgesellschaft (OHG)  Kommanditgesellschaft (KG)  Partnerschaftsgesellschaft (PartG)  Stille Gesellschaft Sonderrechtsformen Kapitalgesellschaften:  Gesellschaft mit beschränkter Haftung (GmbH)  Aktiengesellschaft (AG)  Kommanditgesellschaft auf Aktien (KGaA) Grundlegende Gesetze zu genannten Formen sind im BGB, HGB, Partnerschaftsgesellschaftsgesetz (PartGG), GmbH-Gesetz (GmbHG) oder Aktiengesetz (AktG). Vergleiche Seite 15 KE 1 1.2.1.4 Phasen der Unternehmensgründung  Vorgründungsphase: Ist vor Gründungsakt. Grobe Planung der geplanten Unternehmensgründung, Abwägung Chancen und Risiken. Konkretisierung hinsichtlich Produktidee oder Analyse möglicher Absatzmärkte findet anschließend statt. Am Ende dieser Phase liegt bereits ein umfassendes Konzept vor. (Inhalt des Konzepts -standort, Finanzierung, evtl. Rechtsform)  Gründungsphase: Zeitpunkt der förmlichen Unternehmensgründung. Juristischer Gründungsakt und erste Bereitstellung von Produktionsfaktoren (Arbeitskräfte, Anlagen, Vorräte). Organisatorisch-instituionelle Aufbau, Anbahnung von Kontakten zu Lieferanten, mögliche Kunden und Entwicklung des Produktes.  Frühentwicklungsphase: Abschluss Entwicklungstätigkeit und Beginn der Produktion, Markteinführung und erste Verkaufserfolge.  Amortisationsphase: Zeitlicher Abschnitt, beginnt mit Überschreiten der Gewinnschwelle und durch Ausbau des Produktions- und Vertriebssystems. Kumulierte Einzahlungen übertreffen kumulierte Auszahlungen. Rückgewinnung erster investierter Mittel.  Expansionsphase: Am Ende des Prozesses Unternehmensgründung. Ausweitung des Produktangebotes und Erschließung neuer Absatzmärkte. Weitere Expansionsphasen können der Ersten folgen, aber auch Stagnations- und Schrumpfungsphasen (zählen nicht mehr zum Gründungsprozess) Phasenschema hat idealtypischen Charakter. Nach Gründungsakt spricht von einem jungen Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Unternehmen. 1.2.2 Ökonomische Bedeutung neu gegründeter Unternehmen Bedeutung von Unternehmensgründungen für die wirtschaftliche Entwicklung in vier Aussagen:  Unternehmensgründungen leisten dank ihrer überdurchschnittlichen innovationsbezogenen Fähigkeiten einen wichtigen Beitrag für den technischen und ökonomischen Fortschritt.  Turbulenzen am Markt durch Eintritt neuer Unternehmen. Verstärkung oder Erneuerung des Wettbewerbs in diesen Branchen.  Auf Grundlage der ersten Beiden erhöhen junge Unternehmen die Wettbewerbsfähigkeit einer Volkswirtschaft in den Segmenten. Evtl. Erschaffung neuer Produktnischen -international gesehen.  Aufgrund von Sachverhalt 3, können junge Unternehmen einen Beitrag zur Schaffung und Sicherung von Arbeitsplätzen leisten. Diese Annahme geht von einem überproportionalen Beitrag zur gesamtwirtschaftlichen Beschäftigungsentwicklung einer Volkswirtschaft aus. Positive Wirkung junger Unternehmen auf das gesamtwirtschaftliche Angebot von Arbeitsplätzen auf empirischer Grundlage mehrfach analysiert und bestätigt. Sie besitzen einen positiveren Beschäftigungseffekt. Gilt zum größten Teil nur für junge und innovative Unternehmen in technikintensiven Branchen. Evtl. Verdrängung alter Unternehmen in der Branche muss berücksichtigt werden. Die dadurch verlorengegangen Arbeitsplätze müssen in die Berechnung mit einfließen und führen zur Minderung des Effektes. 1.2.3 Unternehmer und unternehmerisches Handeln 1.2.3.1 Übergeordnete Forschungsperspektiven Der Unternehmer im Mittelpunkt der Betrachtung. Funktionale Perspektive: Der Begriff Unternehmer wird als Sammelbezeichnung für die Ausübung diverser Führungsaufgaben in Unternehmen verwendet. Konstitutives Kennzeichen eines solchen Unternehmerverständnisses sind die verschiedenen Aufgaben unternehmerischen Handelns, wie z. B. Eigentümer und Koordinator ökonomischer Ressourcen, Aufgaben des Innovators und Entscheidungsträgers sowie Risikoträger und Arbitrageur. Jede unternehmerische Tätigkeit ist von einer konkreten Person auszuüben, somit ist eine personenbezogene Sichtweise sinnvoller als eine aufgabenbezogene. Begriff des Unternehmers ist entweder psychologisch oder soziologisch geprägt. Beachte Abbildung 2 auf Seite 20 KE 1. 1.2.3.2 Statische versus dynamische Sichtweise Jeder Autor wirtschaftlicher Literatur hat eine andere Definition von dem funktionalen Unternehmerbegriffes. Es gibt kein allgemein anerkanntes Unternehmerverständnis. Man kann jedoch zwei Konzepte mit der Thematik in Verbindung bringen, die einen Großteil der Aussagen beinhalten. Man unterscheidet zwischen statischen und dynamischen Theoriekonzepten der Unternehmertätigkeit. Beachte Übersicht auf Seite 21 KE 1 Im Vergleich fällt auf, das der dynamische Blickwinkel im Zeitablauf stattfindende Veränderungen berücksichtigt und somit von einer Struktur- zur Prozeßausrichtung gelangt. Statische Funktion besitzt eher rechtlich-juristisch geprägte und weniger spezifisch ökonomischen Charakter. Untergeordnete Bedeutung ist sichtbar. Beim statischen Modell sind die Handlungen des Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Unternehmens meist das Wiederholen von bereits bekannten und eingeführten Prozessen und Techniken. Unternehmer erhält somit passive/verwaltende Rolle. Die Figur des Unternehmers wird somit erst beim dynamischen Konzept für wirtschaftswissenschaftliche Theorien interessant. 1.2.3.3 Allgemeine dynamische Grundfunktionen Zielrichtung einer wissenschaftlichen Systematisierung der ökonomischen Unternehmerfunktion ist die Notwendigkeit einer Zusammenfassung. Einzelaufgaben werden auf möglichst wenige Grundtätigkeiten unternehmerischen Handelns zurückgeführt. Es ergeben sich vier allgemein dynamische Grundfunktionen: 1. Übernahme von Unsicherheit 2. Durchsetzung von Innovationen (am Markt) 3. Entdecken und Nutzen von Arbitragechancen 4. Koordination ökonomischer Ressourcen Diese vier Funktionen bilden den Leitgedanken zahlreicher wirtschaftlicher Unternehmenskonzepte. Es folgt eine kurze Erläuterung der vier Funktionen: 1. Der Unternehmer als Träger von Unsicherheit bei Frank H. Knight: Ausgangspunkt Unterscheidung zwischen Risiko und Ungewissheit. Risiko: Existenz von Eintrittswahrscheinlichkeit gekennzeichnet und somit berechenbar. (Lotto) Ungewissheit lässt sich somit nicht kalkulieren noch versichern. Knight rechtfertigt die Existenz des Unternehmers durch Ungewissheit. Unter Ungewissheit kann keine Güterherstellung für die Befriedigung der nicht mehr vorhersehbaren Verbraucherbedürfnisse stattfinden. Güter müssen nun auf anonymen Markt produziert werden ohne die wirklichen Konsumentenbedürfnisse zu kennen. Verantwortung wird auf Produzenten übertragen. Zweite Ungewissheit ist der Produktionsprozess. Durch diese zwei Ungewissheiten entstehen Unternehmen als eine Gruppe sogenannter besonderer Wirtschaftssubkjekte. Hauptfunktion somit Verantwortungsübernahme. Dieses Handeln dient auch der Abgrenzung vom Manager als auch vom Kapitalgeber. 2. Der Unternehmer als Innovator bei Joseph A. Schumpeter Schumpeter grenzt von einer statischen Wirtschaft das Phänomen der wirtschaftlichen Entwicklung ab. Unter den Begriff wirtschaftliche Entwicklung fallen spontane Veränderungen der Wirtschaft sowie diskontinuierlich auftreten. Diese Veränderungen gehen nicht vom Konsumenten aus, sondern aus den Sphären des industriellen und kommerziellen Lebens. Der Wesensinhalt geht somit aus der neuartigen Zusammenstellung von Produktionsmitteln hervor. Unterscheidung zwischen folgenden Formern der Innovation: Herstellung eines neuen oder qualitativ veränderten gutes, Einführung einer neuen Produktionsmethode, Erschließung eines neuen Absatzmarktes, Erschließung eines neuen Beschaffungsmarktes und Durchführung einer Neuorganisation. Substitutionskonkurrenz der Neukombination mit den alten Kombinationen. Man spricht hier auch vom Prozess der schöpferischen Zerstörung. Unternehmerdefinition nach Schumpeters: Alle Wirtschaftsubjekte deren Tätigkeit aus der Durchsetzung neuer Kombinationen auf wirtschaftlichem Gebiet besteht und die gleichzeitig aktives Element bei einem derartigen Vorgang sind. Unternehmer = Innovator = Innovationen (technisch geprägt) 3. Entdeckung und Nutzung von Arbitrage bei Israel M. Kirzner Durch Unvollkommenheit der Information Märkte im Ungleichgewicht. Wirtschaftssubjekte gründen unterschiedliche Informationszustände und damit auch Entscheidungsprozesse. Erfahrungs- und Lernprozesse finden durch die Weitergabe von Erkenntnissen aus der Vorperiode statt und werden in die Pläne mit einbezogen. Dadurch kommt es zu Korrekturen der Entscheidungen. Fehler der Vorperiode werden durch Wissenszuwaches in der Folgeperiode ausgebessert. Marktkenntnisse werden mit der Zeit verbessert und gleichen sich anderen Marktteilnehmern an. Das Marktgleichgewicht stellt die Richtung, aber auch Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 ein in unendlicher Ferne liegenden Idealzustand. Unternehmer hier reiner Unternehmer. (entdeckender Entscheidungsträger, tätig auch ohne eigene Produktionsressourcen) Arbitrage ist Hauptfunktion des reinen Unternehmers. Unternehmer gelingt es Preisdifferenzen zu entdecken und mit Gewinn zu verwerten. Unterscheidung folgender Arbitrageformen: - Räumlich bedingte Arbitrage: Gleiches Gut gleiche Zeit, aber auf getrennten Märkten verschiedene Preise vorhanden sind. Unternehmer kauft günstig auf dem einen Markt ein und verkauft teurer auf dem Anderen. Andere Marktteilnehmer dürfen diese Informationen natürlich nicht besitzen. - Zeitlich bedingte Arbitrage: Preisunterschiede zwischen gleich oder auch verschiedenen Märkten entlang der Zeitachse. Unternehmer muss bereit sein Unsicherheit der Kapitalbindung zu tragen und zusätzlich innovative Tätigkeiten vollbringen. Es gibt zwei Unterformen: Spekulation (Differenzen zwischen gegenwärtigen und zukünftigen Preisen) und Innovation (Schaffung eines neuen Produktes)! 4. Koordination ökonomischer Ressourcen bei Mark Casson Koordinationstätigkeit als zentrales Element. Das Treffen ökonomischer Entscheidungen ist die zentrale Unternehmerfunktion. Er wird zentraler Koordinationsträger. Im volkswirtschaftlichen Sinn führt dies zu einer nutzenverbessernden Umverteilung der knappen Ressourcen. Man unterscheidet zwischen: - Innovative Koordination: Entscheidung des Unternehmers zur Verteilung knapper Produktionsfaktoren, deren Ziel in der marktbezogenen Durchsetzung technischer Neuerungen besteht. - Arbitragierende Koordination: Entscheidung des Unternehmens, welche zum Interessenausgleich zwischen verschiedenen Marktteilnehmern auf räumlich oder zeitlich getrennten Märkten führt. Der bestimmende Einflußfaktor ist der jeweilige subjektive Informationszustand des Unternehmers. 1.2.3.4 Definitorisches zum Unternehmer In erster Linie steht das unternehmerische Tun im Mittelpunkt. Definition des Unternehmers aus seinem wirtschaftlichen Handeln. Unter Berücksichtigung der verschiedenen Erkenntnisse der verschiedenen Unternehmerfunktionen und Modelle gelangt man dann zu einer funktionalen Unternehmerdefinition. Unternehmer übt Unternehmerfunktionen aus. 1.3 Leistungs- und Finanzprozess Güterwirtschaftliche Leistungsprozess (Beschaffung, Produktion und Absatz) steht der finanzwirtschaftlichen Prozess (Investition und Finanzierung) gegenüber. Die Beschaffung und andere Faktoren (menschliche Arbeit, technische Anlagen) verzehren finanziellen Mittel durch Auszahlungen (netto). Durch Abgabe fertiger Produkte am Markt kommt es zur Regeneration durch Einzahlung für die Produkte. Auszahlungen also zeitlich vor den Einzahlungen. Zahlungsstrom heißt Investition. Da die Liquidität des Unternehmens gewährleistet sein muss, ist eine Finanzierung erforderlich. (also Einzahlungen vor Auszahlungen) Ebenen betriebswirtschaftlicher Analyse:; 1. Unternehmensführung: Führung und Organisation, Planung, Entscheidung, Koordination und Kontrolle 2. Informationssystem: Rechnungswesen, bildet die Geldbewertenden Realgüterprozess sowie die Zahlungsvorgänge aus dem Investitions- und Finanzierungsbereich ab. 3. Güterwirtschaftlicher Leistungsprozess: Beschaffung -> Produktion -> Absatz 4. Finanzwirtschaftlicher Prozess: Investition und Finanzierung Güter- und Finanzprozess sollten simultan analysiert werden. Optimale Investitions- und Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Finanzierungsentscheidungen setzen optimale güterwirtschaftliche Rahmenpläne voraus, aus denen sich die im Finanzprozess zu bewertenden Zahlungsströme ableiten. Andersrum können finanzielle Einschränkungen auch in den leistungswirtschaftlichen Güterprozess zurückwirken. (Geldmangel = geringer Entscheidungsspielraum) 2 Der güterwirtschaftliche Leistungsprozess 2.1 Beschaffung 2.1.1 Abgrenzung und Beziehungen zwischen Beschaffung, Materialwirtschaft und Logistik Beschaffung im weiteren Sinn: Versorgung des Unternehmens mit sämtlichen Produktionsfaktoren. (Bereitstellung von Betriebsmitteln, Werkstoffen, aber auch Personal) Produktionsfaktoren: Die Objekte, die zur Herstellung von Sachgütern und Dienstleistungen, zur Verwertung derselben sowie zur Aufrechterhaltung und zum Ausbau der Leistungsbereitschaft eingesetzt werden. Nach Erich Gutenberg wird zwischen den Elementarfaktoren und den dispositiven Faktoren unterschieden. Beachte Abbildung 4 auf Seite 31 KE 1 - Objektbezogene Arbeit: Tätigkeiten die unmittelbar mit der Leistungserstellung, Leistungsverwertung und mit den finanziellen Aufgaben des Betriebes verbunden sind. (körperliche- und geistige Arbeit zählt dazu) - Betriebsmitteln: Gesamtheit aller Einrichtungen und Anlagen, die zur Erstellung und Verwertung betrieblicher Leistungen erforderlich sind. Aber nicht selbst Bestandteil des Erzeugnisses sind. (Grundstücke, Gebäude, Maschinen, Werkzeuge) - Werkstoffe: Ausgangsstoff für Herstellung betrieblicher Leistungen.( Roh-, Hilfs- und Betriebsstoffe, Einbauteile, Zubehörteile, sofern im Produktionsprozess eingesetzt) - Dispositive Faktor: Für eine sinnvolle Kombination und Transformation der Elementarfaktoren dispositive Arbeitsleistungen unerlässlich sind. Hiermit gelingt die Lenkung und Leitung des betrieblichen Geschehens. - Geschäfts- und Betriebsleitung: originärer Faktor. - Planung und Organisation: derivative Faktoren Nach Gutenberg gibt es vier originäre Produktionsfaktoren und zwei derivative Produktionsfaktoren. Die Produktionsfaktoren lassen sich noch nach Gebrauchsfaktoren (=Repetierfaktoren, gehen beim erstmaligen Einsatz im Produktionsprozess unter) oder Verbrauchsfaktoren (=Potentialfaktoren, werden durch mehrmaliges einsetzen im Produktionsprozess aufgebraucht) unterscheiden. Beschaffung im engeren Sinne: Versorgung eines Unternehmens mit Werkstoffen, welche von anderen Wirtschaftseinheiten bezogen werden. (Literarisch auch Materialwirtschaft genannt, die Aufgaben sind dann Materialbeschaffung, -verwaltung und –verteilung) - Aufgaben der Beschaffung: Unterschieden werden originäre und derivative Aufgaben. Die benötigten Werkstoffe in Art, Menge und Qualität zum richtigen Zeitpunkt zur Verfügung zu stellen bezeichnet man als originäre Aufgabe. Die Beachtung des Wirtschaftlichkeitsprinzips bei der Beschaffungsplanung ist die derivative Aufgabe. - Logistik: Ver- und Entsorgungsprozesse und damit Güter- und dazugehörige Informationsflüsse in einem Unternehmen zu planen, zu steuern und zu kontrollieren sowie die damit verbundenen physischen Aufgaben „Transportieren“, „Umschlagen“ und „Lagern“ zu realisieren. Ziel der Logistik ist die Überwindung räumlicher und zeitlicher Diskrepanzen zwischen Bereitstellung und Entnahme der Güter. Man untergliedert die Logistik in Beschaffungslogistik, Produktionslogistik und Absatzlogistik. Beachte Abbildung 5 auf Seite 34 KE 1 2.1.2 Probleme der Beschaffungsaufgabenerfüllung Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Bestmögliche Erfüllung der Gesamtaufgabe = materialwirtschaftliches Optimum! Teilprobleme die die Verwirklichung des Optimums beeinflussen: - Das Sortiments- und Qualitätsproblem - Das Mengenproblem - Das Zeitproblem - Das Raumüberbrückungsproblem - Das Kapital- Und Kostenproblem 2.1.3 Beschaffungsprinzipien Beschaffungsprinzipien: - Vorratsbeschaffung: Durch Materialien auf Lager, kommt es nicht mehr zu Engpässen in der Beschaffung und Produktion. Sie kann von Vorteil sein, da bei größerer Abnahme günstigere Preise und Lieferungskosten möglich sind. Nachteil ist der hohe Materialbestand dahingehend, dass eine hohe Kapitalbindung und Kostenbelastung vorliegt. - Einzelbeschaffung im Bedarfsfall: Ein Beschaffungsvorgang wird erst ausgelöst, wenn ein durch einen Auftrag konkreter Materialbedarf vorliegt. Lagerkosten somit gering oder vermeidbar. Nachteile: Höhere Beschaffungskosten, Risiko einer nicht rechtzeitigen, falschem, teuren oder qualitativ minderwertigen Lieferung des Materials ausgesetzt zu sein – Produktionsprozess käme somit zum Erliegen. - Fertigungssynchrone Beschaffung: bedarfszeitpunkt- und bedarfsmengengenaue Versorgung der Produktion unmittelbar aus der Lieferung des Zulieferers. Beschaffungs- und Bedarfsmenge werden aneinander angeglichen, somit weitestgehend lagerlos. (höchstens Reservelager vorrätig) Langfristige Lieferverträge, abgesichert durch hohe Konventionalstrafen bei Nichtlieferung. Man spricht hier von Just-in-Time-Konzept. 2.1.4 Beschaffungsplanung 2.1.4.1 Probleme der Beschaffungsplanung Beschaffungsplanung: Sämtliche Überlegungen und Entscheidungen, die zu einer wirtschaftlichen Befriedigung der aus dem Lager- und Produktionsbereich eines Unternehmens kommenden Bedarfe führen sollen. Aufgabe der Beschaffungsplanung: Planung der Materialbedarfsmengen, Sicherstellung das Material in der richtigen Art, Menge und Qualität zum richtigen Zeitpunkt/Ort zu den besten/kostengünstigsten Bedingungen bei geeigneten Lieferanten einkauft wird. Hauptprobleme der Beschaffungsplanung: Bedarfsplanung, Bestellmengenplanung und Bestellzeitpunkteplanung. 2.1.4.2 Bedarfsplanung Unterscheidung nach Bedarfsarten nach dem Ursprung und der Erzeugnisebene sowie in Bedarfsarten unter Berücksichtigung des Lagerbestandes. (Vgl. Abbildung 6 Seite 37 KE 1) - Bruttobedarf: Periodenbezogene Darstellung von Primär, Sekundär oder Tertiärbedarf eines Bauteils oder einer Baugruppe. - Nettobedarf: Menge, die in der Planperiode nicht verfügbar ist. Er hat die Aufgabe zu prüfen, ob Lagerbestände den Bruttobedarf abdecken. - Primärbedarf: Bedarf an Enderzeugnissen und verkaufsfähigen Ersatzteilen - Sekundärbedarf: Rohstoffe, Einzelteile und Baugruppen, die zur Erzeugung des Primärbedarfs benötigt werden. - Tertiärbedarf: Bedarf an Hilf- und Betriebsstoffen, die zur Erzeugung des Primärbedarfs benötigt werden. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Zur Materialbedarfsermittlung können zwei Verfahren angewandt werden: - Die programmgebundene Bedarfsplanung als deterministisches Verfahren - Die verbrauchsgebundene Bedarfsplanung als stochastisches Verfahren. Programmgebundene Verfahren leiten Bedarf in der Planungsperiode unter Verwendung von Stücklisten ab. Stückliste ist ein formalisiertes Verzeichnis aller Rohstoffe, Bauteile oder Baugruppen, die für die Produktion einer Einheit eines Erzeugnisses erforderlich sind. Voraussetzungen: - Primärbedarf muss zum Zeitpunkt der Bedarfsplanung bekannt sein - Erzeugnisstrukturen aller Endprodukte müssen gegeben sein – vollständige Stücklisten - Produktionsaufteilungsplanung muss abgeschlossen sein, damit Produktionskoeffizienten feststehen - Zeitspanne zwischen Bedarfsermittlung und geplanten Produktionsbeginn muss ausreichen, um benötigte Komponenten zu besorgen. Grundformen von Stücklisten – Differenzierung zwischen Mengenübersichtsstücklisten, Strukturstücklisten und Baukastenstücklisten, sie unterscheiden sich hinsichtlich Informationsgehalt, Speicherplatzbedarf sowie Änderungsaufwand. Beachte Primärbedarfsrechnung auf Seite 39 KE 1 – Abbildung 7 und Abbildung 8 - Mengenübersichtsstückliste: Gesamtmenge aller in ein Erzeugnis einfließenden Komponenten, ohne Informationen über Produktionsstruktur der Komponenten zu geben. Beispiel Abbildung 8: Einzelteil E_1 elf Mengeneinheiten benötigt, jedoch ist aus der Liste nicht ersichtlich, für welche Baugruppen dieser Bedarf besteht. Diese Infos sind der Strukturstückliste zu entnehmen. - Strukturstückliste: Anzeige der Zusammensetzung eines Erzeugnisses über alle Produktionsstufen unter Berücksichtigung sämtlicher Baugruppen und Einzelteile. Hier ist erkennbar, wieviel Mengeneinheiten an Einzelteilen und Baugruppen für eine Mengeneinheit des direkt übergeordneten Produktes erforderlich ist. Auflösung nach Maßgabe der Produktionsstufen. Beispiel anhand von Abbildung 7 Seite 39 KE 1: Linker Ast Baugruppe B_1 wird zuerst ermittelt. Dadurch kann Baugruppe B_2 sowie Einzelteil e_4 ermittelt werden. Auf der 3. Stufe sind E_1, E_2 und E_3 zu berechnen. Rechter Ast ist analog zu lösen - Baukastenstückliste: Einstufige Stückliste – alle direkt in eine Baugruppe bzw. Enderzeugnis eingehenden Komponenten sind aufgeführt. Mengenangaben beziehen sich auf Stufen auf der die betrachtete Baugruppe gefertigt wird. Baugruppenstücklisten sind nach dem Prinzip der Adressverkettung miteinander zu verbinden. Minderaufwand bei Erfassung, Pflege und Speicherung. - Graphentheoretische Verfahren sind eine Alternative. Beziehungen werden mit Hilfe von Gozinto-Graphen veranschaulicht. Leichtere Darstellung der Beziehung zwischen den einzelnen Komponenten des Produktionsprozesses. Beispiel aus Abbildung 7 wird in Abbildung 9 neu dargestellt. Primärbedarf nun zehn Mengeneinheiten zu befriedigen. Interpretation des Graphen.: Graph besteht aus Knoten – durch Pfeile miteinander verbunden. Knoten, von denen Pfeile ausgehen, symbolisieren Rohstoffe bzw. Einzelteile (E 1 – E 4), welche nicht selbst gefertigt werden. Endprodukt (P) wird als Knoten dargestellt. Baugruppen (B1, B2) als Knoten abgebildet, Pfeile gehen rein und raus. Mengenbeziehungen (die Anzahl zur Herstellung benötigt wird) werden als Zahlen an den Pfeilen dargestellt. Zahlen in Klammern an den Knoten geben Gesamtbedarf an. Beachte Abbildung 9 Seite 42 KE 1. Verbrauchgebundene Verfahren eigenen sich dann, wenn: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 - Zusammenhang zwischen Primär und Sekundärbedarf unbekannt ist, wenn Produktionskoeffizienten nicht eindeutig festzustellen - Materialverbrauch relativ gleichmäßig im Zeitablauf - Materialverbrauch unabhängig von Produktionsprogramm (z. B. Heizöl) - Lieferfrist übertrifft Zeitspanne zwischen Abschluss der Produktionsplanung und Produktionsbeginn Für Güter des Tertiärbedarfs ist das verbrauchsgebundene Verfahren wirtschaftlich sinnvoll. Kapitalbindung im Umlaufvermögen geringer als der Planungsaufwand bei Einsatz der programmgebundenen Verfahren. Mit Hilfe von Prognoseverfahren wird auf künftige Verbräuche geschlossen. Charakteristische Verbrauchsverlauf bei der Prognose entscheidend. Man unterscheidet zwischen: - Konstanter Verbrauchsverlauf in Abhängigkeit von der Zeit - Trendförmiger Verbrauchsverlauf in Abhängigkeit von der Zeit - Saisonal schwankender Verbrauchsverlauf in Abhängigkeit von der Zeit - Trend-saisonaler Verbrauchsverlauf in Abhängigkeit von der Zeit. Prognoseverfahren bei konstantem Verbrauchsverlauf. Weißt Zeitreihe keinen Trend/Saisonmuster auf, dann schwanken die Verbrauchswerte langfristig um eine konstante Verbrauchshöhe. Gängige Verfahren bei konstanten Bedarfsverlauf sind: arithmetische Mittelwert, der gleitende Mittelwert, der gewogene gleitende Mittelwert sowie die exponentielle Glättung erster Ordnung. - Arithmetische Mittelwert (Durchschnittswert): einfachste Prognoseverfahren. Prognosewert für die Periode T+1 wird das arithmetische Mittel über alle T Verbrauchswerte (V_t) angesetzt. Der für den Zeitpunkt T berechnete Mittelwert ist der Prognoswert (P^am_T+1) für die nächste Periode: T P^am_T+1 = 1/T * ∑ V_t = V_T + (T-1) + P^am_T = P^am_T + 1/T * (V_T – P^am_T) t=1 T Beispiel zur Veranschaulichung: Periode t 1 2 3 4 5 6 7 8 Materialverbrauch 196 205 199 204 198 206 197 203 In Tonnen P^am_9 = 1/8 * (196+205+199+204+198+206+197+203) = 201 = 203 + (8-1)*200,71 =201 8 = 200,71 + 1/8 * (203-200,71) = 201 Vorteil des Verfahrens ist die einfache Handhabung. Nachteil: Alle Verbrauchsdaten gehen mit dem gleichen Gewicht in die Prognose, wobei Gewichtung mit wachsender Länge der Zeitreihe abnimmt. - Gleitender Mittelwert: Nicht alle verfügbaren Gebrauchsdaten werden berücksichtigt. (nur die jüngsten) jüngste m Verbrauchswerte jeweils mit dem Gewicht 1/m in die Prognose eingehen, sind die Gewichte der älteren Daten gleich null. Vorab Festlegung der Anzahl der Perioden (m), deren Verbräuche in die Prognose einfließen sollen. Prognosewert (P^am_T+1)ergibt sich als Mittelwert der letzten m Vergangenheitswerte einer Zeitreihe. Neuer Periodenverbrauch ist gegen den ältesten auszutauschen. m P^gm_T+1 = 1/m * ∑ V_T-m+i = V_T + m* P^gm_T – V_T-m = P^gm_T + 1/m * (V_T – V_T-m) i=1 m Bezug auf Daten von Tabelle 3 und m = drei Perioden entspricht, sind leidglich die letzten drei Werte in die Bedarfsprognose für die neunte Periode einzubeziehen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 P^gm_9 = 1/3 * (203+197+206) = 202 Der Prognosewert für die achte Periode betrug bspw.: P^gm_8 = 1/3 * (197+206+198) = 200,33 Ermöglicht schnellere Anpassung an veränderte Bedarfsentwicklung. Strukturbrüche können schneller erkannt werden. Hauptproblem ist Festlegung von m (Perioden). M darf nicht zu klein sein und bei sinkendem m Bedarfsvorhersage stärker auf strukturelle Veränderungen der Zeitreihe reagiert. Mit sinkendem m, evtl. Überbewertung von Ausreißern, somit Übertreibung der Prognose. Mit zu kleinem M, Gewichtung der zu unterschiedlichen Zeitpunkten auftretenden Verbrauchswerte ist gleich. (ähnlich wie arithmetischer Mitterlwert) Strukturelle Veränderungen werden dann nicht rechtzeitig erkannt. Simulationen helfen m aussagekräftig zu Dimensionieren. - Gewogener gleitender Mittelwert: Jüngeren Werten größeres Gewicht und älteren dementsprechend niedrigere Gewichtung teil werden lassen. Durch Einführung derartiger Gewichte (w_t) gelangt zum gewogenen gleitenden Mittelwert. T T P^ggm_T+1 = ∑ V_t * w_t ; mit ∑ w_t =1 T=1 t=1 Beispiel von Tabelle 3. Drei Perioden gehen in die Prognose ein (m=3). Verbrauchwerte werden mit Gewichtungsfaktoren w_T = 0,6; w_T-1 = 0,3 du w_T-2 = 0,1 belegt. P^ggm_9 = 0,6*203+0,3+*197+0,1*206 = 201,5 Keine Gleichbehandlung der zur Ermittlung des Prognosewerts berücksichtigten Verbrauchswerte. Ermittlung der Gewichtungsfaktoren problematisch, da je nach Wahl der Gewichte unterschiedliche Ergebnisse. Bei großen Zeitreihen Informationsverlust, da nicht alle Daten in die Berechnung einbezogen werden. (Datenselektion) Die exponentielle Glättung erster Ordnung lässt sich aus dem Prinzip des gewogenen gleitenden Mittelwertes herleiten. Sie sagt aus, dass alle Verbrauchswerte aus der Vergangenheit einbezogen werden, aber dem Alter nach eine geringere Gewichtung erhalten. Prognosewert für Periode T + 1 (P^eg_T+1) wird aus Prognosewert T (P^eg_T) abgeleitet, und zwar durch den Glättungsfaktor a. Zur Feststellung des Fehlers vergleicht man den alten Prognosewert mit dem tatsächlich eingetretenen Verbrauch in der Periode T (V_T). P^eg_T+1 = P^eg_T + a*(V_T-P^eg_T)= a*V_T + (1-a)*P^eg_T; mit 0≤a≤1 Beispiel auf Seite 46 KE 1 Tabelle 4 Die Konsequenzen eines kleinen und großen a werden in Abbildung 10 auf Seite 47 KE gezeigt. 2.1.4.3 Bestellmengenplanung Materialbedarfsmengen können in Eigenanfertigung gefertigt oder durch Fremdbezug gedeckt werden. Eigenfertigug = Produktionsauftrag bzw. Los. Fremdbezug = Bestellmenge. Optimale Bestellmenge: Nach Ermittlung des Materialbedarfs für die Planperiode, muss überlegt werden in welchen Teilmengen eingekauft wird, um die Kosten zu minimieren (Lagerhaltungskosten). Diese Bestellmenge wird optimale oder kostenminimale Bestellmenge genannt. Die zu minimierenden Gesamtkosten der Beschaffung können in drei Gruppen unterteilt werden: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 - Eigentliche Beschaffungskosten - Lagerkosten - Fehlmengenkosten. Eigentliche Beschaffungskosten sind in unmittelbare und mittelbare Beschaffungskosten unterteilbar. Unmittelbare Kosten abhängig von Menge und Einstandspreis der Materiale. Mittelbare Beschaffungskosten sind von der Bestellhäufigkeit bzw. Bestellanzahl abhängig. Mittelbare Kosten = bestellfixe Kosten oder Bestellkosten. Diese Kosten stammen aus innerbetrieblichen Vorgängen z. B. Angebotseinholung, Angebotsprüfung, Bestellungsbearbeitung usw. Die Kosten fallen bei jeder Bestellung unabhängig der Höhe an. - Lagerkosten: Ermittlung durch den durchschnittlichen Lagerbestandswert, die Lagerdauer und den Lagerkostensatz. Lagerkostensatz beinhaltet die Zinskosten für das im Lager gebundene Kapital und die bestandsabhängigen Kosten für Wartung und Pflege der Bestände. - Fehlmengenkosten: Sie entstehen, wenn der Materialbedarf zum benötigten Zeitpunkt nicht gedeckt werden kann. Fehlmengen durch höherwertige Materialen ersetzbar, somit entstehen Fehlmengenkosten in Höhe der Preisdifferenz. Andere Fehlmengenkosten entstehen durch Produktionsunterbrechungen sowie Konventionalstrafen. Grundmodell der optimalen Bestellmenge: Das Modell resultiert aus der gegenläufigen Entwicklung der Lager- und Bestellkosten bei abnehmender (zunehmender) Bestellmenge. Bestellfixe Kosten sind im Planungszeitraum von der Bestellhäufigkeit abhängig, somit wachsen sie mit abnehmender Bestellmenge. Kleine Bestellmengen – geringe Lagerbestände somit niedrige Lagerkosten im Zeitraum. Umgekehrt wachsende Bestellmenge – sinkende Bestellkosten – Lagerkosten steigen. Kostengrößen sind zum Ausgleich zu bringen. Ziel: im Planungszeitraum vorgegebener Gesamtbedarf an Materialien so in Bestellmengen aufzuspalten, dass die Summe der Bestell- und Lagerkosten minimiert wird. Symbole des Grundmodells der optimalen Bestellmenge: - y [ME] unbekannte Bestellmenge (Entscheidungsvariable) - K_B [GE] bestellfixe Kosten (Bestellkosten) - K_L [GE] Lagerkosten - K_M [GE] Materialkosten - K_T [GE] (relevante) Gesamtkosten - Cr [GE] bestellfixe Kosten pro Bestellung - Cl [GE/ME*ZE] Lagerkostensatz pro ME und ZE - Cl_m [GE/ME*ZE] bestandsabhängige Kosten der Lagerung pro ME und ZE - i [100%/ZE] Kapitalbindungskostensatz pro ZE (Zinssatz) - b [GE/ME] Beschaffungskosten pro ME (Einstandspreis) - V [ME/ZE] Lagerabgang pro ZE (Verbrauchs- bzw- Bedarfsrate) - T [ZE] Länge des Planungszeitraums - R [ME] = V*T Lagerabgang in T (Gesamtverbrauch bzw. –bedarf) - N [1] 0 (V*T)/y Zahl der Bestellungen in T (Bestellhäufigkeit) Zugrunde gelegte Prämissen: - Betrachtung nur der Bestellmengenplanung einer Materialart - Lagerabgang (Verbrauch) pro ZE V erfolgt kontinuierlich und linear im Zeitablauf, der Bedarf pro ZE ist somit konstant. Gesamtbedarf im Planungszeitraum somit auch konstant. - Auftretender Bedarf muss zum Zeitpunkt des Auftretens vollständig befriedigt werden (keine Verzugs- oder Fehlmengen) - Es geht immer nach y/V ZE eine neue Bestellung auf Lager - Bestellte Menge wird zu einem einzigen Zeitpunkt eingelagert (unendlich hohe Lagerzugangsgeschwindigkeit) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 - Lieferfristen finden keine Berücksichtigung, somit wird nicht gesagt, wann Bestellung aufzugeben ist. - Lager- und Bestellkapazität ist nicht knapp – keine Lager- und Bestellmengenbeschränkungen. Seitens des Lieferanten keine Mindestabnahmemenge (→0≤y^opt<∞) - Beschaffungspreise im Zeitablauf konstant – somit keine Funktion der Bestellmenge (keine Mengenrabatte) - Bei jeder Bestellung fallen bestellfixe Kosten unabhängig der Höhe der Bestellmenge an. Transportkosten sind immer gleich unabhängig der gelieferten Menge - Alle Daten sind im Zeitablauf konstant Analytische Herleitung der klassischen Bestellmengenformel Zuerst sollen Lagerbestandsverläufe/daraus ergebende Lagerkosten in Abhängigkeit von Bestellmenge und Bestellhäufigkeit betrachtet werden. Gesamtbedarf R im Planungszeitraum T ist durch n Bestellungen in konstanter Höhe y zu decken: V*T = R = y*n Bestellmenge entspricht bei einmaliger Bestellung R, bei viermaliger somit ¼ (1/n) von R. Lagerkosten: Ergeben sich aus dem durchschnittlichen Lagerbestand und dem Lagerkostensatz bezogen auf den Planungszeitraum: K_L (y) = L_d * Cl * T = y/2 * Cl * T mit Cl = b * i + Cl_m → steigend in Abhängigkeit von y Bestellkosten: K_B (y) = n * Cr = R/y * Cr → fallend in Abhängigkeit von y Materialkosten – Annahme eines konstanten Einstandspreises pro ME: K_M = b * R = konstant →nicht entscheidungsrelevant Materialkosten nicht von Bestellmenge y sondern von Gesamtbedarf R abhängig. Somit lautet die Gesamtkostenfunktion: K_T (y) = K_L (y) + K_B (y) = y/2 * Cl * T + R/y * Cr → min. Bestimmung der optimalen Bestellmenge:  y ^opt = √ 2*R*Cr = √ 2*V*Cr Cl*T Cl Mit der optimalen Bestellmenge y^opt sind gleichzeitig festgelegt: - die optimale Bestellhäufigkeit n^opt = R/y^opt 0 V*T/y^opt und - die optimale Lagerzykluszeit t^opt = T/n^opt = y^opt/V Die optimale Bestellmenge wird graphisch als Schnittpunkt der Lager- und Bestellkosten Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 dargestellt. Weitere Formel auf Seite 52 KE 1 2.1.4.4 Bestellzeitpunkteplanung Dient zur Ermittlung des Zeitpunktes der Ergänzung des Bestandes. Man unterscheidet zwei Verfahren: - Bestellrhytmusverfahren und - Bestellpunktverfahren. Grundgleichung – Materialbedarf ergibt sich als Produkt aus Bestellmenge und Bestellhäufigkeit. Lagerabgang im Zeitablauf nicht konstant, sondern stochastisch schwankend. Unterscheidung zwischen zwei Steuerungen: - Mengensteuerung, d. h. Politiken, welche die Bestellmenge festlegen - zu jedem Bestellzeitpunkt t wird eine fixe Bestellmenge y bestellt oder - zu jedem Bestellzeitpunkt t wird diejenige Menge bestellt, die notwendig ist, um einen vorgegebenen Lagerbestand (Sollbestand) S wieder aufzufüllen - Zeitsteuerung, d. h. Politiken, die den Bestellzeitpunkt festlegen: - der Bestellzyklus ist gegeben, so dass eine Bestellung immer nach t Zeiteinheiten erfolgt - die Bestellung erfolgt dann, wenn der Lagerbestand eine vorgegebene Menge s unterschreitet. Betrachte Abbildung 13 - 17 Seite 54 KE 1 + Definition 2.2 Produktion 2.2.1 Die drei Stufen der Produktionsplanung 2.2.1.1 Aufgaben der Produktions- und Kostentheorie sowie der Produktionsprogrammplanung Nach Gutenberg ist Produktion die Kombination der Elementarfaktoren Arbeit, Material und Maschinen durch die derivativen Faktoren Planung und Organisation zum Zwecke der Leistungserstellung. (sh. Abbildung 18 Seite 58 KE 1) Produktionstheorie (1. Stufe Produktionsplanung), Sie hat die Aufgabe das Mengengerüst des Einsatzes an Produktionsfaktoren im Kombinationsprozess zu erforschen mit dem Ziel, funktionale Zusammenhänge zwischen Input und Output aufzudecken, darzustellen und das Fundament der Kostentheorie zu legen. Sie arbeitet die Einflussgrößen des Faktorverbrauchs aus, zeigt welche Entscheidungen sie verändern können. Zentrale Zielsetzung ist die Ableitung von Produktionsfunktionen, welche die Gesetzmäßigkeiten der quantitativen Input-Output-Beziehungen abbilden. Sie ist eine reine Erklärungstheorie, auf ihr können lediglich technische Effizienzentscheidungen getroffen werden. Kostentheorie (2. Stufe Produktionsplanung), geht über die rein mengenmäßige Betrachtung der Produktionstheorie hinaus. Technische Relationen werden für ökonomische Zwecke genutzt. Bewertung der Einsatzmengen an Produktionsfaktoren mit ihren Faktorpreisen, somit steht der mengenmäßigen Ausbringung ein bewerteter Faktoreinsatz (Kosten) gegenüber. Durch Ergänzung der Faktorpreise wird mit Hilfe der Kosten eine sogenannte Wirtschaftlichkeitsberechnung zur Berechnung alternativer Produktionstheorien durchgeführt. Kostentheorie hat sowohl Erklärungs- als auch Gestaltungsaufgaben. Ziel Erklärungsaufgabe – Erkennen und Systematisieren von Kosteneinflußgrößen sowie Aufzeigen von Wirkungen der Kosteneinflußgrößen auf die Höhe der Kosten. Ziel Gestaltungsaufgabe – Festlegung beeinflussbarer Kosteneinflußgrößen durch das Unternehmen, so dass kostenminimale Lösung bestimmter Produktionsaufgaben möglich ist. Vorgegebene Ausbringungsmenge mit minimalen Kosten erreichen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Theorie des optimalen Produktionsprogramms (3. Stufe Produktionsplanung), Ausbringungsmengen werden mit Absatzpreisen bewertet. Problem ist, das gewinnmaximale Produktions- bzw. Absatzprogramm zu finden, welches die Differenz zwischen Erlösen und Kosten bei vorgegebenen Absatzmöglichkeiten und Faktormengen maximiert. (Maximumvariante des Rationalprinzips) Umsatzfunktion muss bekannt sein. Abbildung 19 zeigt die drei Stufen der Produktionsplanung! Seite 59 KE 1 2.2.1.2 Interdependenzen zwischen den Teilplänen Produktionsplanung Teil der Unternehmensplanung. Man beachte die Auswirkungen der Produktionsplanung auf die Bereich der Bereitstellungsplanung (Beschaffung) und die Absatzplanung. Die Produktionsplanung hat Einfluss auf die Bereitstellungsplanung durch die Menge der bereitzustellenden Produktionsfaktoren. Beispiel: Höhere Ausbringungsmengen = Beschaffung von Arbeitskräften und Mehreinsatz von Werkstoffen. Umgekehrt, Fixierung der betrieblichen Produktionskapazität (Art und Anzahl der bereitgestellten Betriebsmittel), so dass wechselseitige Abhängigkeit zwischen Produktionsplanung und Bereitstellungsplanung besteht. Ebenso bestehen Interdependenzen zwischen Produktionsplanung und Absatzplanung. Absatzplanung ohne Daten sinnlos. Aufgabe der Absatzplanung ist es, die Leistungen der Produktionsplanung festzulegen welche zu vermarkten sind. Bei der Planung des Produktionsprogramms müssen die Absatzmöglichkeiten bekannt sein, welche in der Absatzplanung gestaltet werden sollen. Finanzieller Spielraum des Unternehmens ist zu beachten. Produktionsplanung gliedert sich in Teilpläne – vgl. Abbildung 21 Seite 61 KE 1 Interdependenzen zwischen den Teilplänen der Produktionsplanung. - Produktionsplanung benötigt das Produktionsprogramm bzw. die Produktionsmenge - Programmplanung benötigt variable Produktionskosten - Aufteilungsplanung benötigt Produktionsmenge Gewinnmaximale Produktionsprogramm ist simultan mit der Produktionsaufteilungsplanung festzulegen. Zeit ist durch den Aufwand des Umrüstens bestimmt. Diese ergeben sich als Folge der Losgrößenplanung. Losgrößenplanung kann nur festgelegt werden, wenn Produktionsgeschwindigkeiten aus der Produktionsaufteilungsplanung bekannt sind. Beachte Abbildung 22 Seite 62 KE 1 2.2.2 Produktionstheorie 2.2.2.1 Grundbegriffe der Produktionstheorie Ziel der Produktionstheorie besteht darin, die funktionalen Zusammenhänge zwischen der Menge der eingesetzten Produktionsfaktoren und der Menge der damit hergestellten Produkte (Ausbringungsmenge) aufzuzeigen. Für ein Einproduktunternehmen, welches zur Erstellung der Ausbringungsmenge M seines Erzeugnisses die Produktionsfaktoren r_h (h=1,2,….,H) einsetzt, lautet die Funktion allgemein: M= f(r_1,r_2,…..r_H) Im Mehrproduktunternehmen kommt für M ein Vektor, welcher die Ausbringungsmenge aller Produkte k (k=1,2,….,K) darstellt. Die Funktion lautet: (M_1,M_2,…..M_K) = f(r_1,r_2,….r_H) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Produktionsfunktion ist stets für folgende Dinge definiert: - Vorgegebene Anzahl von Produktionsfaktoren h (r_h ≥ 0) gegebener Qualität - Für eine konstante Qualität der Ausbringungsmenge (Homogenitätsbedingung) - Gleichbleibende Beziehung zwischen Input und Output. Neue Produktionsfunktion bei Änderung einer dieser Bedingungen. Schwankungen sind i. d. R. keine Veränderungen. Die Messung der Produktionsbeziehungen wird mit der Produktivität vollzogen. Produktivität: Es lassen sich zwischen Gesamtproduktivität und Teil- bzw. Faktorproduktivität unterscheiden. Gesamtproduktivität p_G stellt das Verhältnis des gesamten Outputs zum gesamten Input dar. p_G = M r_1 + r_2 +….+r_H Messung der Gesamtproduktivität nicht möglich, da eine Addition der Produktionsfaktoren mit unterschiedlichen Dimensionen/Qualitäten (z. B. Holz, Arbeitsstunden, Strom) zu einer gesamten Input darzustellenden Größe scheitert. Somit wird Ausbringung M lediglich zur Einsatzmenge jedes einzelnen Produktionsfaktor r_h ins Verhältnis gesetzt. Diese Teil- bzw. Faktorproduktivitäten p_h ergeben sich als: p_h = M/r_h h [ME/FE_h] Diese Faktorproduktivität steht nicht stellvertretend für gesamten Faktorverbrauch des Faktors h. Mehreinsatz des Faktors h führt nicht zwangsläufig zu einer höheren Ausbringungsmenge. Der Produktionskoeffizient PK_h als zweites Produktivitätsmaß, ergibt sich als Reziprokwert der Teil- bzw. Faktorproduktivität. PK_h = 1/P_h = r_h/M h [FE_h/ME] Er gibt die im Rahmen der gesamten produktiven Kombination zur Produktion einer Mengeneinheit der Ausbringung erforderliche Einsatzmenge des Faktors h an. Produktivitätsänderungen können grundsätzlich auf zwei Wegen erreicht werden: - Durch Veränderung des Faktoreinsatzverhältnisses im Rahmen einer gegebenen Produktionsfunktion. Gleichen Faktoren zur Ausbringung bleiben beteiligt, aber aufgrund der Veränderung sinkt die Produktivität der verstärkt eingesetzten Faktoren, während die vermindert eingesetzten Faktoren steigen. - Durch Änderung der Produktionsfunktion kann Produktivität jener Faktoren beeinflusst werden, die durch den Austausch der Faktoren nicht direkt betroffen sind. Produktion kann mit innovativerer Maschine die Produktivität des Faktors Arbeit erhöhen, wenn diese Anlage für gleiche Ausbringungsmengen weniger Arbeitsstunden erfordert. Produktivitätsänderungen mit langfristigen Maßnahmen sind nicht Gegenstand der traditionellen Produktions- und Kostentheorie, sondern der Investitionstheorie. Produktions- und Kostentheorie beschäftigen sich mit den Auswirkungen von Produktivitätsveränderungen innerhalb einer Produktionsfunktion aufgrund von Veränderungen der Faktoreinsatzverhältnisse. Klassifizierung von Produktionsfunktionen: - Unterscheidung zwischen substitutionale und limitationale Produktionsfunktionen - Unterscheidung zwischen homogenen und nichthomogenen ProduktionsfunktionenSubstitutionalität: Produktionsfunktionen, bei denen die eingesetzten Faktoren gegeneinander ersetzt werden können. Die im Einsatz befindlichen Produktionsfaktoren Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 stehen in keiner festen Relation zur Ausbringung, somit kann eine Faktoreinsatzmengenverminderung durch die Erhöhung der Einsatzmenge eines anderen Faktors ausgeglichen werden. Beachte Abbildung 23 Seite 66 KE 1. Weiteres Kennzeichen ist, dass die Ausbringungsmenge durch Veränderung der Einsatzmenge eines Faktors beeinflusst werden kann. (Konstanz der übrigen Faktormengen) Unterscheidung zwischen totaler und peripherer Substitutionalität. o Totale Substitutionalität: Ein Faktor ist vollständig durch einen anderen ersetzbar. Einsatzmenge eines Faktors kann auch null sein. o Periphere Substitution: Austausch der Produktionsfaktoren nur innerhalb bestimmter Grenzen möglich. Einsatzmengen der Faktoren müssen Positiv sein. Sie liegt bei multiplikativ verknüpften Produktionsfaktoren vor. - Limitationalität: Nicht gegenseitig ersetzbare Faktoren. Eine limitationale Produktionsfunktion geht von festen Faktoreinsatzverhältnissen aus. Hier gibt es für jede Ausbringungsmenge nur eine mögliche effiziente Faktorkombination, so dass sich die Isoquanten in Form einzelner Punkte darstellen lassen. Für limitationale Produktionsprozesse ist kennzeichnend, dass nicht zwischen mehreren Faktoreinsatzkombinationen, sondern nur zwischen mehreren Produktionsprozessen mit jeweils vorgegebenen Einsatzkombinationen unterschieden werden kann. - Niveauproduktionsfunktion: Sie hilft bei der Darstellung der Beziehung zwischen dem Faktoreinsatz und der Ausbringung bei gleichbleibendem Verhältnis der Faktoreinsatzmengen. Fixierung des Einsatzverhältnisses der Produktionsfaktoren auf einem konstanten, willkürlich gesetzten Niveau. M = c*r ^1/2 _1 * r^1/4_2 Cobb-Douglas-Produktionsfunktion λ=1→M̃ = 1 = c*r̃^1/2_1 * r̃^1/4_2 Faktoreinsatzverhältnis= r̃_1/r̃_2 bzw. r̃_2/r̃_1=konstant M (λ) = c*(λ*r̃_1)^1/2 * (λ*r̃_2)^1/4 M (λ) = λ^(1/2+1/4) * (c*r̃^1/2_1 * r̃^1/4_2) M (λ) = λ^3/4 * M̃ →Niveauproduktionsfunktion Niveauproduktionsfunktion zeigt, das sich die Ausbringungsmenge M bei Verdopplung des Prozessniveaus λ um den Faktor 2^3/4 erhöht. Sie ist unabhängig von der Faktoreinsatzrelation. Beispiel: Gegeben Cobb-Douglas-Produktionsfunktion M=c*r^1/2_1 * r^1/4_2 Zwei Produktionsprozesse mit Faktoreinsatzrelationen r̃_1/r̃_2 = 16/1 bzw. r̃_1/r̃_2 = 4/16 = ¼. Einsatzniveau der Ausbringung M̃ =1. Für das Einheitsniveau der beiden Produktionsprozesse ergibt sich aus obiger Produktionsfunktion mit c=0,25 die Gleichung: M̃ = 1 = 0,25 * r̃_1^1/2 * r̃_2^1/4 Die Faktoreinsatzrelation r̃_1/r̃_2 = 4/16 = ¼ führt zu: r̃_1 = 4 und r̃_2 = 16, denn 0,25 * 4^1/2 * 16^1/4 = 1 Die Faktoreinsatzrelation r̃_1/r̃_2 = 16/1 führt zu: r̃1 = 16 und r̃_2 = 1, denn 0,25 * 16^1/2 * 1^1/4 = 1. Beachte Wertetabelle auf Seite 70 KE 1. - Homogenität: Ein durch Niveauänderung feststellbarer Spezialfall ist die Homogenität von Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Produktionsfunktionen. Kurseinheit 3 Investition und Finanzierung  Investition: Ein Zahlungsstrom mit der Struktur Auszahlungen zeitlich vor Einzahlungen heißt Investition. (Erst wird Geld ausgegeben, damit später mehr Geld zurückfließt)  Sachinvestition: Investition in den Leistungsprozess, die mit einer materiellen Gegenleistung verknüpft ist(Kauf von Vorräten).  Humankapitalinvestition: Keine greifbaren Vermögenswerte (Fortbildungsmaßnahmen)  Finanzinvestition: keinerlei Bezug zum güterwirtschaftlichen Prozess. Sie besteht im Erwerb von Rechten auf künftige Zahlungen (Kauf einer Obligation oder einer Aktie).  Akquisition stellt ebenfalls Investition dar. Fortbestehen eines Unternehmens setzt die jederzeitige Liquidität voraus. Somit bedarf es einer Überbrückung zwischen Auszahlung und Einzahlung. Dies nennt man Finanzierungsmaßnahmen. Finanzierung = Beschaffung von Zahlungsmitteln Finanzierungen müssen zurückgezahlt werden, somit fallen später wieder Auszahlungen an, die höher wie die Einzahlungen (Finanzierung) sind. Zahlungsstrom einer Finanzierung entspricht formal dem mit -1 multiplizierten Zahlungsstrom einer Investition. (zeitliche Folge von Aus- und Einzahlung umgekehrt) Es gibt Zahlungsströme die weder Investition noch Finanzierung sind. (Durch Abwechslung von Aus- und Einzahlungen) Bilanzieller Investitions- und Finanzierungsbegriff: Passiva: Mittelherkunft Aktiv: Mittelverwendung  Investitionstheorie: Die wirtschaftliche Beurteilung von Zahlungsströmen  Investitionsrechnung: Feststellung von ökonomisch vorteilhaften Zahlungsströmen (förderlich fürs Unternehmensziel)  Unternehmensbewertung: Bis zu welchem Grenzpreis (Unternehmenswert) ist der Kauf dieser Unternehmung eine vorteilhafte Investition.  Konsumpräferenz: Konkretisierung des vorausgesetzten Gewinnmaximierungsziels der Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Unternehmenseigentümers in seiner zeitlichen Struktur. Konsumierbar ist nur das, was an sie ausgeschüttet wird (Einkommen, Entnahme). Zwei Varianten als Beispiel: 1. Vermögensmaximierung: maximales Vermögen am Ende des Handlungszeitraumes bei gegebenen Entnahmen 2. Endwertmaximierung: Wenn Ausschüttungen zum Endes des Planungszeitraums mit 1 und zu allen übrigen Zeitpunkten mit 0 gewichtet sind. 3. Barwertmaximierung: Sofortiger Konsum in maximaler Höhe der Eigentümer 4. Einkommensmaximierung: Die Zeitpräferenz (des Geldes) drückt sich im Zinssatz aus. Eine Zahlung ist umso wertvoller, je früher sie anfällt. (längere Verzinsung) Bei einer Verzinsung von mehreren Jahren kommt die Zinseszinsrechnung ins Spiel! Formeln: Zinssatz = i Zinsfaktor q=1 + i Kapital heute: K_0 Zinsen für ein Jahr: K_1=K_0*q nach zwei Jahren: K_2=K_1*q=K_0 *q² Nach n Jahren: K_n=K_0*q^n mit q=1+i Berechnung des Barwertes zu einem Zeitpunkt n verfügbaren Geldbetrages K_n als K_0=K_n*q^-n Rentenbarwertfaktor (RBF_i,n) kompakte Formel: RBF_i,n = q^n-1 mit i>0 I*q^n Rentenendwert: Rentenendwertfaktor: REF_i,n = q^n-1 mit q>1 q – 1 Der Kehrwert 1/RBF_i,n heißt Annuitätenfaktor ANF_i,n. Er berechnet aus einem gegebenen Barwert (heute verfügbarer Geldbetrag) eine (jährliche) Rente: Rente * RBF_i,n = Barwert <-> Barwert * ANF_i,n = Rente (Annuität) Ewige Rente: Renten die das ursprünglich eingesetzte Kapital nicht verbrauchen und die dadurch keine zeitliche Begrenzung haben. RBF_i,∞ = lim q^n – 1 = 1 i * q^n i n->∞ Hierbei handelt es sich um die kaufmännische Kapitalisierungsformel. Zusammenhang Zeitpräferenz des Geldes mit Konsumpräferenz Ein vollkommener Markt liegt vor, wenn bei einheitlichem Zinssatz, beliebig hohe Kredite aufgenommen als auch beliebig hohe Geldanlagen getätigt werden können. Zeitpräferenz extern vorgegeben und bestimmt Vorteilhaftigkeit eines Zahlungsstroms allein. Konsumpräferenz entscheidet nur noch über den Zeitpunkt der Ausschüttung, nicht mehr welche Investition und Finanzierungen vorteilhaft/erforderlich sind. Kein vollkommener Markt, Investitions-, Finanzierungs- und Konsumentscheidungen werden voneinander abhängig (interdependent). Konsumpräferenz hat Einfluss auf subjektive Zeitpräferenz dadurch auf Investitionsentscheidungen. Diese hängen von den Finanzierungsentscheidungen ab. Zeitpräferenz des Geldes kein Marktdatum mehr, sondern unternehmensindividuelle Größe, durch Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Ableitung der Konsumpräferenz der Eigentümer. Wirtschaftlichkeitsrechnung Das Unsicherheitsproblem bei Investitionsrechnungen (Wirtschaftlichkeitsrechnung) erfordert zunächst einmal eine Investitionstheorie bei Sicherheit, aus der dann später Heuristiken (Anweisung zur Gewinnung neuer Erkenntnisse) für den Unsicherheitsfall abgeleitet werden können. Investitionsrechnung – Vorteilhaftigkeit einer bestimmten Entscheidung und der damit verbundene Zahlungsstrom im Sinne der Konsumzielsetzung der Unternehmen. Einfachste Fall = beim vollkommenen Kapitalmarkt. Der Zinssatz i als Preis ist für alle gegeben. (Sowohl Soll- als auch Habenzins) Kapital kein knappes Gut. Vollkommenen Markt gibt es in der Realität nicht. Entwicklung der Methodik: Zahlungsstrom bei vollkommenem Kapitalmarkt bei Sicherheit. Charakterisierung = Investitions- oder Finanzierungsobjekt und besteht aus einer Folge von Zahlungsüberschüssen (Saldo Ein- und Auszahlungen). Vereinfachung = keine stetige Abbildung der Zeit, nur endliche Anzahl von Zahlungszeitpunkten „t“ zwischen Planungszeitpunkt „t=0 (heute) und Planungshorizont t=n. Zeitraum zwischen t-1 und t heißt Periode t. Alle anfallenden Zahlungen werden aufs Periodenende bezogen, also aufsummiert und rechnerisch als Zahlungsüberschuß zum Zeitpunkt t behandelt. Der Vektor heißt: g= (g_0,g_1,....) - Zahlungsreihe. Beispiel: Investition in ein Neuprodukt Zahlenreihe g=(-1000,200,390,460,220) – fünf Zahlungszeitpunkte und einem Planungshorizont von n=4 Jahre. Zahlungsstrom vorteilhaft, wenn Entnahme von Geldbeträgen Zielsetzung der Unternehmenseigner trifft. Beispielrechnung:  Eigner strebt nach hohen Entnahmen zum Zeitpunkt t=0 zum sofortigen Konsum (Vermögensziel - Barwertmaximierung)!  Zins auf vollkommenem Kapitalmarkt beträgt i=5%  Investition ins neue Produkt vorteilhaft?  Antwort: Indem durch Zahlungsreihe der Investition durch geeignete Gegengeschäfte zum Kapitalmarktzins i auf den Zeitpunkt t=0 verdichtet.  Kredite und Geldanlagen zu 5% beliebig verfügbar, somit kann zu t=0 ein Kredit von 220*1,05^-4 aufgenommen werden. Die Investition ist genau dann vorteilhaft (gegenüber nicht investieren), wenn Kapitalwert positiv ist. Kapitalwert = 0 keine zusätzliche Konsummöglichkeit. Negativer Kapitalwert = finanzieller Zuschussbedarf des Eigners evtl. erforderlich, sofern Investition durchgeführt wird. Zahlungsstrom mit positivem Kapitalwert ist vorteilhaft, da er in positiven Entnahmebetrag zum Zeitpunkt 0 umgeformt werden kann. Benötigte Gegengeschäfte (Zinssatz i) = Grenzobjekt des vollkommenen Kapitalmarkts, da Beitrag zum Ziel genau null. Grenzobjekte ermöglichen Trennung von Investitions- von Finanzierungsentscheidungen. Simultanbetrachtung aller unnötig. Vorteil Investition hängt nicht von Finanzierung ab (FISHER-Separation). Kein Liquiditätsproblem, da unbegrenzt Kreditaufnahmemöglichkeiten. Weitere Vereinfachung, Unternehmenseigner wollen Entnahmen zum Zeitpunkt t=0 maximieren, positiver Kapitalwert bleibt der ausschlaggebende Vorteil. Der Kapitalwert C zum Zeitpunkt 0 zur Entnahme zur Verfügung steht, muss nicht sofort ausgeschüttet werden, sondern kann zum Marktzins i angelegt werden und später entnommen werden. (plus Zinsen) Entnahmewahl der Eigner zwischen C zu t=0 oder lieber C*(1+i)³ zum Zeitpunkt t=3. Unternehmensleitung kann die Investitionsentscheidung unabhängig von der Konsumpräferenz der Eigner stellen, da bei vollkommenen Markt nur das Vorzeichen des Kapitalwertes entscheidend ist. Wann und wie ausgeschüttet wird kann gänzlich von der Investitionsentscheidung getrennt werden. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Gegenwartswert=Zeitpunkt t aufgezinste Kapitalwert C*(1+i)^t. Alle Gegenwartswerte haben das gleiche Vorzeichen. Kapitalwert zu abstrakt, Endwert (EW) wird präferiert – Kontostand am Ende des Planungszeitraums. Unternehmen verfügt zu t=0 über Kassenbestand von EK und vorteilhafte Investition mit Kapitalwert C, wachsen beide bis zum Planungshorizont auf EW = (C+EK)*(1+i)^n Investition vorteilhaft, wenn EW so groß wie EW der Opportunität (alternativ mögliche Geldanlage der liquiden Mittel). Kapitalwert- und Endwertkriterium sind gleichwertig: C≥0↔C+EK≥EK↔(C+EK)*(1+i)ⁿ≥EK*(1+i) ⁿ↔Endwert der Investition (EW) ≥ Endwert der Opportunität. Beispiel anschauen auf Seite 11 Kurseinheit 3 Alternativ Lösung via vollständigem Finanzplan. Nur allgemeine Kapitalwertmethode/formel erforderlich: n Kapitalwert: C:= ∑ g_t*(1+i)‾ᵗ t=0 Regeln Kapitalwertmethode: I. Ist C>0, Durchführung im vollen Umfang. II. Ist C<0, nicht durchgeführt. III. Ist C=0, Durchführung im beliebigem Umfang. Eigner möchten konstantes Einkommen pro Periode maximieren, Kapitalwert gleichmäßig auf alle n Zeitpunkte als Rente verteilt. Kapitalwert in t=0 wird in n gleichen Raten als Annuität (a) zum Periodenende ausgeschüttet. Annuität:a:=C* i*qⁿ mit i>0 qⁿ-1 Annuitätenfaktor immer positiv, Kapitalwert und Annuität gleiches Vorzeichen. Durch C≥0↔a=c*ANF_i,n≥0 Kapitalwert- und Annuitätenmethode gleichwertig, immer gleiches Ergebnis. Annuität = Verrentung des Kapitalwerts=finanzmathematisch durchschnittlicher Einzahlungsüberschuss der Investition. Siehe Beispiel Seite 13 KE 3. Anwendungsbereich Annuitätenmethode, Konsumentnahmezwecke in gleichförmige Einkommensstruktur – Hypothekendarlehen bspw. Rendite, Rentabilität oder Effektivverzinsung ist eine relative Kennzahl. Vgl. Kapital 1.1 Rentabilitätskennzahl der Investitionsrechnung = interner Zinsfuß. Rendite der Investition heißt interner Zinsfuß „r“ = gedachter Kalkulationszinsfuß, der zu einem Kapitalert von 0 führt: i=r ↔=0. Definitionsgleichung: n Interner Zins: r>-1 mit ∑ g_t*(1+i)‾ ᵗ = 0 t=0 Bei Kapitalwertmethode i vorgegeben C gesucht, bei interner Zinsfußmethode umgekehrt. Lösung interner Zinsfuß mit Gleichung n-ten Grades.2 Probleme - Problem 1:Für Laufzeiten von n≥5 nicht mehr möglich durch Wurzelziehen eine exakte Lösung zu bestimmen. Problem 2: Jede Gleichung n- ten Grades hat genau n reelle oder imaginäre Lösungen. Zahlungsstrom kann demnach mehr als einen internen Zins besitzen. Welcher der Richtige? Betrachtung des einfachen Falles n=1, Zahlungsreihe (-1000,1100): C=-1000+1100*(1+r)^-1=0↔1+r=1100/1000↔r=1,1-1=0,1=10 % - Wäre Kalkulationszins i gleich r=10%, Investition Kapitalwert von null - Marktzins i kleiner als 10%, Investition positiven Kapitalwert Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 - I größer als r, Zahlungsstrom unvorteilhaft Einperiodenfall r=kritischer Zins für Kapitalwertmethode, es gilt dann: C≥0↔r≥i Investition vorteilhaft, wenn r nicht kleiner als Kalkulationszins. Negative Rendite = negativer Zins – mögliche solange größer als -100% (=-1). Definitionsbereich des internen Zinses: r>-1. Zweiperiodenfall: Zahlungsreihe (-10000, +22000, -12091) interne Zinsfüße r=7% und r=13%. Beide liegen im ökonomisch relevanten Bereich r>-1. Bei i=5% hat Zinsreihe negativen Kapitalwert, so dass die Regel C≥0↔r≥i offensichtlich nicht gilt. Im Beispiel Kapitalwert der Investition nur für 7%<i<13% positiv. Investitionstheorie zeigt, dass die verwendete Regel „r≥i“ nicht zu Fehlentscheidungen führt. Die allgemeine Aufgabe besteht darin, die Nullstelle r der Kapitalfunktion C(i) für die Suche nach r ökonomisch relevanten Bereich i>-1 zu finden. Beispiel mit Zahlungsreihe (-1000, 200, 390, 460, 220) nur ein Vorzeichenwechsel. i→-1 oder q→0+ wächst hier C über alle Grenzen, Kapitalwertfunktion für kleine i positiv. Andrerseits konvergiert C für i →∞ gegen -1000. Kapitalwertfunktion für große i negativ. Nach Zwischenwertsatz für stetige Funktionen, mindestens eine Stelle an der C=0 ist. Ableitung der Kapitalwertfunktion nach q, erkennt man: C‘(q)<0. Kapitalwertfunktion streng monoton fallend, somit höchstens eine Nullstelle. Wenn mindestens eine und zugleich höchstens eine Nullstelle existiert – Schlußfolgerung: existiert genau ein interner Zins im relevanten Bereich. (siehe Graph auf Seite 16 KE 3) Numerische Bestimmung des internen Zinssatzes durch NEWTON-Verfahren. Interner Zinssatz ökonomisch = Effektivverzinsung des gebundenen Kapitals Siehe Beispiel Seite 16/17 KE 3 Alle Zahlungsreihen mit durchweg nichtnegativem gebundenen Kapital besitzen einen eindeutigen internen Zinsfuß im ökonomisch relevanten Bereich r>-100%. Der eindeutige interne Zinsfuß ist dann auch gleich der kritische Kalkulationszinsfuß, wird dieser überschritten, Investition unvorteilhaft. Kriterium: „Inverstiere, wenn der interne Zinsfuß r den Kalkulationszinsfuß i übersteigt ist“ uneingeschränkt anwendbar. In diesem Fall ist Zinsfußmethode äquivalent zur Kapitalwertmethode. Formel Kapitalwert und interner Zins: n C-r-Formel: C=(r-i)*∑ KB_t-1*(1+i) ‾ᵗ t=1 Ist Kapitalbindung KB_t nichtnegativ, dann auch alles hinter dem ∑-Zeichen. Konsequenz dieser Bedingung die sofortige Äquivalenz von Kapitalwert- und interner Zinsfußmethode, denn es gilt: C≥0↔r≥i. C-r-Formel im Beispiel: C=-1000+200*(1+i)^-1+390*(1+i)^-2+460*(1+i)^-3+220*(1+i)^-4 lässt sich auch so schreiben: C= (0,1*i)*( ) Diese Darstellung ist unzweckmäßiger. Die Vorteile einer Investition lassen sich leichter durch die Berechnung des internen Zinses ersehen, da die Alternativanlage i in der Praxis nicht genau bekannt ist bzw. die künftige Höhe unsicher ist. Sollte aber der interne Zins größer als der zu erwartende Wert i sein, ist die Investition vorteilhaft. 1000 + 900 + 600 + 200 1+i (1+i)² (1+i)³ (1+i)^4 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Wahl zwischen zwei (oder mehreren) Zahlungsreihen! Investition im vollkommenen Markt schließen sich niemals gegenseitig aus finanziellen Gründen aus, weil alle Projekte mit positivem Kapitalwert zum Kalkulationszins finanziert werden können. Wahlproblem nur aus technischen Gründen. Wahl zwischen zwei zur selben Zeit gegebenen Entnahmemöglichkeiten fällt leicht: Negativer Kapitalwert = keines wird realisiert. Einfache Regel: Von mehreren sich gegenseitig ausschließenden Objekten ist dasjenige vorteilhaft, welches den größten nichtnegativen Kapitalwert aufweist. Jeder Zielwert der Entnahmestruktur nimmt mit steigendem Kapitalwert zu. Die Konsumzielsetzung der Eigner hat bei vollkommenem Kapitalmarkt keinen Einfluss auf die optimale Lösung von Wahlproblemen. Zahlungsstrom mit größtem positivem Kapitalwert ist zu realisieren. Sofern die Wahl auf die Annuitätenmethode fällt – einheitlicher Annuitätenfaktor anwenden. - Renditebegriff interner Zinsfuß, nur zweckmäßig einer einzelnen Zahlungsreihe mit nichtnegativem gebundenen Kapital. - Relative Zielkriterien (Rendite) unbrauchbar, wenn Bezugsbasis nicht die gleiche. - Interne Zinsfüße verschiedener Objekte sind nicht vergleichbar, da Aussage auf individueller Struktur der Zahlungsreihe bezogen ist. - Die Zinsfußmethode ist zur Lösung des Wahlproblems im allgemeinen ungeeignet. Unvollkommener Markt - Kein einheitlicher Marktzins - Alle in der Realität zu beobachtenen Märkte sind unvollkommen - Sollzins und Habenzins stimmen nicht mehr überein - Unternehmen Anlage geringere Zinsen und Kredite höhere Zinsen, bei Banken umgekehrt - Kapital ist im allgemeinen Knapp; Vergabe von Krediten nur mit Sicherheiten (Bürgschaft, Grundpfandrecht) - Zwischen den einzelnen Objekten bestehen Interdepenzen, Fisher-Separation gilt nicht mehr, da kein feststehender Kalkulationszins existiert, hängt Vorteilhaftigkeit davon ab, welche anderen Zahlungsströme verwirklicht werden Dieser Interdependenz von Investitions- und Finanzierungsentscheidungen versucht das DEAN- Modell, auf einfachste Weise Rechnung zu tragen. Die in einem Investitionsprogramm aufzunehmenden einzelnen Investitionsobjekte haben eine unterschiedliche interne Verzinsung. Die verschiedenen Finanzierungsalternativen haben unterschiedliche Finanzierungskosten. DEAN sortiert die Investitions- und Finanzierungsalternativen nach ihrer Vorziehungswürdigkeit. Er erstellt eine Rangreihe der: - Investitionsobjekte nach abnehmenden internen Zinsfuß r - Finanzierungsalternativen nach zunehmenden Finanzierungskosten i. In den Investitionsalternativen (Finanzierungsalternativen) manifestiert sich die Kapitalnachfrage (Kapitalangebot). Graphisch abgebildet im Wöhe auf Seite 506. Schnittpunkt liegt zwischen vierter und fünfter Investition. Die vierte Inv. Kann noch realisiert werden, weil - Seine interne Verzinsung r über - Den zugehörigen Finanzierungskosten i liegt. Die Realisierung der 5. Inv. Führt zu einem negativen Grenzgewinn, da Finanzierungskosten die interne Verzinsung übersteigen. Sensitivitätsanalyse = Empfindlichkeit der Planungsergebnisse im Hinblick auf Veränderungen der Ausgangsdaten. Zwei Fragen sollen beantwortet werden: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 1. Innerhalb welcher Grenzen dürfen die Ausgangsdaten schwanken, ohne dass sich die Struktur der optimalen Lösung ändert? (Inputgrößen werden hier als kritische Werte bezeichnet.) 2. Wie wirken sich mögliche Änderungen der Ausgangsdaten aus, d. h. wie lautet die neue optimale Lösung? Variante 1 - Stabilität einer Entscheidung gegenüber Änderungen der Unternehmenswelt - Interner Zinsfuß stellt den kritischen Wert für die Inputgröße „Kalkulationszins“ einer Investitionseinzelentscheidung dar. - Solange Kalkulationszinsfuß i unter dem internen Zinsfuß r liegt, Kapitalwert negativ - Beispiel: Investitionsobjekt I, interne Verzinsung 20%, Kapitalkosten 10%, Kapitalkosten fallen auf 7% (steigen auf 13%) im günstigsten Fall (im ungünstigsten Fall). Unter den Bedingungen, Einfluss von Zinsänderungen auf Vorteilhaftigkeit der Investition eher gering. Variante 2 - Ergebnisgröße bei Variation nur sehr gering am schwanken, kann im konkreten Einzelfall die Unsicherheit bei der Investitionsrechnung vernachlässigt werden. - Schwankungen relativ groß, Sensitivitätsanalyse liefert Anhaltspunkte, welche Inputgrößen für die instabile Vorteilhaftigkeit verantwortlich sind. Kapitalwert wird negativ. Sensitivitätsanalysen ermöglichen Aussagen über Stabilität der Entscheidung und die Streuung des Kapitalwerts. Mit ihr kann aber der Einfluss der Unsicherheit über die zukünftige Umweltsituation auf die anstehende Investitionsentscheidung ausgelotet werden. Investitionsrisiko wird gemindert. III.1.1.3 Unternehmensbewertung Kauf ist wirtschaftlich, wenn Wert des Gegenstandes gezahltem Preis entspricht. Unternehmen soll als Einkommensquelle erworben werden, somit muss der Wert der Einkommensquelle ermittelt werden. Man unterscheidet bei der Lehre der funktionalen Unternehmensbewertung nach drei Funktion: 1. EntscheidungsfunktionGibt äußerste Schranke der Konzessionsbereitschaft einer Verhandlungspartei an o Käufer zahlt nicht mehr als seine Grenzpreis, sonst wirtschaftlich unvorteilhaft für ihn o Verkäufer akzeptiert nur Preisangebot, das nicht unter Grenzpreis liegt o Entscheidungswert entspricht kritischen Preis, erwerbende oder zu veräußernde Zahlungsstrom nicht nachteilig (Zielsetzungsneutral) 2. Vermittlungsfunktion o Unternehmensbewerter wird für beide Kontrahenten tätig und ermittelt den angemessenen Preis. o Einigungsbereich wird ausgelotet, falls negativ, dann muss der Schiedswert diejenige Partei schützen, der die Transaktion aufgezwungen wird. 3. Argumentationsfunktion o Argumentationswert ist parteiisch und dient nur der Verhandlungstaktik o Begründung der eigenen Preisvorstellungen gegenüber der anderen Partei o Beide Parteien halten wahre Grenzpreise geheim, streben positiveren Entscheidungswert an Weiterhin existieren noch die Bilanzfunktion (Abbildung Jahresabschluss nach handelsrechtlichen Normen), Steuerbemessungsfunktion (Ermittlung steuerrechtlicher Bemessungsgrundlagen) und die Vertragsgestaltungsfunktion (Bewertungsregeln im Rahmen gesellschaftsrechtlicher Verträge). Bewertungsanlässe: Kauf(Akquisition)/Verkauf(Desinvestition), eine Fusion(Verschmelzung) oder eine Spaltung von Unternehmen oder Unternehmensteilen Welchen Preis will der neue Eigentümer zahlen und der Alte erhalten. Eigentumswechsel können aus betriebswirtschaftlichen Gründen erfolgen, aus persönlichen und familiären Beweggründen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Evtl. gesetzliche Abfindung zu zahlen. Konfliktsituationen der Unternehmensbewertung nach Kauf/Verkauf oder Fusion/Aufspaltung, nicht dominierte vs. Dominierte, disjungierte vs. jungierte sowie eindimensionale vs. Mehrdimensionale. Kauf/Verkauf oder Fusion/Aufspaltung: Konfliktparteien Verkäufer gibt Eigentum am Objekt an Käufer weiter und erhält Gegenleistung. Fusion liegt vor, wenn Unternehmen verschmelzen und der alte Eigentümer Eigentum am neuen Ganzen erwirbt. Dominierte und nicht dominierte: Unterscheidung in der einseitigen Durchsetzbarkeit einer Änderung der Eigentumsverhältnisse des Objektes. Nicht dominierte, keine Partei hat die Machtposition inne. Falls Transaktion doch durchgesetzt werden kann, spricht man von dominiert. Jungierte und disjungierte: Jungiert, eine Partei befindet sich noch in anderen Kauf-, Verkauf- oder Fusionskonfliktsituation. Disjungiert, beide Parteien zeitgleich nur über eine Transaktion verhandeln. Eindimensionale und mehrdimensionale: Einen einzigen konfliktlösungsrelevanten Sachverhalt (z. B. Preis) = eindimensional. Mehr als einer = mehrdimensional Zentrale Aufgabe des Unternehmensbewerters, Informationen der künftigen Zahlungsströme in die Größe Unternehmeswert zu transformieren und dabei das Maß zwischen theoretischer Exaktheit und praktischer Anwendbarkeit zu halten. Tatsächlichen Unternehmenswert gibt es in der Realität nicht, selbst bei nur subjektiven Entscheidungswerten. (kein offenes Entscheidungsfeld) Bewertungsproblem haften vier Strukturdefekte an: 1. Wirkungsdefekte: keine Gesetze für Erfolg bestimmter Maßnahmen (Werbeerfolg) 2. Bewertungsdefekte: künftige unsichere Größe wie Absatzmengen, Zinssätze, Rohstoffpreis etc. können nicht korrekt antizipiert werden. 3. Zielsetzungsdefekt: Bei Unsicherheit kann ein optimalverhalten nur im Nachhinein und für einen willkürlich abgegrenzten Planungshorizont definiert werden. Unklar kürzerfristige Ersatzziele zu wählen, um Oberziel zu erreichen. 4. Lösungsdefekt: Komplexität des unternehmensweiten Totalmodells führt zum Lösungsdefekt Der Entscheidungswert (Unternehmenswert) ist wissenschaftlich nicht auf einen Punktwert verdichtbar. Entscheidungswert hängt von Zielen des Unternehmers ab. Pragmatische Umsetzung/Zielsetzung führt zu Endwert- oder Einkommensmaximierung. Nach Hermann Heinrich Gossen und Carl Menger – die subjektive Wertlehre – ergibt sich der Wert eines Gutes aus seinem Grenznutzen im Hinblick auf die zugrunde gelegte Zielsetzung. Grenznutzen nicht objektiv. Einfachster Fall im vollkommenen Kapitalmarkt und kann zum einheitlichen Kalkulationszins i beliebig hohe Geldbeträge anlegen oder Kredite aufnehmen. Keine Datenunsicherheit, so ergibt sich Grenzpreis als Ertragswert -> Kapitalwert n Ertragswert: C:= ∑ g_t*(1+i)‾ᵗ t=0 Käufer und Verkäufer werden nicht zu einem gleichen Grenzpreis gelangen, da die finanzwirtschaftlichen, aber nicht die realwirtschaftlichen Gegebenheiten des jeweiligen Entscheidungsfeldes übereinstimmen. Interpretation des Ertragswertes als Entscheidungswert, am schnellsten wenn man auf den Begriff Kapitalwert zurückgreift. Unternehmenskauf zum Preis p stellt vorteilhafte Investition dar, wenn Kapitalwert C aus Sicht des Käufers (C_K) nichtnegativ ist. n C_K= -p+∑ g_Kt*(1+i)‾ᵗ=-p+E_K≥0↔p≤E_K t=1 Ertragswert E_K ist also kritischer Preis die Preisobergrenze. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Sicht des Verkäufers: n C_V= p+∑ g_Vt*(1+i)‾ᵗ=p+E_V≥0↔p≥E_V t=1 Ertragswert E_V ebenfalls kritischer Preis, nämlich Preisuntergrenze. Verhandlungsintervall = E_V≤p≤E_K ist für beide Seiten ein vorteilhaftes Geschäft. Ewige Renten: Sich bis ins unendlicher erstreckende Zahlungsströme. 3.1.2 Finanzierung Finanzierung = Beschaffung von Zahlungsmitteln ( Bargeld oder Sichtguthaben) Statische, bilanzorientierte Sichtweise der Finanzierung = Mittelherkunft (Kapital, bilanzielle Passiva) und Mittelverwendung (Vermögen, bilanzielle Aktiva) definiert. Ziele: Rentabilität, Liquidität und Sicherheit Rentabilität: Verhältnis zwischen einem Überschuss aus einer Kapitalnutzung uns dem eingesetzten Kapital. Rentabilität bezogen auf: eine einzelne Maßnahme (ein Projekt), Gesamtheiten (einen Betrieb), eine Teilperiode (Abrechnungsperiode) oder Totalperiode (Dauer eines Projektes). Erst recht bei unterschiedlicher Betrachtung (vor und nach Steuern). Differenzierung des eingesetzten Kapitals:  Eigenkapitalrentabilität, Verhältnis zwischen Gewinn und Eigenkapital  Gesamtkapitalrentabilität, im Zähler Überschussgröße der Anspruch aller Arbeitgeber und im Nenner das von allen Kapitalgebern zur Verfügung gestellte Kapital  Betriebskapitalrendite, Betriebsgewinn wird ins Verhältnis zum betriebsnotwendigen Kapital gesetzt. Zielsetzung Rentabilität – Gewinnmaximierung – Nebenbedingung Liquidität Liquidität: Zwei Bedeutungen, Liquidität als: 1. Eigenschaft eines Wirtschaftssubjektes: Während eines Zeitraums ist ein Unternehmen liquide, wenn es alle Zahlungsverpflichtungen termingerecht erfüllt 2. Eigenschaft eines Vermögensgegenstandes: Zu einem Zeitpunkt verfügt ein Unternehmen über hohe (geringe) Bestände an Liquidität Zu1. Fähigkeit nicht gegeben = Illiquidität oder Zahlungsunfähigkeit. Betriebswirtschaftlich gesehen am Ende des Prozesses. Bipolare Darstellung = Zahlungsfähigkeit und Zahlungsunfähigkeit am Ende der Pole, dazwischen Zahlungsschwierigkeiten (nur vorübergehend, kurzfristig durch verspätete Zahlungen) und Zahlungsstockung (Zahlungsunfähigkeit gegeben, aber überwindbar). Liquide = pünktliche Zahlung und nicht zwingend hoher Zahlungsmittelbestand. Rentabilitätsstreben nur unter der Nebenbedingung Liquidität möglich. Aufgabe der Finanzwirtschaft, Rentabilität unter jederzeitiger Zahlungsfähigkeit optimieren. Für Liquiditätsbeurteilung effektive Zahlungszeitpunkte entscheidend. Liquiditätsreserve nur, wenn keine Sicherheit über künftige Zahlungsverpflichtungen herrscht. Unter Unsicherheit tritt neben Rentabilität und der Nebenbedingung Liquidität ein Sicherheitsziel. Rechtfertigen die Chancen das Risiko? (Je nach Verlauf schwere Verluste zu erwarten?) Unsicherheit problematisch, da getroffene Entscheidungen nicht ohne Verluste rückgängig gemacht werden können. Flexibilität erhöhen. Verfügbarkeit finanzieller Reserven führt zu mehr Handlungsfähigkeit. Arten der Finanzierung - Nach der Herkunft des Kapitals: Unterscheidung zwischen Außen- und Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Innenfinanzierung. - Außenfinanzierung: Zuführung finanzieller Mittel aufgrund der Außenbeziehungen des Unternehmens zu Kapitalgebern. Kapital kann von Eigen- oder Fremdkapitalgebern stammen. Unterscheidung zwischen Einlagen- oder Beteiligungsfinanzierung und Kreditfinanzierung. - Innenfinanzierung: Finanzielle Mittel ergeben sich aufgrund der Außenbeziehungen des Unternehmens zu Absatzmärkten. Finanzierungsvolumen wird selbst aufgebracht, indem betriebliche Leistungen veräußert werden oder Teile des Anlagevermögens zurückgewonnen werden (Rückflußfinanzierung). Evtl. Überschußfinanzierung möglich. Vermögenszuwachs ermöglicht es dem Unternehmen, seinen Kapitalbedarf mit einbehaltenen Gewinnen (Selbstfinanzierung) oder in der Periode auszahlungsunwirksamer Aufwandsgegenwerten zu decken. Ebenso führen Abschreibungen zu nicht auszahlungswirksamen Aufwandsgegenwerten. Sofern in liquiden Mitteln vorliegend, Einsatz zu Finanzierungszwecken möglich. Beachte Abbildung 72 auf Seite 34 KE 3. Eigen- und Fremdfinanzierung - Eigenfinanzierung liegt vor, wenn einem Unternehmen Eigenkapital von außen zugeführt wird. - Fremdfinanzierung: Gläubigern wird das später zurückzuzahlende Fremdkapital aufgestockt (Kreditfinanzierung) Merkmale Eigenkapital und Fremdkapital Eigenkapital: - Haftung, mindestens in Höhe der Einlage - Gewinnanteil, Anteil am Erfolg - Vermögensanspruch, Anteil am Liquidationsgewinn - Zeitliche Verfügbarkeit, unbegrenzt - Finanzierungskapazität, begrenzt Fremdkapital: - Haftung, keine Haftung (Gläubigerstellung) - Gewinnanteil, kein Anteil am Erfolg, i. d. R. fester Zinsanspruch - Vermögensanspruch, in Höhe der Forderungen - Zeitliche Verfügbarkeit, terminiert - Finanzierungskapazität, unbegrenzt, abhängig von Sicherheiten und Risiken 3.1.2.2 Außenfinanzierung 3.1.2.2.1 Einlagen- oder Beteiligungsfinanzierung - Betrifft alle Formen der Beschaffung von Eigenkapital durch Kapitaleinlagen bisheriger oder neuer Anteilseigner eines Unternehmens. - Resultat: GuV-beteiligung mit Verpflichtung bis zur Höhe der Einlage für Verbindlichkeiten des Unternehmens zu haften. - Zuführung des Kapitals in Form von Bareinlagen (selten Sacheinlagen) - Beteiligungsfinanzierung Fundament jeder Unternehmensgründung Modalitäten der Finanzierung von der Rechtsform des Unternehmens abhängig. Einlagenfinanzierung aus Sichtweise der:  Einzelkaufmann: Beschaffung von EK am schwierigsten. EK kann durch Zuführungen des Privatvermögens und Entnahmen aus dem Unternehmen verändert werden. Begrenzung Höhe des Privatvermögens. Eine Erhöhung des EK über Vermögen hinaus, nur durch stillen Gesellschafter möglich. Gesellschafter leistet durch Beteiligung am GuV eine Bar- oder Sacheinlage. Typische stille Gesellschafter nur nominelle Einlage bei Ausscheidung, der atypische stille Gesellschafter Beteiligung am Vermögenszuwachs. Alternative für höheres EK, Umgründung in Personengesellschaft. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916  GmbH: Haftungsbeschränkung erleichtert Aufnahme von EK. Unbegrenzte Aufnahme von Gesellschaftern möglich. Übertragung von Anteilen kompliziert. (notarielle Form)  Aktiengesellschaft: EK kann durch Emission von Aktien enorm erhöht werden. Am Besten für die Beteiligungsfinanzierung geeignet. Erstemission ist die erstmalige Veräußerung von Aktien am Finanzmarkt. Der Erlös fließt dem Unternehmen zu und verbessert das EK. Kapitalerhöhung: Dienen der Beschaffung von EK. Das deut. Aktiengesetz regelt vier Kapitalerhöhungen für AG's:  ordentliche Kapitalerhöhung: Ausgabe von neuen Aktien gegen Bar- oder Sacheinlagen. Bezugskurs mindestens gleich Nennwert der Aktie. Über Nennwert ist die Differenz (Bezeichnung Agio) in die Kapitalrücklage einzustellen. Altaktionäre haben ein Bezugsrecht auf junge Aktien. Altaktionäre bekommen die Möglichkeit der ungünstigen Stimmenrechtsverhältnisse entgegenzuwirken. Weiterhin sollen sie vor Vermögensverlusten geschützt werden, da Kurs durch Erhöhung in Mitleidenschaft gezogen wird. (Emission unterhalb des aktuellen Kurses)  Bedingte Kapitalerhöhung: führt nur zur Erhöhung des EK., wenn Inhaber vom Umtausch- oder Aktienbezugsrecht Gebrauch machen. Dienen Vorbereitung Unternehmenszusammenschluss oder Zubilligung Gewinnbeteiligung für Arbeitnehmer.  Genehmigtes Kapital: Ermächtigung durch Beschluss der Hauptversammlung, Grundkapital um bestimmten Betrag durch Ausgabe neuer Aktien zu erhöhen. Zeitspanne bis zu fünf Jahre. Flexibilität des Vorstandes zur Ausgabe neuer Aktien wird erhöht. (lediglich Zustimmung des Aufsichtsrats erforderlich)  Kapitalerhöhung aus Gesellschaftsmitteln: Veränderung der Zusammensetzung des EK nicht der Höhe. Umwandlung von Kapital- und/oder Gewinnrücklagen in Grundkapital. (Passivtausch)Anzahl Aktien steigt, Reinvermögen bleibt gleich. Aktionären werden neue Aktien überlassen, um Kursverluste zu vermeiden. Erhöhtes Grundkapital fördert die Kreditwürdigkeit, da nicht als Dividende ausgeschüttet werden kann. 3.1.2.2.2 Kreditfinanzierung  Aufnahme von Fremdkapital  Kreditgeber gewährt Kreditnehmer für einen bestimmten Zeitraum einen Kredit, der zurückzuzahlen und zu verzinsen ist. Kreditgeber erhält Forderung, Kreditnehmer Verbindlichkeit.  Wichtigste Voraussetzung für einen Kredit: Kreditwürdigkeit (Bonität) des Kreditnehmers.  Weiterhin muss er geschäftsfähig sein (Kreditfähigkeit)  Persönliche Kreditwürdigkeit (Vertrauenswürdig)  Ökonomische Kreditwürdigkeit (Gewillt sein Kredit zu tilgen) Kreditsicherheiten sollen dem Kreditgeber die Möglichkeit verschaffen, sich bei Nichtleistung der Zahlungen aus den gewährten Sicherheiten zu befriedigen. Sicherungen können in Personal- und Sachsicherheiten unterteilt werden.  Personalsicherheit: Beispiel – Bürgschaft. Kreditgeber erhält schuldrechtlichen Anspruch gegen Kreditnehmer.  Sachsicherheit: Beispiel – Verpfändung, Sicherungsübereignung, Sicherungsabtretung. Kreditgeber kann sich aus bestimmten Vermögensgegenständen des Kreditnehmers befriedigen. Unterscheidung bei der Abhängigkeit der Kreditsicherheit zwischen: - Akzessorische: Bestand, Umfang und Dauer vollkommen abhängig von dem Bestand, Umfang und Dauer der gesicherten Forderung (Bürgschaft, Verpfändung, Hypothek) - Fiduziarische: Nicht an eine Forderung und ihr Bestehen gebunden. (Garantie, Sicherungsübereignung, -abtretung) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Wichtigste Formen der Kreditsicherung: - Bürgschaft (akzessorisch): Bürge verpflichtet sich für die Verbindlichkeit des Dritten einzustehen. Umfang richtet sich nach dem jeweiligen Stand der Hauptschuld. - Garantie (fiduziarisch): Nicht gesetzlich geregelt. Garant verpflichtet sich gegenüber Garantienehmer, für einen bestimmten Erfolg einzustehen bzw. einen möglichen künftigen Schaden zu tragen. - Wechselsicherung: Kreditnehmer hinterlegt Wechsel (Zahlungsversprechen mit Wertpapiercharakter) in Höhe des Kredits, um Kreditnehmer bei Verzug das Eintreiben zu erleichtern. Bei Beteiligung weiterer Personen – vergleichbar wie Bürgschaft. - Verpfändung: Kreditnehmer überlässt Kreditgeber zur Sicherung des Kredits eine bewegliche Sache, die der Geber bei Ausbleiben der Zahlungen veräußern kann. Kreditnehmer Eigentümer, Kreditgeber Besitzer. - Sicherungsübereignung (fiduziarisch): Kreditgeber erhält rechtliches Eigentum am Gegenstand, Gegenstand bleibt aber im Besitz des Kreditnehmers. (Leihe, Miete) - Sicherungsabtretung: Kreditnehmer kann Rechte (Miet/Pachtverträge) oder Forderungen (aus LuL) an Kreditgeber zum Zwecke der Kreditsicherung abtreten. - Grundpfandrechte: Verpfändung von Grundstücken (Hypothek, Grund- und Rentenschuld) Langfristige Kreditfinanzierung, Formen: Anleihen: Anleihen bzw. Schuldverschreibungen sind verzinsliche Wertpapiere, die der mittel- bis langfristigen Fremdfinanzierung von Unternehmen dienen und oftmals große Volumina umfassen. Die Höhe des zu leistenden Zinssatzes hängt insbesondere von der Bonität des Schuldners ab. Anleihen können i.d.R. über die Börse gehandelt werden – man spricht dann von handelbaren Wertpapieren, den sogenannten Effekten. Anleihen verbriefen das Recht des Gläubigers auf Rückzahlung des geliehenen Betrags sowie auf Zinsen. Anleihen können als festverzinsliche Wertpapiere oder mit variabler Verzinsung ausgegeben werden. In Abhängigkeit vom Emittenten unterscheidet an Unternehmensanleihen und Staatsanleihen. Anleihen werden üblicherweise als Inhaberschuldverschreibung ausgegeben, d.h., wer die Anleihe (das Dokument) hat, ist Gläubiger des Unternehmens. Industrieobligationen als Anleihen privater Unternehmen: Die von emissionsfähigen privaten Großunternehmen begebenen Anleihen werden Industrieobligationen genannt. Emission erfolgt als Fremdemission durch Bankkonsortium (trägt Risiko der Platzierung und stellt Gegenwert sofort zur Verfügung). Industrieobligationen sind austauschbar, jederzeitige Abstoßung möglich. Erhebliche Verluste möglich, da Kurs das Ergebnis von Angebot und Nachfrage wiederspiegelt. Steigender Kapitalmarktzins – fallender Kurs. Laufzeit – 8 bis 15 Jahre durchschnittlich. Rückzahlung per Raten oder komplett am Ende der Laufzeit. Sonderformen der Industrieobl. sind Wandel-, Options und Gewinnschuldverschreibungen. - Wandelschuldverschreibungen: Gewähren dem Inhaber neben den Gläubigerrechten das Sonderrecht auf einen Umtausch der Anleihe in Aktien. Macht der Inhaber Gebrauch, kommt es auf der Gesellschaftsebene zu einem Passivtausch von Fremdkapital in Eigenkapital. Aus Gläubiger wird zudem ein Aktionär. Vorteilhaftigkeit hängt von Wandlungsverhältnis, die fälligen Zuzahlungen und der genauen Umtauschfrist ab. - Optionsschuldverschreibungen: Räumt dem Inhaber neben den Gläubigerrechten das im Optionsschein verbriefte Recht auf den Bezug von Aktien zum Optionspreis ein. Fremdkapitalgeber bleibt Fremdkapitalgeber und wird zusätzlich Eigenkapitalgeber. (Bilanzverlängerung) - Gewinnschuldverschreibungen: Ist ein Wertpapier, das seinem Inhaber die Gläubigerrechte einer Obligation, bezüglich der Teilhabe am Gewinn aber auch aktionärsähnliche Rechte einräumt. Gläubiger erhält garantierte Mindestverzinsung und vom Unternehmensgewinn abhängige Zusatzzahlungen. - Anleihe mit variabler Verzinsung: Zinssatz wird in regelmäßigen Abständen an Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Referenzzinssatz angepasst. (Geldmarktzinssatz aus Interbankenhandel – z. B. EURIBOR) Vorteile für beide Seiten. Kapitalnehmer kann sich zu günstigen Zinsen verschulden und hat die Chance Kosten durch rückläufige Zinsen weiter zu senken. Kapitalgeber kann bei Marktzinsanstieg höhere Verzinsung erhalten. - Nullkuponanleihe: Das Schuldnerunternehmen hat keine jährlichen Zinszahlungen während der Laufzeit der Anleihe zu leisten. Leistung von Zins- und Zinseszins erst am Ende der Laufzeit. Unterscheidung zwischen Zuwachsanleihe (Ausgabekurs: 100 %; Rückzahlungskurs: aufgezinster Betrag) und echte Nullkuponanleihe (Ausgabekurs: abgezinster Betrag; Rückzahlungskurs: 100 %) Vorteile für beide Parteien, das Schuldnerunternehmen verschiebt die Zinszahlung auf das Laufzeitende. Die Kapitalgeber sind der Sorge um die Wiederanlage laufender Zinszahlungen enthoben. Beispielberechnung: Emissionsstichtag : 01.08.2006 Laufzeit: 12 Jahre Emissionskurs: 30 % Rückzahlungskurs: 100 % Durchschn. Wertzuwachs: 19,44 % Durchschn. Wertzuwachs ist lediglich eine Größe zur Ermittlung, um wieviel Prozent, bezogen auf die ursprünglich eingesetzten Mittel, der Kapitalbetrag des Investors pro Jahr steigt. Durchschnittlicher Wertzuwachs = durchschnittlicher Ertrag pro Jahr *100 % Kapitaleinsatz = (100-30)/12 *100 % =19,44 % 30 Siehe weitere Berechnung auf Seite 48 KE 3. Schuldscheindarlehen: Ist ein langfristiger Großkredit, der bonitätsstarken Großunternehmen von institutionellen Kapitalgebern zur Verfügung gestellt wird. Kreditnehmer bestätigt Empfang des Darlehens auf einem Schuldschein. Der Schuldschein ist ein Zahlungsbeleg, kein Wertpapier. (Unterschied zur Anleihe) Merkmale des Schuldscheindarlehens: - Kreditgeber: Kapitalsammelstellen - Kreditnehmer: Bonitätsstarke Großunternehmen - Sicherstellung: Erstrangige Grundschuld, hochgradiges Rating - Kreditvolumen: Etwa ab 1 Mio. aufwärts - Laufzeit: etwa 5-15 Jahre - Fungibilität: nicht gegeben - Zinskosten: Etwa ¼ bis ½ Prozent über Kapitalmarktzinssatz - Nebenkosten: Einmalige Nebenkosten bei Kreditaufnahme ca. 1 – 2 %, sonst keine Langfristige Bankkredite: Hauptfinanzierungsquelle kleiner und mittlerer Unternehmen. Er dient der Finanzierung langfristig gebundenen Vermögens, wie bspw. Grundstücke und Gebäude. Sobald Kapitalrückflüsse (Cash Flow) aus diesen Investitionen nicht mehr ausreichen, die vereinbarten Zins- und Tilgungszahlungen an den Darlehensgeber zu leisten, ist das finanzielle Gleichgewicht des Darlehensnehmers akut gestört. Die Höhe des Darlehenszinses ist abhängig von der - Laufzeit des Darlehens - Kapitalmarktsituation bei Vertragsabschluss - Bonität des Schuldners. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Meistens wird die Vergabe des Darlehens von den Sicherheiten abhängig gemacht. Bei der Tilgung wird zwischen drei Arten unterschieden – 1. Endfällige Tilgung 2. Ratentilgung und 3. Annuitätentilgung. Beispiel für Raten und Annuitätentilgung. Kredit 75.000 €, Laufzeit 10 Jahre, Zinssatz 10%. Ratentilgung: 75.000/10=7.500 € Annuitätentilgung: 75.000* [(1+0,1)^10*0,1/((1+0,1)^10-1)]= 12.205,90462 € Kurzfristige Kredite - Kontokorrentkredite: Der Kontokorrentkredit hat die Aufgabe, unerwartete Liquiditätsengpässe durch die Möglichkeit zur Überziehung des Bankkontos auszugleichen. Kontokorrentkonto darf nicht in beliebiger Höhe überzogen werden. Überziehungsgrenze wird als Kreditlinie bezeichnet. (mit Bank vorab auszuhandeln) Vorteile: hohe Flexibilität Nachteil: relativ hohe Kosten. Fiduziarische Kreditsicherheit - Wechseldiskontkredit: Den Ankauf von Wechsels durch eine Bank von ihrem Kunden. Der Kunde erhält den Wechselbetrag abzüglich Zinsen, Provision und Spesen gutgeschrieben. Die Rückführung des Kredits erfolgt in der Regel nicht durch den Kreditnehmer, sondern durch den im Wechsel genannten Bezogenen. Die Laufzeit eines Wechseldiskontkredites überschreitet selten eine Dauer von 90 Tagen. - Lombardkredit: Ein kurzfristiges Bankdarlehen, das sich die Bank durch die Verpfändung marktgängiger Vermögenswerte sichern lässt. Pfandobjekte sind bspw. Wertpapiere, Forderungen, Edelmetalle oder Waren. - Kreditleihe: Bank stellt Kreditwürdigkeit zur Verfügung, d. h. die Bank verpflichtet sich durch ein Zahlungsversprechen gegenüber Dritten zugunsten ihres Kunden im Falle der Nichtleistung der vereinbarten Zahlung für diese aufzukommen. - Akzeptkredit: Die Bank akzeptiert einen vom Betrieb ausgestellten Wechsel. Die Bank wird dadurch zum Wechselschuldner. Der Betrieb kann diesen Wechsel als Besitzwechsel an einen Dritten weitergeben. - Avalkredit: Im Rahmen eines Avalkredites übernimmt die Bank die Bürgschaft, für die Zahlungsverpflichtungen eines Unternehmens einzustehen, die dieses Unternehmen gegenüber einem Dritten hat. - Handelskredite: Sind Kredite die das Unternehmen von seinen Kunden u. Lieferanten erhält. Unterschieden werden hier zwei: - Kundenanzahlung: Kunde leistet bei Auftragserteilung eine Anzahlung. Die Höhe der Anzahlung ist abhängig von der Marktmacht der Verhandlungspartner. Im Extremfall Anzahlung in Höhe des Gesamtkaufpreises. Vorteile: - Minderung des Abnahmerisikos, -Minderung des Forderungsausfallrisikos, - Finanzierungshilfe. - Lieferantenkredit: Hierzu kommt es, wenn der Lieferant seinem Abnehmer ein Zahlungsziel einräumt. In der Praxis liegt das Zahlungsziel meist bei 30 Tagen. (kann auch höhere Zahlungsziele geben 60 oder 90 Tage) Sehr beliebt in der Praxis, da einfach und formlos (ohne Kreditantrag) und scheinbar zinslos bereitgestellt. Der Schein der Zinslosigkeit trügt! Lieferantenkredit bedeutet auch Verzicht auf Skontoabzug. Skontobetrag ist bereits im Rechnungsbetrag enthalten und gleicht den Zinskosten für den Zeitraum. Beispiel mit Formel: I_T= (1+ S) ^365/z-s -1= 100%-S S= Skontosatz in % Z= Zahlungsziel S= Skontofrist 3.1.2.2.3 Kreditsubstitute - Factoring: Ankauf von Forderungen durch einen Factor. Als Käufer fungiert i. d. R. ein spezialisiertes Finanzierungsinstitut, seltener eine Bank. Vorteile für den Verkäufer: Der Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Käufer übernimmt die Finanzierungsfunktion (Mittelbereitstellung vor Fälligkeit der Forderung), die Dienstleistungsfunktion (Verwaltung und Überwachung des Forderungsbestandes) und das Forderungsausfallrisiko. Bleibt das Forderungsausfallrisiko beim Forderungskäufer, spricht man von unechtem Factoring. - Forfaitierung: Forderungsabtretung aus dem Exportgeschäft. Inländischer Lieferant tritt Forderungen, die er gegenüber ausländischen Abnehmern hat, an die Finanzierungsgesellschaft (Forfaiteur) ab. Forfaiteur übernimmt keine Dienstleistungsfunktion, wohl aber das Forderungsausfallrisiko. - Leasing: Unter Leasing versteht man die mittel- bis langfristige Überlassung von Anlagegegenständen gegen Zahlung eines Nutzungsentgelts, das man als Leasinggebühr bezeichnet. Differenzierung zwischen Operate Leasing und Finanzierungsleasing. Operate Leasing (normale Mietverträge): Universalgüter, kurzfristig kündbar, Teilamortisationsvertrag und Investitionsrisiko trägt der Leasinggeber. Finanzierungsleasing: Universal- oder Individualgüter, unkündbar während der Grundmietzeit, meist Vollamortisationsvertrag und Investitionsrisiko trägt i. d. R. der Leasingnehmer. - Contracting: Eine Form der Finanzierung von Investitionen im Energiebereich. Sie beinhaltet, private Dritte (spezialisierte Energieunternehmen) nach Modernisierungsmaßnahmen im Bereich der Strom- und Wärmeversorgung von Gebäuden suchen zu lassen, um Betriebskosten zu sparen und durch die Einsparungen die möglichen Investitionskosten der Modernisierungen wieder reinzuholen. (leistungswirtschaftliche Verbesserungen der Betriebsabläufe) Amortisierung der Modernisierungskosten meistens innerhalb weniger Jahre. Sollte der spezialisierte private Vertragspartner (Kontraktor) aus den späteren Kostenersparnissen bezahlt werden, kann die Modernisierung sehr werbewirksam an den Mann gebracht werden, durch die ohne eigenen Kapitaleinsatz und Profitierung von niedrigen Betriebskosten ab dem ersten Tag. Es folgt das methodische Vorgehen des Contracting. Folgender Sachverhalt: Wärmeversorgung des Theaters (Stadt Ueckermünde) kostet 100.000 € im Jahr. Kontraktor bietet an, eine moderne Heizungsanlage für 80.000 € (Investition) auf eigene Kosten zu finanzieren. Senkung der Energiekosten um 40.000 € im Jahr. Vertragslaufzeit von neun Jahren, indem Zeitraum fließen Kontraktor 70 % dieser Ersparnis zu, Stadt nur 30 %. Ohne Haushaltsbelastung in den ersten neun Jahren – Ersparnis von 12.000 € im Jahr und danach 40.000 € im Jahr. Ersparnis wird vertraglich garantiert. Betreiber erhält für seine Investition 80.000 € neun Jahre lang 28.000 € Überschuss. Interner Zinsfuß beträgt immerhin 32,15 % p. a.. Entscheidende Frage ist, ob man die Investition nicht selber tätigen sollte und auf die Finanzierungskomponente der Gesamtdienstleistung zu verzichten? Gemeinde beauftrag Heizungsunternehmen xyz selbst die Anlage zu errichten. Sie zahlt dem Unternehmen den Preis p für die Installation der Anlage. Volle Kostenersparnis ab Tag 1 in Höhe von 40.000 €. Wahl zwischen folgenden Zahlungsreihen: Contracting: (0, 12, 12, 12, 12, 12, 12, 12 ,12, 12, 40, 40, 40, ….) Eigenherstellung: (-p, 40, 40, 40, 40, 40, 40, 40, 40, 40, 40, 40, 40,…) Unterstellung Kalkulationszins – Rendite von Staatspapieren (z. B. 6% p.a.), Nutzungsdauer von 20 Jahren entspricht Kapitalwert von: 12.000 * 1,06^9-1 +40.000 * 1,06^11-1 * 1 = 268.349,47 0,06*1,06^9 0,06*1,06^11 1,06^9 Bei Eigenherstellung: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 -p + 40.000 * 1,06^20-1 = 458.796,85 – p 0,06*1,06^20 Damit Eigenherstellung günstiger als Betreibermodell muss gelten: 458.796,85 € - p ≥ 268.349,47 € ↔ p ≤ 190.447,38 € Sofern Anschaffung zu gleichen Standards erfolgen kann, dürfen die Kosten nicht höher als 190.447,38 € sein. So lange ist das Betreibermodell unvorteilhafter. 3.1.2.3 Innenfinanzierung 3.1.2.3.1 Selbstfinanzierung Bereitstellung von Eigenkapital aus einbehaltenen Gewinnen zu Finanzierungszwecken wird Selbstfinanzierung (Gewinnthesaurierung) genannt. Unterscheidung zwischen offene, stille und temporäre Selbstfinanzierung. - Offene: Hat bilanziellen Doppeleffekt. Durch Gewinnthesaurierung wird das Eigenkapital gestärkt (Passivseite) und der Zahlungsmittelbestand durch Ausschüttungsverzicht erhöht (Aktivseite). Der Doppeleffekt der Risikovorsorge durch Stärkung des Eigenkapitals und Erhöhung der Liquidität lässt sich auch durch einen Eigenkapitalzuführung im Wege der Außenfinanzierung erreichen. - Stille: Entsteht bei Gewinnermittlung, durch Einbehaltung nicht ausgewiesenen Gewinns. Nicht in der Bilanz ersichtlich. Tatsächlicher Gewinn wird durch bilanzpolitische Maßnahmen (Unterbewertung der Aktiva bis zur Überbewertung Passiva) verringert. Bei Inanspruchnahme nachträglich zu versteuern. Zinsgewinn bleibt! - Temporäre: Unternehmen fließen Gewinne in liquider Form im Umsatzprozess zu und werden sofort wieder investiert. (vor bilanzieller Gewinnermittlung) 3.1.2.3.2 Finanzierung aus Abschreibungen und Rückstellungen Das Bilden planmäßiger Abschreibungen oder angemessene Rückstellungen können zu einer Innenfinanzierung führen. Unter Abschreibungen versteht man den rechnerischen Ausdruck für die Wertminderung eines Vermögensgegenstandes. (Im Mittelpunkt sind Vermögensgegenstände des Anlagevermögens mit mehrjähriger Nutzungsdauer) Verrechnung bezieht sich auf früher beschaffte oder hergestellte und finanzierte Betriebsmittel. Bilanzielle Anschaffungs- und Herstellungskosten werden dank der Abschreibungen zu nicht zahlungswirksamen Aufwendungen verrechnet. Abschreibungen schmälern aufgrund der Aufwandsverrechnung den Jahresüberschuß/Gewinn. Sie mindern den Betrag von Herstellungs- und Anschaffungskosten angegebenen Betrag in der Bilanz. Noch kein Finanzierungseffekt. Rückstellungen als Passivposten in der Bilanz. Rückstellungen werden gebildet, um künftige ungewisse Auszahlungs-/Leistungsverpflichtungen aufgrund eines Werteverzehrs in dieser Verursachungsperiode schon als Aufwand zu erfassen. Die den Rückstellungen ausgewiesenen Beträge als noch nicht zahlungswirksame Aufwendungen verringern den ausgewiesenen Gewinn. Unter bestimmten Bedingungen Finanzierungseffekt. Finanzierungseffekt ergibt sich dann, wenn die nicht auszahlungswirksamen Aufwandsgegenwerte über die Absatzerfolge am Markt „verdient“ worden sind. Durch Aufwandsbuchung der Abschreibungen oder Rückstellung wird verhindert, das liquide Mittel in dieser Höhe versteuert oder ausgeschüttet werden müssen. Kapitalfreisetzungs- und Kapazitätserweiterungseffekt: Der Finanzierungseffekt aus der Verrechnung von Abschreibungen kann als Kapitalfreisetzungs- und Kapazitätserweiterungseffekt interpretiert werden. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 - Kapitalfreisetzungseffekt: Er erwächst daraus, dass die Ersatzinvestition nicht sofort getätigt werden müssen. Die erwirtschafteten Abschreibungsgegenwerte fließen dem Betrieb aber währen der gesamten Nutzungsdauer eines Wirtschaftsgutes zu und können bis zur Auszahlung für die Ersatzinvestition frei genutzt werden. Betrachte Fallbeispiel auf Seite 65/66 KE 3. 3.1.2.3.3 Finanzierung aus Vermögensumschichtung In der Bilanz findet ein Aktivtausch zwischen den Positionen liquide Mittel und den anderen Vermögenspositionen statt. - Vermögensveräußerung: Verkauf von Vermögensteilen, am besten nur mit Vermögen das nicht betriebsnotwendig ist. (Grundstücke, Wertpapiere etc.) Teile des Anlagevermögens (Maschinen, Fahrzeuge etc.) sollten nur veräußert werden, wenn eine weitere Nutzung auf andere Art und Weise gewährleistet werden kann. (Verkaufen und dann leasen) Ein evtl. Verkauf von Forderungen aus dem Umlaufvermögen könnte auch in Betracht kommen. - Rationalisierungsmaßnahmen: Sinnvoll, sofern diese bei unverändertem Leistungsvolumen nicht lediglich zu einer Verringerung des periodischen Aufwands führen, sondern bisher gebundenes Kapital freisetzen. (Bsp. Eingangslager) 3.2 Internes und externes Rechnungswesen 3.2.1 Grundbegriffe des Rechnungswesens 3.2.1.1 Der Zweck bestimmt die Rechnung Finanzprozess im engeren Sinne = Investition und Finanzierung Finanzprozess im weiteren Sinne = Rechnungswesen Rechnungswesen ist ein monetäres Informationssystem für diverse Zwecke. Man unterscheidet nach internem Rechnungswesen und externen Rechnungswesen. Das interne Rechnungswesen ist freiwillig wobei das externe Rechnungswesen verpflichtend ist. Zwecke des internen Rechnungswesen: - Dokumentation: Festhalten der tatsächlich im Betrieb entstandenen IST-Größen - Wirtschaftlichkeitskontrolle: Vergleich Ist mit Soll - Entscheidungsunterstützung: Optimale Entscheidungen durch zukunftsorientierte Kalkulation von Plangrößen Leitmotiv: Entscheidungsrelevanz der Daten – Für Kontrollzwecke auch die Vergleichbarkeit Zwecke externes Rechnungswesen: - Dokumentation: Gesetzliche Vorschriften (HGB und AktG) - Rechenschaft: Information verschiedener außenstehender Adressaten - Kapitalerhaltung: Vorsichtige Gewinnermittlung zur Bemessung von Ausschüttungsbegrenzungen zur Erhaltung der Unternehmenssubstanz Leitmotiv: Gläubigerschutz Teilgebiete des Rechnungswesens - Externes Rechnungswesen = Buchführung sowie Jahresabschluss - Internes Rechnungswesen = Kosten- u. Leistungsrechnung, Wirtschaftlichkeitsrechnung, kurzfristige Liquiditätsrechnung und die mittel- und längerfristige Kapitalbedarfsrechnung Enge Beziehung zwischen Rechnungswesen und Controlling (Unternehmenssteuerung). Definition von Controlling: Controlling bezeichnet eine Stabsfunktion und bedeutet Führungsunterstützung durch Informationsbeschaffung und Koordination. Neben der Berichterstattung an die Führungsinstanzen übernimmt der Controller die Versorgung der verantwortlichen Entscheidungsträger mit Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Planungshilfsmitteln und Daten sowie die zielsetzungsgerechte Abstimmung von Prozessen (Planung, Realisation, Kontrolle) in Organisationsstrukturen (Funktionsbereichen oder Divisionen). 3.2.1.2 Zahlungs- und Erfolgsgrößen - Zahlungsmittel sind Kassenbestände und täglich fällige Bankguthaben - Einzahlung = Erhöhung des Zahlungsmittelbestands - Auszahlung = Verminderung des Zahlungsmittelbestandes - Zahlungsüberschuss = Wenn Vorzeichen der Bestandsveränderung unwichtig. Positiver Überschuss entspricht Einzahlung und umgekehrt. - Geldvermögen = Liquide Mittel + Forderungen – Verbindlichkeiten - Einnahmen = Erhöhung des Geldvermögens - Ausgabe= Minderung des Geldvermögens - Reinvermögen = Geldvermögen + Sachvermögen - Erträge = Erhöhung des Reinvermögens - Aufwendungen = Minderung des Reinvermögens - Gewinn = Differenz von Erträgen und Aufwendungen Angaben internes Rechnungswesen folgt: - Betriebsergebnis = So wird Gewinn im internen Rechnungswesen genannt - Leistungen = betriebsbedingte Zunahmen des Reinvermögens (internes Rechnungswesen) - Kosten = betriebsbedingte Abnahmen des Reinvermögens - Verlust = negativer Gewinn - Betriebsverlust = negatives Betriebsergebnis - Zahlungsgrößen = Einzahlungen und Auszahlungen, sie verändern den Zahlungsmittelbestand - Erfolgsgrößen = Aufwendungen, Erträge, Leistungen und Kosten, Einfluss auf Gewinn oder Betriebserfolg - Erfolgsneutral = Vorgänge die zu keinem Gewinn oder Verlust führen (Bsp. Kauf einer Maschine, Senkung des Geldvermögens aber das Sachvermögen erhöht sich) - Erfolgswirksame = Zinszahlungen, verändern Zahlungsmittelbestand als auch das Reinvermögen. Beispiel für erfolgswirksam, aber nicht zahlungswirksam ist eine Abschreibung. Unterscheidung zwischen Zahlungs- und Erfolgsgrößen, warum? - Langfristige Planung: Bei einer kompletten zeitlichen Betrachtung eines Objektes sind nur Zahlungsgrößen wichtig, denn nur Einzahlungsüberschüsse sichern das Führen der Geschäfte sowie im Ausschüttungsfalle den Eigentümern Konsum gemäß ihrem Einkommens- oder Vermögensziel. Erträge und Aufwendungen die nicht sofort zahlungswirksam sind, besitzen diesen Bezug nicht. - Kurzfristige Planung: Hier entsteht das Bedürfnis nach zeitlicher und sachlicher Abgrenzung des Erfolgs. Es interessiert einen der Gewinn des Geschäftsjahres oder Betriebsergebnis des Monats… 3.2.1.3 Interne und externe Erfolgsgrößen Unterschied Aufwand und Kosten: Kosten ist ein bewerteter Güterverzehr zur Erstellung betrieblicher Leistung. Aufwendungen sind Reinvermögensverluste auf Unternehmensebene. Übereinstimmung beider Größen kann Vorkommen ist aber Zufall. Gleiche Abschreibungsmethode für eine Anlage, so entsprechen sich Aufwand und Kosten. - Kostengleicher Aufwand = Zweckaufwand Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 - Aufwandsgleiche Kosten = Grundkosten - Neutraler Aufwand = Aufwand dem keine entsprechenden Kosten gegenüberstehen. Er entsteht auch durch sachliche oder zeitliche Abgrenzung. - Betriebsfremder Aufwand = Aufwand hat keine Beziehung zur betrieblichen Leistungserstellung (Spende an das Rote Kreuz) - Außerordentlicher Aufwand = Beeinträchtigung der Betriebsergebnisse, da sie entweder außergewöhnlich sind (Explosion einer Fertigungshalle) oder periodenfremd (z. B. Nachzahlung einer betrieblichen Steuerschuld, die mit der aktuelle Periode nichts zu tun hat) - Kalkulatorische Kosten = Kosten dem keine Aufwendungen gegenüberstehen. Es handelt sich dabei um Kosten, die auf keinem Zahlungsvorgang durch eine Rechnung oder einen Vertrag beruhen, sondern auf einem fiktiven theoretischen Aufwand basieren. Sie dienen dem Zweck, die Genauigkeit der Kostenrechnung zu präzisieren und somit eine korrekte Preiskalkulation zu erstellen, die den tatsächlichen betrieblichen Werteverzehr der Produktionsfaktoren berücksichtigt. Die wichtigsten kalkulatorischen Kostenarten sind die kalkulatorischen Zinsen, der kalkulatorische Unternehmerlohn, die kalkulatorische Miete, die kalkulatorischen Abschreibungen und die kalkulatorischen Wagnisse. Kalkulatorische Kosten werden nicht als Aufwand in der Gewinn-und-Verlust-Rechnung berücksichtigt. 3.2.1.4 Scharnier zwischen Investitions- und Kostenrechnung Kurzfristige Entscheidungsrechnungen auf Kostenbasis müssen sich an der langfristig, zahlungsbasierten Investitionsrechnung messen lassen. Bei Berechnung der kalkulatorischen Zinsen macht es keinen Unterschied, ob der Kapitalwert auf Basis der Zahlungen oder des Betriebsergebnisses ermittelt wird. Diese Erkenntnis trägt den Namen Lücke-Theorem. Beispiel: Zahlungsreihe des Betriebs g = (g_0, g_1, g_2) = (-1000, 600, 600). Zeitpunkt t = 0 wird Fertigungsanlage beschafft, die zu einer Auszahlung von 1.000 führt. Die Anlage lässt zugleich betriebliches Sachvermögen entstehen, somit erfolgsneutral. Zwei Jahre in betrieb. Bare Umsatzerlöse von 800 sowie zahlungsgleiche Fertigungskosten (Lohn- und Material) von 200 in beiden Jahren. Zahlung am Jahresende. Betrieb agiert auf vollkommenen Kapitalmarkt mit Kalkulationszins von i = 10% pro Jahr. Ermittlung des Zahlungsstromes des Betriebes: Zahlungsrechnung Rechengröße T=0 T=1 t=2 Einzahlungen +Umsatzerlöse 0 800 800 - Auszahlungen - Löhne, Material 0 -200 -200 Gleich -Kaufpreis Anlage -1000 0 0 Zahlungen Summe -1000 600 600 Der Kapitalwert der Anlage beträgt in der Zahlungsrechnung bei einem Kalkulationszins von i=0,1: C= -1000+600/1,1+600/1,1²=41,3223 Positiver Kapitalwert – Investition vorteilhaft Da die Anlagenutzung gleichmäßig verläuft (jeweils 800 und -200) bietet es sich an die Maschine linear abzuschreiben. (1000/2 = 500) Man darf die kalkulatorischen Zinsen nicht vergessen bzw. unbedacht anzusetzen. Solange die Anlage in der Bilanz steht ist mit ihr Kapital gebunden und muss dementsprechend auch verzinst werden. Somit i=10% für das erste Jahr 1000*0,1=100 und für das zweite Jahr; Abschreibungsbetrag von 500 abziehen und es ergibt sich 1000-500=500*0,1=50. Somit ergibt sich folgende Tabelle: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Erfolgsrechnung Rechengröße T=0 T=1 t=2 Leistungen +Umsatzerlöse 800 800 - Kosten -Fertigungskosten -200 -200 - Abschreibung -500 -500 Gleich -kalk.Zinsen 10% -100 -50 Zahlungen Summe 0 50 Die Kosten- und Leistungsrechnung weist hier daraufhin, dass der Betriebserfolg erst im zweiten Jahr eintritt. Im zweiten Jahr wird ein kalkulatorischer Gewinn von 50 erwirtschaftet. Kapitalwert der Betriebsergebnisse: C=0/1,1+50/1,1²=41,3223. Kapitalwert ist derselbe wie der aus der Zahlungsrechnung. Somit ist es egal ob der Kapitalwert der Zahlungsreihe oder der Gewinnreihe berechnet wird. Bei korrekt ermitteltem Gewinn müssen beide gleich sein. Kapitaldienst als versunkene Kosten. Um das Lücke-Theorem zu beachten müssen wir die Annuität berechnen: 1000*ANF_i, n = 1000* ((0,1 * 1,1²)/1,1²-1)) =576,1904762 Das Betriebsergebnis liest sich somit so: Erfolgsrechnung Rechengröße T=0 T=1 t=2 Leistungen +Umsatzerlöse 800 800 - Kosten -Fertigungskosten -200 -200 Gleich -Kapitaldienst -576,19 -576,19 Zahlungen Summe 23,81 23,81 Betriebsergebnis nun für beide Jahre gleich. Kapitalwert entspricht 41,3223. 3.2.2 Kostenrechnung 3.2.2.1 Grundelemente der Kostenrechnung Man unterscheidet zunächst drei Systeme der Kostenrechnung, die Ist-, Normal- und Plankostenrechnung. Jedes System ist in Teilgebiete unterteilbar, nämlich nach Kostenarten- (Welche), Kostenstellen-(Wo) und Kostenträgerrechnung(Wofür) und kann alternativ auf Voll- oder Teilkostenbasis erfolgen.  Istkostenrechnung: Tatsächliche Kosten der abgelaufenen Periode. Es werden die wirklich verbrauchten Mengen der Produktionsfaktoren mit den tatsächlichen Preisen bewertet. Istkosten ergeben sich aufs: Istverbrauchsmenge * Istfaktorpreis. Zweck der Istkostenrechnung – Nachkalkulation und Dokumentation. Istkostenrechnung ist für Planungszwecke ungeeignet und Probleme wie Verbrauchsmengenschwankungen und Faktorpreisschwankungen fließen in die tatsächlichen Kosten der abgelaufenen Periode.  Normalkostenrechnung: Durchschnittliche Kosten der vergangenen Jahre. Dadurch werden mengenmäßige und faktorpreisabhängige Zufallsschwankungen der Kosten zeitlich geglättet. Bessere Erkennbarkeit geänderter Verbrauchsmengen, aber nicht zur Wirtschaftlichkeitskontrolle geeignet, da keine Sollkosteninformationen zur Verfügung Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 gestellt werden.  Plankostenrechnung: Gewinnmaximierungsstreben setzt die Einhaltung des ökonomischen Prinzips voraus. Plankosten für die kommende Planungsperiode sind Kostenvorgaben, die sich bei der Festlegung planmäßiger Faktorverbrauchsmengen am ökonomischen Prinzip sowie planmäßiger Faktorpreise an den Preiserwartungen für die Planperiode orientieren. Erst die Kenntnis der Plankosten erlaubt den Wirtschaftlichkeitsvergleich mit den Istkosten. Analyse zwischen Plan- und Istkosten zählt zu den wichtigsten Aufgaben des Kostenrechners. Aufdeckung von Unwirtschaftlichkeit.  Kostenartenrechnung: Hier werden die gesamten Kosten nach Produktionsfaktoren gegliedert erfasst. Unterschieden wird hier zwischen Kostenträgereinzelkosten (lassen sich einem Bezugsobjekt direkt zurechnen) und Kostenträgergemeinkosten (von mehreren Bezugsobjekten gemeinsam verursacht).  Kostenstellenrechnung: Nur Kostenträgergemeinkosten gelangen hierein. Die Gemeinkosten werden nach dem Ort ihrer Entstehung aufgeschlüsselt. Kostenstellen sind bspw. Einzelne Werkstätten, der Vertrieb oder die Verwaltung. Die primären Gemeinkosten werden durch Umlagen zwischen den einzelnen Kostenstellen über einen Betriebsabrechnungsbogen (BAB) in sekundäre Gemeinkosten überführt. Daraus werden dann Kostenverrechnungssätze gebildet, die die sekundären Gemeinkosten von den Kostenstellen auf die Kostenträger schlüsseln.  Kostenträgerrechnung: Sie ermitteln mit Hilfe der Einzelkosten sowie der Gemeinkosten der Kostenstellenrechnung einerseits die Stückkosten der Produkte und andererseits die kurzfristigen Betriebsergebnisse der einzelnen Perioden. Beachte Abbildung 74 – Teilgebiete der Kostenrechnung – Seite 15 KE 4 Kosten werden unterschieden nach: 1. dem Umfang der Verrechnung auf Kostenträger (Produkte, Perioden) 2. der Veränderbarkeit in bezug auf die Beschäftigung (Ausbringung) 3. der Zurechenbarkeit zu einzelnen Bezugsquellen 4. der Dimension pro Stück 5. dem Konstruktionsprinzip des verwendeten Entscheidungsmodells Kosten werden unterschieden in: zu 1. Vollkosten und Teilkosten zu 2. fixe Kosten und variable Kosten zu 3. Einzelkosten und Gemeinkosten zu 4. Durchschnittskosten und Grenzkosten zu 5. pagatorische Kosten und wertmäßige Kosten  Vollkostenrechnung: Sämtliche Kosten werden auf die Kostenträger verrechnet.  Teilkostenrechnung: Nur bestimmte Kosten werden den Kostenträgern zugerechnet. Andere gehen direkt in das Betriebsergebnis der Entstehungsperiode ein.  Fixe Kosten: Hängen nicht von der Höhe der Beschäftigung ab und sind kurzfristig nicht abbaufähig. (Bsp. Gehälter und Abschreibungen)  Variable Kosten: Verändern sich mit der Beschäftigung. Wobei der Verlauf der variablen Kosten als Funktion der Ausbringungsmenge M linear, progressiv, degressiv oder gar regressiv sein kann, Bsp. Materialkosten. Hoher Fixkostenanteil schafft Probleme bei sinkender Beschäftigung.  Einzelkosten: Lassen sich einem Bezugsobjekt nach dem Verursachungsprinzip direkt zuordnen.  Gemeinkosten: Mehrere Objekte sind gemeinsam der Verursacher.  Sondereinzelkosten: Können eindeutig einem Kalkulationsobjekt zugeordnet werden aber nicht jedem einzelnen Exemplar, wenn mehr als eines in identischer Weise gefertigt wird.  Unechte Gemeinkosten: Sind Einzelkosten, die nur aufgrund Ihrer wirtschaftlichen Gründen Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 nicht einzeln zugeordnet werden und somit wie Gemeinkosten gehandelt werden. (geringwertige Teile wie Nägel oder Schrauben)  Dividiert man die Gesamtkosten K durch die Ausbringungsmenge M, resultieren die Durchschnittskosten (Stückkosten) k=K/M. Unter Grenzkosten K' verstehen wir hingegen den marginalen Kostenzuwachs bei einer infinitesimal kleinen Erhöhung der Ausbringungsmenge, also mathematisch die erste Ableitung der Kostenfunktion K nach der Menge M. Es gilt K'=dK/dM. Im Minimum der Durchschnittskosten sind die Grenzkosten gleich den Durchschnittskosten. Fixkosten haben keinen Einfluss auf die Grenzkosten. Mit steigender Produktionsmenge M werden die durchschnittlichen Fixkosten K_fix/M immer kleiner, was als Fixkostendegression bezeichnet wird. Kostenvorteil durch hohe Produktion, da Fixkosten stärker verteilt werden können.  Pagatorische Kosten: Sie basieren auf Anschaffungspreise der Faktoren am Markt und nehmen somit keinen Bezug auf innerbetriebliche Knappheitsrelationen. Totalmodell geeignet, indem das subjektive Ziel der Eigentümer und alle betriebsspezifischen Beschränkungen explizit abgebildet werden. So ein Modell ist bspw. die operative Produktionsprogrammplanung mittels linearer Optimierung.  Wertmäßige Kosten: Der wertmäßige Kostenbegriff ist durch die Möglichkeit unterschiedlicher Bewertungsansätze (Anschaffungswert, Tageswert, Opportunitätskosten) grundsätzlich offen für unterschiedliche Zwecke der Kostenrechnung; sein Inhalt kann erst in Zusammenhang mit einem bestimmten Rechnungszweck festgelegt werden. Konsequenzen der Zweckbezogenheit: (1) Der wertmäßige Kostenbegriff ist wenig für eine Kostenerfassung geeignet, die Daten für unterschiedliche Auswertungsrechnungen bereitstellen will (Einzelkostenrechnung, Grundrechnung); von Ausnahmen (bes. in der Vollkostenrechnung) abgesehen (z.B. kalkulatorischer Unternehmerlohn), verwenden deshalb die in der Praxis gebräuchlichen Kostenrechnungssysteme in der Kostenartenrechnung einheitliche Wertansätze (Anschaffungswerte) für die verzehrten Güter. (2) Die „richtige” Höhe der Kosten lässt sich grundsätzlich nur mithilfe eines Kalküls bestimmen, der streng genommen simultan über alle Verwendungsmöglichkeiten der Einsatzgüter (im Sinn der Zielsetzung) entscheidet, d.h. die Wertansätze kennt man erst dann, wenn die Entscheidung gefallen ist, und die Werte eigentlich nicht mehr benötigt werden (Dilemma des wertmäßigen Kostenbegriffs). Pagatorische Deckungsspannen sagen im Engpassfall noch nicht viel aus. Wertmäßige Deckungsspannen erlauben die Patrialbetrachtung. Sie berücksichtigen neben den rein pagatorischen Kosten des Rohstoffeinsatzes (4 GE/FE) auch den Gewinnentgang, der dadurch entsteht, das der Einsatz des knappen Faktors B für ein bestimmtes Produkt den Gewinn verdrängt, welcher bei einer Alternative hätte erzielt werden können. Betrachte Beispielrechnung auf Seite 21!!!!! Wertmäßige Deckungsspannen sehr komplex bei mehr als einem Engpass. Dilemma, da wertmäßige Kosten erst bekannt sind, wenn man sie nicht mehr berechnen muss, da Entscheidungsproblem bereits gelöst wurde. Man benötigt zur Berechnung die Grenzobjekt und Grenzgewinne im Optimum und diese Erkenntnis bekommt man doch erst nach der optimalen Lösung des Totalmodells. Es wird das Dilemma der wertmäßigen Kosten genannt. 3.2.2.2 Istkostenrechnung Die Istkostenrechnung dient der Dokumentation und stellt somit Informationen für Wirtschaftlichkeitskontrollen und Entscheidungsrechnungen bereit. Die Kostenartenrechnung zeigt die tatsächlich angefallenen Kosten gemäß Istmengen zu Istpreisen. Das Gliederungsprinzip bezieht sich hierbei vorrangig auf die verbrauchten Produktionsfaktoren. Man unterscheidet zwischen Materialkosten, Personalkosten, Dienstleistungskosten Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 (fremdbezogen), Abschreibungen und Kapitalkosten (Zinsen), Kostensteuern sowie kalkulatorische Kosten.  Materialkosten fallen für den Verbrauch von Roh-, Hilfs- und Betriebsstoffen an.  Rohstoffe bilden die materielle Grundlage der Erzeugnisse  Hilfsstoffe gehen zusätzlich in die Produkte ein (Nägel, Schrauben usw.)  Betriebsstoffe werden beim Produktionsprozess selbst verbraucht (Treibstoff, Heizöl)  Inventur oder Lagerentnahmescheine dienen der mengenmäßigen Verbrauchserfassung Der Istverbrauch lässt sich nur auf Unwirtschaftlichkeit beurteilen, wenn durch Stücklistenauflösung oder Minimalkostenkombination, welche Faktorverbräuche beim Ist- Produktionsprogramm auftreten dürfen. Mehrverbrauch kann auch auf Schwund oder Fehlerfassung rückführbar sein. Istpreise bei wertvollen Gütern entsprechen Anschaffungspreise gemäß Rechnung. Bei Massengütern – rollende Durchschnittspreise oder Verbrauchsfiktionen.  Personalkosten: Fertigungslöhne, Hilfslöhne und Gehälter  Dienstleistungskosten: Kosten für fremdbezogene Dienstleistungen. Sie ergeben sich aus Verträgen, z. B. Miete, Pacht, Beratung und Lizenzen.  Abschreibungen: Sind Kosten die den Werteverzehr des Anlagevermögens auf die einzelnen Perioden der Nutzung verteilen. In der Kostenrechnung werden nur planmäßige Abschreibungen vorgenommen (Vergleichbarkeit). Der Anschaffungspreis muss zu Lasten des Reinvermögens abgeschrieben werden. Dies kann verbrauchsbedingte als auch wirtschaftliche Ursachen haben.  Abschreibungsausgangsbetrag: Hierfür dienen der Anschaffungspreis a_0 oder falls selbst erstellt, die Herstellungskosten des Objekts. Sofern Restwert am Ende der Nutzungsdauer, wird dieser von a_0 abgezogen.  Nutzungsdauer: Es erfolgt keine Korrektur im Zeitablauf der Nutzungsdauer n bei Falscheinschätzung. Die Vergleichbarkeit vor und nach der Korrektur würde darunter leiden. Abschreibungsmethoden:  lineare Abschreibung: Abschreibungsausgangsbetrag wird gleichmäßig auf die Nutzungsdauer verteilt. a(t) als Abschreibungsrate am Ende der Periode t und RBW(t) als Restbuchwert am Ende der Periode t, wenn kein Liquidationserlös am Ende der Nutzungsdauer anfällt: a(t) = a_0/n RBW(t) = a_0 – t* a_0/n Beispiel: Anlage kostet heute (t=0) den Anschaffungspreis a_0=15.000 GE. Nutzungsdauer n = 5 Jahre. Der Restwert deckt gerade die Abbruchkosten, so dass Restbuchwert RBW(n)=0. Gleichförmige Abschreibungsrate pro Jahr a(t) = 15.000/5 = 3.000 und somit folgende Entwicklung: t 0 1 2 3 4 5 A (t) 3000 3000 3000 3000 3000 RBW (t) 15000 12000 9000 6000 3000 0  degressive Abschreibung: Im Zeitablauf sinkende Abschreibungsraten. Teilweise aussagefähiger als die lineare Abschreibung. Es ergeben sich folgende Varianten:  Arithmetisch-degressive: Abschreibungsbeträge a(t) bilden eine arithmetische Folge, sie reduzieren sich stets um einen konstanten Betrag. Sofern die Abschreibungsrate zweier Punkte zugleich der Abschreibungsrate a(n) entspricht, liegt der einfache Fall digitaler Abschreibung vor. Bezogen auf das obige Beispiel: d= 15.000/(1+2+3+4+5) = 15000/15 = 1000 Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 t 0 1 2 3 4 5 A (t) 5000 4000 3000 2000 1000 RBW (t) 15000 10000 6000 3000 1000 0  geometrisch-degressive: Abschreibungsbeträge a(t) und Restbuchwert RBW(t) bilden geometrische Folge, sie reduzieren sich stets um denselben Prozentsatz. Man gelangt nie auf den Restbuchwert null und muss somit irgendwann die Abschreibungsmethode wechseln. Steuerlich wurde lange eine degressive Abschreibung von 30 % anerkannt, im Beispiel sähe das so aus: t 0 1 2 3 4 5 A (t) 4500 3150 2205 1543,5 1080,45 RBW (t) 15000 10500 7350 5145 3601,5 2521,05  Kapitalkosten: Sind Zinskosten des im Betriebsvermögen gebundenen Eigen- und Fremdkapital. Das interne Rechnungswesen setzt einen vergröbten Gesamtkapitalzins an, gemäß dem Opportunitätsgedanken und der Trennung zwischen Betriebs- und Finanzergebnis. Angewandt auf das betriebsnotwendige Vermögen. Dieses Vermögen wird rein kostenrechnerisch ermittelt und somit von der Abschreibungsmethode beeinflusst. Diese Kapitalkosten sind für Entscheidungszwecke ungeeignet. Beachte Beispiel auf Seite 26 KE4  Andere Kostenarten: Kostensteuern, Kalkulatorische Kosten, Kalkulatorische Wagnisse Abtrennung der Kostenträgereinzelkosten. Gemeinkosten werden in das zweite Teilgebiet der Iskostenrechnung, die Kostenstellenrechnung, hineingeführt. Sie beantwortet die Frage nach dem Ort der Entstehung. Des Weiteren hat die Kostenstellenrechnung noch den Zweck, Istdaten für die Wirtschaftlichkeitskontrolle der Kostenstellen zu erheben.  Kostenstelle: Es handelt sich um selbständig kostenabrechnende Betriebsteile. (z.B. Abteilungen,Werkstätten, Maschinen oder einzelne Arbeitsplätze) Es wird versucht möglichst selbständige und oft auch räumlich benachbarte Bereiche zusammen zu fassen, für die einheitliche Maßgrößen der Kostenverursachung identifizierbar sind. Nutzen der kostenstellenbezogenen Auswertung muss im Verhältnis zu den Verwaltungs- und Abrechnungskosten stehen. Unter Bezug auf die Wirtschaftlichkeit ist die Bildung von zu kleinen Kostenstellen nicht vorzunehmen.  Arten von Kostenstellen: Allgemeine Kostenstellen erbringen Leistungen für den Gesamtbetrieb (Forschung und Entwicklung) Haupt- und Endkostenstellen sind kostenträgerbezogen, dienen unmittelbar der Herstellung und dem Absatz der Produkte des Betriebes. (z. B. Materialstellen, Fertigungstellen) Hilfskostenstellen erbringen nur für bestimmte Hauptkostenstellen Leistungen (Meisterbüro für die Fertigungshauptkostenstellen Dreherei, Schlosserei und Montage)  Betriebsabrechnungsbogen (BAB): Ist eine Tabelle auf der die zeilenweise nach Kostenarten erfassten Gemeinkosten auf spaltenweise erfasste Kostenstellen umverteilt werden. Hierdurch entstehen die sekundären, kostenstellenbezogenen Gemeinkosten. Hierbei werden die Gemeinkosten der allgemeinen Kostenstelle auf die Hilfs- und Hauptkostenstellen verteilt und anschließend die Gemeinkosten der Hilfskostenstellen auf die Haupt- oder Endkostenstellen. Sollte es Verflechtungen geben, ist dieses über ein Gleichungssystem zu lösen, indem jede Kostenstelle ihren Verrechnungspreis unter Berücksichtigung aller bezogenen und abgegebenen Leistungen berechnet. Kostenverteilung soll möglichst verursachungsgerecht erfolgen. Seite 29 KE 4 zeigt einen BAB als Beispiel. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916  Kostenträgerstückrechnung: Gegenstand ist die Kalkulation der Stückkosten (Durchschnittskosten pro Stück) der Erzeugnisse des Betriebs. Kostenträgereinzelkosten können den Produkten direkt zugeordnet werden, jedoch bedürfen die Kostenträgergemeinkosten der Umschlüsselung auf die Produkteinheiten mit Hilfe der Kostenstellenrechnung.  Zuschlagskalkulation (mit Hilfe des BAB): Im Rahmen der differenzierten Zuschlagskalkulation stehen die sekundären Gemeinkosten der Material- und Fertigungshauptkostenstellen proportional im Verhältnis zu den Hauptkostenstellen der jeweils angefallenen Einzelkosten. In Bezug auf den Beispiel-BAB auf Seite 29 errechnet sich ein Materialgemeinkostenzuschlag von 3575/12850 = 27,82 %.  Beispiel für eine differenzierte Zuschlagskalkulation: Materialkosten von 100 und Fertigungseinzelkosten von 70 in der Dreherei, 50 in der Schlosserei und 80 in der Montage. Die Selbstkosten betragen 681,04 GE. Beachte Beispiel auf Seite 31 KE 4  Äquivalenzziffernkalkulation: Falls die gefertigten Produktvarianten sich so ähnlich sind, das ihre Kostenverursachung als proportional angenommen werden kann, somit bildet man einfach Äquivalenzziffern der Kostenverursachung. Beispiel: Normale Blechsorte erhält die Äquivalenzziffer 1, die dicker Sorte die 1,3 und die schwache Sorte die 0,9. Das heißt das die schwache Sorte nur 90 % der Kosten eines Normalblechs verursacht, während das dickere 30 % teurer ist als das Normale. Nun werden vom normalen Blech 10000 Stück produziert, vom dicken 5000 und vom schwachen 7000 bei Gesamtkosten von 114000 Geldeinheiten (GE) gefertigt, so kalkulieren sich die Stückkosten der Normalsorte wie folgt: k_normal = 114000/ (1*10000+1,3*5000+0,9*7000) = 114000/22800 = 5 Die starke Sorte kostet dann 1,3*5 = 6,5 und die schwache Sorte 0,9 * 5 = 4,5  Divisionskalkulation: Einfachste Form der Kostenträgerstückrechnung. Hier werden einfach die gesamten Kosten durch die gesamte produzierte und abgesetzte Menge geteilt. Beispiel: 1000 Stück kosten 10000 Geldeinheiten somit kosten ein einzelnes Stück 10000/1000= 1 Geldeinheiten. Zwischenerzeugnisse werden analog kalkuliert, nur die bis zur erreichten Produktionsstufe angefallenen Kosten werden berücksichtigt.  Selbstkosten geben einen ersten Eindruck, ob der Verkaufspreis rückblickend kostendeckend war. Man kann auf den Selbstkosten aber nicht planen, dafür ist die Investitionstheorie geeignet.  Kostenträgerzeitrechnung: Ermittelt die kurzfristigen Betriebsergebnisse eines begrenzten Abrechnungszeitraums. Kostenträger ist die betrachtete Abrechnungsperiode. Keine voreiligen Schlüsse ziehen bei negativen Betriebsergebnis in der Vergangenheit, da dies nichts über die Entwicklung des Unternehmens aussagt. Dies ist lediglich ein Warnsignal um sich mit der Unternehmensplanung ein wenig zu beschäftigen und Ursachenanalyse vorzunehmen.  Voll- oder Teilkostenrechnung: Aufgrund der Willkürkomponente jeder Fixkostenzurechnung spricht manches für die Teilkostenrechnung, die wegen des Verzichts auf unbegründbare Umlagen auch bessere Daten für Entscheidungszwecke zu liefern imstande ist.  Betriebsergebnis nach dem Gesamtkostenverfahren: Erlöse - Herstellkosten aller gefertigten Produkte + Herstellkosten der Bestandserhöhung  Vertriebskosten   Betriebsergebnis nach dem Umsatzkostenverfahren Erlöse - Herstellkosten aller verkauften Produkte - Vertriebskosten Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Herstellkosten aller gefertigten Produkte setzen sich aus den Herstellkosten aller verkauften Produkte und den Herstellkosten der Bestandserhöhung zusammen, denn die fertigen aber nicht verkauften Produkte erhöhen den Lagerbestand. Man unterscheidet nach Umsatzkostenverfahren und Gesamtkostenverfahren. Gesamtkostenverfahren erfolgt die Gliederung nach Kostenarten und bei dem Umsatzkostenverfahren nach den Kosten der Kostenstellen oder Kostenträger. Betriebsergebnis auf Teilkostenbasis ergibt sich wie folgt: Betriebsergebnis nach dem Gesamtkostenverfahren Erlöse - var. Herstellk. aller gefertigten Produkte + var. Herstellk. der Bestandserhöhung - fixe Herstellkosten - Vertriebskosten Betriebsergebnis nach dem Umsatzkostenverfahren Erlöse - var. Herstellk. aller verkauften Produkte - fixe Herstellkosten - Vertriebskosten  Deckungsbeitragsrechnung: Aus der Differenz von Erlösen und variablen Kosten des Absatzes resultiert der Deckungsbeitrag. Dieser muss mindestens so hoch sein wie die Fixkosten, wenn insgesamt noch Gewinn übrig bleiben soll. Deckungsbeitragsrechnungen sind nach Produkten gegliederte Betriebsergebnisrechnungen, die Fixkosten werden dabei über mehrere Stufen differenziert ausgewiesen. 3.2.2.3 Plankostenrechnung Sie ermöglicht die zukunftsgerichtete Vorgabe von Kostenbudget für die Kostenstellen sowie den nachträglichen Wirtschaftlichkeitsvergleich der Istkosten mit den bei Beachtung des ökonomischen Prinzips vertretbaren, im voraus budgetierten Sollkosten oder Plankosten. Sämtliche betrieblichen Planungsentscheidungen über die Vorteilhaftigkeit von Investitionen sind zukunftsorientiert und basieren daher auf geschätzten zukünftigen Datenentwicklungen. (auf geplanten Größen) Entscheidungsrelevanz der Plankosten ist eher auf kurzfristige Planungsprobleme ausgelegt.  Vollplankostenrechnung schließt sowohl fixe als auch variable Kosten ein. In der starren Plankostenrechnung wird nur ein einziges Plan-Beschäftigungsniveau vorgegeben. Sinnvoller ist die flexible Plankostenrechnung, sie ermittelt Plankosten für alternativ mögliche Beschäftigungsniveaus. Hierbei erfolgt eine Kostenspaltung zwischen Fixkosten und variablen Kosten. Kostenstellen sind so abzugrenzen, dass die Beschäftigung anhand einer einzigen Größe gemessen werden kann und diese Größe proportional ist.  Flexible Plankostenrechnung: Sie unterstellt eine Kostenspaltung in fixe und in variable Kosten, wobei variable abhängig von der Beschäftigung M linear verläuft. Sie ist nicht unrealistisch, da sie dem Stromtarif vieler Energieversorger, die einen fixen Grundpreis mit einem festen Arbeitspreis pro Kilowattstunde verbinden. Beachte Diagramm auf Seite 36 KE 4 – Abbildung 77.  Die Abbildung 77 zeigt die Sollkosten K_Soll in Abhängigkeit von der Beschäftigung M. Weiterhin die sog. Verrechneten Plankosten, sie unterscheiden sich von den Sollkosten um den Betrag der Leerkosten. Leerkosten sind der nicht genutzte Teil der Fixkosten K_fix, der durch eine Unterschreitung der Planbeschäftigung M_Plan entsteht. Sollte die Beschäftigung M = 0 sein sind alle Fixkosten Leerkosten, da sie für „nichts“ anfallen. Wenn die Planbeschäftigung M = M_Plan ist, dann entstehen keine Leerkosten, da die Kapazität planmäßig ausgenutzt wird.  Durch die flexible Plankostenrechnung kann man die Ursachen einer Kostenüberschreitung in der nachträglichen Sicht analysieren. Sollte Ist-Ausbringungsmenge M_Ist in der Planperiode hinter der Planbeschäftigung M_Plan bleiben und verursacht Istkosten K_Ist, so Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 ändert sich Abbildung 77 wie folgt: Beschäftigungsabweichung entspricht Leerkosten, sie entstehen wegen Unterschreitung der Planbeschäftigung gegenüber dem verrechnetem Plankostensatz bei Planbeschäftigung. Keine Verantwortung der Abweichung für den Kostenleiter, sofern er keinen Einfluss auf die Istbeschäftigung hat. Anderes gilt für die Verbrauchsabweichung, sind Istkosten höher als Sollkosten K_Soll, so kann dies nur auf Unwirtschaftlichkeit zurückführen. (Mehrverbrauch) Unterschied zwischen Istkosten zu Istpreisen bezeichnet man als Preisabweichung.  Kleinere, kurzfristige Entscheidungsproblem lassen sich mit der flexiblen Plankostenrechnung lösen. Keine genaue Verrechnung von Zins und Zinseszins.  Seite 37 bis 42 nachholen!! 3.2.3 Buchführung und Jahresabschluss 3.2.3.1 Grundlagen der doppelten Buchführung  Buchführung: Buchführung ist die planmäßige und lückenlose Aufzeichnung aller Geschäftsvorfälle, die in einem Unternehmen mit Werten verbunden sind, und zwar in zeitlichen Ablauf mit inhalts- und zahlenmäßiger Wertangabe. Sie sammelt, ordnet und gruppiert dieses Zahlenwerk und bildet daraus regelmäßig einen Abschluss sowie den Jahresabschluss. Vollständiger Nachweis über Vermögens- und Kapitaländerungen.  Doppelte Buchführung: Sie entwickelt eine zweifache Erfolgsermittlung – eine Vermögens- (Bilanz) und eine Erfolgsübersicht (GuV). Hier werden die Reinvermögen als Erfolg ausgewiesen. Der Weg führt über Konten und das Kontensystem.  Inventur –> Inventar –> Bilanz = Buchführung.  Inventur: körperliche oder buchmäßige Bestandsaufnahme aller Vermögensgegenstände und Schulden eines Unternehmens, die in der Bilanz dem Grunde nach angesetzt werden müssen bzw. können. Körperliche Bestandsaufnahme erfolgt zu einem bestimmten Zeitpunkt durch Messen, Wiegen, Zählen (Buchinventur).  Inventar: Inventar ist ein Bestandsverzeichnis aller Vermögensgegenstände und Schulden nach Art und Menge unter Angabe ihres Wertes zu einem bestimmten Zeitpunkt.  Bilanz: Aus dem Inventar wird die Bilanz. Systematische Gegenüberstellung von Vermögen (Aktiva) und Schulden (Passiva) in Kontoform. Auf der Aktivseite werden die Vermögensgegenstände inkl. Mittelverwendung aufgezeigt und auf der Passivseite werden die Schulden (Fremdkapital) und die als residualer Ausgleichsposten übrigbleibenden eigenen Mitteln (Eigenkapital) aufgezeigt. Die Bilanz ist somit als zeitpunktbezogene Gegenüberstellung von Vermögen (Aktiva) und Kapital (Passiva) anzusehen. Aktiva Passiva Anlagevermögen Eigenkapital Umlaufvermögen Fremdkapital  Folgende Bilanzgleichung gilt als Basis der doppelten Buchführung: Summe aller Aktiva = Summe aller Passiva  Jeder Geschäftsvorfall ändert einzelne Bilanzpositionen und dadurch kann sich auch die Bilanzsumme ändern, aber nie die Bilanzgleichung (Aktiva=Passiva)  Die Geschäftsvorfälle können sich auf eine Seite beschränken oder beide Seiten ansprechen. Man unterscheidet hier zwischen Aktivtausch oder Passivtausch, Bilanzverlängerung (Mehrung) oder Bilanzverkürzung (Minderung).  Bei der doppelten Buchführung werden zur Darstellung Konten eingerichtet (T-Konto). Für jede Bilanzposition ein Konto, indem Zu- und Abnahme getrennt voneinander erfasst werden. Links = Soll und rechts = Haben. Saldo kann jederzeit durch Differenzbildung errechnet werden. Man unterscheidet noch Bestandskonten und Erfolgskonten (Aufwendungen und Erträge).  Bestandskonten: Sie werden aus den Vermögens- und Kapitalbeständen gebildet. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Aktivkonten sind die Vermögenspositionen und Passivkonten sind Kapitalpositionen. Die Eröffnung erfolgt über die Eröffnungsbilanz. Aktivkonten haben ihren Anfangsbestand auf der Sollseite und Passivkonten auf der Habenseite. Zugänge bei Aktivkonten werden auf der Sollseite verbucht und bei Passivkonten auf der Habenseite. Abgänge dementsprechend umgekehrt. Für Saldo/Endbestand gilt: Soll (=Anfangsbestand + Zugänge) = haben (=Abgänge + Endbestand) Endbestand = Anfangsbestand + Zugänge – Abgänge  Beachte Abbildung 83 Seite 45 KE 4 Bestandskontenübersicht  Der Saldo wird immer dort hingeschrieben, wo er zum Ausgleich gebraucht wird. Die Salden müssen immer ausgeglichen sein, eine sogenannte unzerstörbare Bilanzgleichung.  Merkmale doppelte Buchführung: Jeder Geschäftsvorfall erscheint als Doppelbuchung. (Soll und Haben) Geschäftsvorfälle werden in einem Buchungssatz formuliert. Beispiel: „von Konto Soll X an Konto Haben X.“ X ist der Betrag in Geldeinheiten.  Erfolgskonten sind im Geschäftsjahr genutzte Unterkonten des GuV-Kontos. (Abbildung  GuV = Unterkonto des Eigenkapitals. Es dient zur Aufnahme der Erträge auf der Habenseite und der Aufwendungen auf Sollseite. Erfolgskonten werden ohne Anfangsbestand eröffnet. Saldo auf der kleineren Seite.  Chronologisch gesehen werden als erstes die Erfolgskonten eröffnet und am Ende des Geschäftsjahres werden die Konten unter Verwendung dieser Buchungssätze an das GuV übernommen: GuV-Konto an Aufwandskonto Ertragskonto an GuV-Konto  Der Saldo des GuV wird anschließend an das Eigenkapitalkonto übertragen: GuV-Konto an Eigenkapitalkonto  Im Falle eines Verlustes: Eigenkapitalkonto an GuV-Konto  Abbildung 85 zeigt ein geschlossenes Kontensystem der doppelten Buchführung  Grundprinzip der doppelten Buchführung – keine Buchung ohne Gegenbuchung.  Das Eröffnungsbilanzkonto ist ein sogenanntes Hilfskonto für Eröffnung der Bilanz. Die Eröffnungsbuchungssätze lauten wie folgt: Verschiedene Aktivkonten an Eröffnungsbilanzkonto Eröffnungsbilanzkonto an verschiedene Passivkonten  Man kann auf das Eröffnungsbilanzkonto verzichten. Der Buchungssatz bei der Eröffnung würde dann so lauten: Verschiedene Aktivkonten an Verschiedene Passivkonten  Die Abschlussbuchungen finden ihre Gegenbuchung in dem Schlussbilanzkonto. Die Buchungssätze lauten wie folgt: Schlussbilanzkonto an Verschiedene Aktivkonten Verschiedene Passivkonten an Schlussbilanzkonto  Die Gestaltung der Schlussbilanz obliegt den Form- und Gliederungsvorschriften der entsprechenden Handelsgesetze (HGB und AktG).  Der Übertrag des Gewinns/Verlusts der Gewinn- und Verlustrechnung ins Eigenkapital gleicht die Bilanz aus.  Begutachte das Beispiel einer komplett durchsimulierten Bilanz mit Buchungssätzen. 3.2.3.2 Grundsätze ordnungsgemäßer Buchführung Die Grundsätze ordnungsgemäßer Buchführung (GoB) sind anerkannte Regeln hinsichtlich der Führung von Handelsbücher sowie der Erstellung des Jahresabschluss. GoB werden im Handelsgesetzbuch erwähnt (§§ 238 Abs. 1, 243 Abs. 1 und 264 Abs 2 HGB) und sind somit zwingende Rechtssätze. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Die wichtigsten Grundsätze lauten wie folgt:  Grundsatz der Richtigkeit und Willkürfreiheit: Buchführung und Jahresabschluss sind aus zutreffenden betrieblichen Vorgängen abzuleiten. Buchführung und Jahresabschluss muss mit den zugrundeliegenden Geschäftsvorfällen objektiv nachprüfbar sein. Willkürfreiheit bedeutet, das realitätsnahe und für zutreffend gehaltene Annahmen der Erstellung des Jahresabschlusses zugrundeliegen. Bilanzmanipulation soll unterbleiben.  Grundsatz der Klarheit und Übersichtlichkeit: Nach § 243 Abs. 2 HGB sind die einzelnen Posten der Buchführung und Jahresabschlusses, der Art nach eindeutig und sachlich zutreffend zu bezeichnen. Des Weiteren sollen sie so geordnet sein, dass die Bücher und Abschlüsse verständlich und übersichtlich sind. Das soll heißen das ein Dritter die Bücher in angemessener Zeit die Lage des Unternehmens einschätzen kann. Im Handelsgesetzbuch stehen unter § 266 Gliederungsvorschriften der Bilanz und unter § 275 HGB der GuV. Das Prinzip der Einzelberwertung ist nach § 252 Abs. 1 Nr. 3 HGB ein wesentlicher Grundsatz, dieser sagt aus, dass Vermögen und Schulden bei der Bilanzerstellung einzeln zu erfassen und zu bewerten sind. Das Saldierungsverbot nach § 246 Abs. 2 HGB untersagt die gegenseitige Verrechnung von Aktiv- und Passivposten sowie Aufwendungen und Erträge.  Grundsatz der Vollständigkeit: Dieser Grundsatz stützt sich auf § 239 Abs. 2 HGB (Buchführung) und § 246 Abs. 1 HGB (Jahresabschluss) und fordert die Erfassung aller buchungspflichtigen Geschäftsvorfälle, aller Aktiva und Passiva in der Bilanz sowie der Aufwendungen und Erträge in der GuV. Sämtliche Risiken im Jahresabschluss sind zu berücksichtigen.  Grundsatz der Stetigkeit: Man unterscheidet zwischen der formellen und materiellen Stetigkeit. Die formelle Stetigkeit ist erfüllt, wenn der Grundsatz der Bilanzidentität (nach § 252 Abs. 1 Nr. HGB) und die geforderte Bezeichnungs-, Gliederungs- und Ausweisstetigkeit nachgekommen wird. Bilanzidentität bezieht sich auf den Ansatz und Ausweis von Aktiv- und Passivpositionen in der Bilanz. Es wird gefordert, dass die Werte der Eröffnungsbilanz mit den Werten der Schlussbilanz des Vorjahres übereinstimmen. Die materielle Stetigkeit umfasst den Grundsatz der Bewertungsstetigkeit nach § 252 Abs. 1 Nr. 6 HGB. Dieser schreibt die Beibehaltung der einmal gewählten Bewertungsmethoden für aufeinanderfolgende Jahresabschlüsse vor.  Grundsatz der Vorsicht: Nach § 252 Abs. 1 Nr. 4 HGB soll die Lage des Unternehmens zum Jahresabschluss nicht besser dargestellt werden als tatsächlich gegeben. Im Zweifelsfall sollten die tatsächlichen Angaben des Aktiva niedriger und das Passiva höher angesetzt werden. Die Konkretisierung erfolgt durch zwei Prinzipien:  Realisationsprinzip: Gewinne dürfen nur im Jahresabschluss ausgewiesen werden, wenn sie zum Abschlussstichtag bereits eingetreten sind.  Imparitätsprinzip: Alle vorhersehbaren Risiken und Verluste die zum Abschlussstichtag noch nicht eingetreten sind müssen im Jahresabschluss berücksichtigt werden. Im engen Zusammenhang zu genannten Grundsatz stehen das Niederstwertprinzip und das Höchstwertprinzip.  Niederstwertprinzip: Vermögensgegenstände dürfen maximal mit ihren Anaschaffungs-/Herstellungskosten in der Bilanz angesetzt werden.  Höchstwertprinzip: Schulden (die im Wert gestiegen sind) müssen immer mit dem höheren Wert in der Bilanz ausgewiesen werden. 3.2.3.3 Bestandteile des handelsrechtlichen Jahresabschlusses 3.2.3.3.1 Überblick  Nach § 242 Abs. 1 und 2 HGB ist jeder Kaufmann verpflichtet einen handelsrechtlichen Jahresabschluss aufzustellen.  Gemäß § 242 Abs. 3 muss der Jahresabschluss aus Bilanz und Gewinn- und Verlustrechnung Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 bestehen.  Bei einer Kapitalgesellschaft oder einer haftungsbeschränkten Personenhandelsgesellschaft (z. B. GmbH & Co. KG) ist der Jahresabschluss um einen Anhang zu erweitern. Er bildet eine Einheit mit der Bilanz und der Gewinn- und Verlustrechnung.  Des Weiteren sind mittelgroße bis große Kapitalgesellschaften und haftungsbeschränkte Personengesellschaften zur Erstellung eines Lageberichts verpflichtet. Dieser ist ein eigenständiges Informationsinstrument. Er tritt neben den Jahresabschluss.  Einfacher Jahresabschluss = Bilanz und GuV  Erweiterter Jahresabschluss = Bilanz, GuV, Anhang und evtl. der Lagebericht 3.2.3.3.2 Bilanz  Gliederung der Bilanz nach HGB ist in § 266 HGB verfasst.  Für kleinere Kapitalgesellschaften besteht die Möglichkeit einer verkürzten Bilanz nach § 266 Abs. 1 HGB.  Mittelgroße und Große Kapitalgesellschaften haben eine zwingen vorgeschriebene Mindestgliederung der Bilanz nach § 266 Abs. 2 und 3 HGB.  Für alle Kapitalgesellschaften ist die Aufstellung der Bilanz in Kontoform verbindlich.  Gliederung einer Bilanz nach § 266 wird in Abbildung 88 auf Seite 56 KE 4 gezeigt.  Hauptpositionen der Aktivseite sind: Anlagevermögen, Umlaufvermögen und Rechnungsabgrenzungsposten.  Anlagevermögen umfasst nur die Vermögensgegenstände, die dauernd dem Geschäftsbetrieb dienen.  Umlaufvermögen umfasst alle Vermögensgegenstände die nicht dauernd dem Geschäftsbetrieb dienen.  Aktivische Rechnungsabgrenzungsposten sind Ausgaben vor dem Abschlussstichtag, die Aufwand für eine bestimmte Zeit nach diesem Stichtag darstellen (§ 250 Abs. 1 HGB).  Hauptpositionen der Passivseite sind: Eigenkapital, Rückstellungen, Verbindlichkeiten und Rechnungsabgrenzungsposten.  Passivische Rechnungsabgrenzungsposten sind Einnahmen vor dem Abschlussstichtag, die Ertrag für eine bestimmte Zeit nach diesem Stichtag darstellen.  Verbindlichkeiten sind Verpflichtungen gegenüber Dritten, die am Bilanzstichtag dem Grunde und der Höhe nach gewiss sind. Es kann sich dabei um Geld-, Dienst- oder Sachleistungen handeln.  Rückstellungen unterscheiden sich von den Verbindlichkeiten darin, dass die Auszahlungs- und Leistungsverpflichtungen dem Grunde und der Höhe nach ungewiss sind. Sofern sie nicht einem Dritten geschuldet werden – spricht man von Aufwandsrückstellungen. Rückstellungen werden gebildet, um künftige Auszahlungs-/Leistungsverpflichtungen aufgrund eines Werteverzehrs, Ursache liegt in der Abrechnungsperiode, in dieser Verursachungsperiode schon als Aufwand zu erfassen.  Eigenkapital bestimmt sich aus dem Saldo der Aktiv und Passivseite.  Das Eigenkapital einer Kapitalgesellschaft ist in folgende Positionen zu untergliedern:  Gezeichnetes Kapital: Nach § 272 Abs. 1 HGB gibt das gezeichnete Kapital den Betrag an, auf den die Haftung der Gesellschafter für die Verbindlichkeiten der Kapitalgesellschaft gegenüber Dritten beschränkt ist. Bei KGaA heißt dies Grundkapital (min. 50.000 €) und bei einer GmbH Stammkapital (min. 25.000 €)  Kapitalrücklage: Hier sind die Beträge einzustellen, die dem Eigenkapital von außen über den Nennwert des gezeichneten Kapitals zufließen. Ein Agio ist hier beispielsweise zu erfassen.  Gewinnrücklagen: Gewinnrücklagen sind – neben Gezeichnetem Kapital, Kapitalrücklage, Gewinnvortrag und Jahresüberschuss – Teil des Eigenkapitals einer Kapitalgesellschaft. Gewinnrücklagen resultieren aus einbehaltenen (d.h. nicht Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 ausgeschütteten) Gewinnen des Geschäftsjahres oder früherer Geschäftsjahre (vgl. § 272 Abs. 3 HGB); sie entstehen teilweise aufgrund gesetzlicher Regelungen (sogenannte gesetzliche Rücklage, vgl. § 150 AktG bzw. § 5a Abs. 3 GmbHG), aufgrund Bestimmungen der Satzung bzw. des Gesellschaftsvertrags oder \"freiwillig\". Gewinnrücklagen sind in der Bilanz aus der Passivaseite ersichtlich: sie umfassen bei Kapitalgesellschaften die in § 266 Abs. 3 A. III. HGB aufgeführten Bilanzposten. Die Einbehaltung von Gewinnen bezeichnet man auch als Thesaurierung— sie stellt eine der Formen der Selbstfinanzierung des Unternehmens (d.h. ohne Kapitalzuführung von außen durch Eigentümer oder Gläubiger) dar.  Ausweis des Unternehmensergebnisses in der Bilanz: Hier gibt es drei Möglichkeiten. Die Darstellung der Bilanz ist von der tatsächlichen Situation der Ergebnisverwendung zum Zeitpunkt der Bilanzerstellung abhängig. Ergebnisverwendung bedeutet die Auflösung der Kapitalrücklage, die Einstellung in oder die Auflösung von Gewinnrücklagen sowie Ausschüttungen an Gesellschafter bzw. Aktionäre aufgrund des Beschlusses der Haupt- bzw. Gesellschafterversammlung.  Nach § 266 Abs. 3 HGB geht das gesetzliche Gliederungsschema für die Passivseite davon aus, dass der Jahresabschluss vor jeglicher Ergebnisverwendung aufgestellt wird. Demnach müssen nach dem gezeichneten Kapital, Kapitalrücklage und Gewinnrücklage die Posten Gewinnvortrag/Verlustvortrag und Jahresüberschuß/Jahresfehlbetrag ausgewiesen werden.  Der Gewinn- bzw. Verlustvortrag entspricht dem Teil des Vorjahresergebnisses, der vollständig verwendet bzw. ausgeglichen worden ist.  Der Jahresüberschuss bzw. -fehlbetrag entspricht dem Ergebnis der GuV.  Aufstellung der Bilanz vor Ergebnisverwendung ist nur möglich, wenn keine gesetzliche oder satzungsmäßige Verpflichtung zur Einstellung oder Auflösung einer Rücklage besteht.  Sollte die Bilanz nur unter teilweiser Ergebnisverwendung aufgestellt werden, dann tritt an die Stelle des Gewinnvortrag/Verlustvortrag und Jahresabschluss/Jahresfehlbetrag der Posten Bilanzgewinn/Bilanzverlust.  Definition Bilanzgewinn/Bilanzverlust = Jahresüberschuss/Jahresfehlbetrag ± Gewinnvortrag/Verlustvortrag ± Entnahme aus/Einstellung in Rücklagen  Der im Bilanzgewinn/verlust enthaltene Gewinnvortrag/Verlustvortrag ist gesondert auszuweisen.  Die Aufstellung einer Bilanz unter teilweiser Ergebnisverwendung ist meist bei Aktiengesellschaften der Fall.  Bilanz unter Berücksichtigung der vollständigen Ergebnisverwendung: Hier entfallen die Posten Jahresüberschuss/Jahresfehlbetrag bzw. Bilanzgewinn/Verlust. Teilbeträge die in die Gewinnrücklage fließen werden dort ausgewiesen und jene Teilbeträge die an die Aktionäre ausgeschüttet werden, werden als Verbindlichkeiten dargestellt.  Beispiele für die drei Möglichkeiten des Ausweises des Jahresergebnisses. Angenommen wird, dass eine Aktiengesellschaft über folgendes verfügt: Aktiva: 200 GE Passiva: Eigenkapital: Gezeichnetes Kapital 60 GE Kapitalrücklage 30 GE Gewinnrücklage 20 GE Gewinnvortrag 3 GE Jahresüberschuss 7 GE Fremdkapital 80 GE Jahresabschluss vor Ergebnisverwendung: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Bilanz Aktiva 200 Eigenkapital I. Gezeichnetes Kapital 60 II. Kapitalrücklage 30 III. Gewinnrücklage 20 IV. Gewinnvortrag 3 V. Jahresüberschuss 7 Fremdkapital 80 200 200 Nach teilweiser Ergebnisverwendung wird angenommen, dass der Vorstand und Aufsichtsrat 2 GE in die Gewinnrücklagen einstellen und der verbleibende Jahresüberschuss sowie die Gewinnvorträgen als Bilanzgewinn der Beschlussfassung durch die Hauptversammlung unterliegen. Bilanz Aktiva 200 Eigenkapital I. Gezeichnetes Kapital 60 II. Kapitalrücklage 30 III. Gewinnrücklage 22 IV. Bilanzgewinn 8 Fremdkapital 80 200 200 Nach vollständiger Ergebnisverwendung. Hier wird der gesamte Gewinn an die Aktionäre ausgeschüttet: Bilanz Aktiva 200 Eigenkapital I. Gezeichnetes Kapital 60 II. Kapitalrücklage 30 III. Gewinnrücklage 22 Fremdkapital 88 200 200 Aktiengesellschaften sind verpflichtet eine Gewinnverwendungsrechnung im Anschluss an die GuV oder im Anhang aufzustellen. 3.2.3.3.3 Gewinn- und Verlustrechnung  Die GuV ermittelt wie die Bilanz den Jahreserfolg.  Der Erfolg der GuV ergibt sich als Saldo aller Erträge und Aufwendungen der Abrechnungsperiode.  Hierbei handelt es sich um eine zeitraumbezogene Stromgrößenberechnung. In der Bilanz sind es zeitpunktbezogene Bestandsgrößen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916  Die GuV macht die Zusammensetzung des Jahreserfolges nach Art, Höhe und Quelle sichtbar. Es wird somit ein detailliertes Bild der Ertragsbildung und Aufwandsentstehung gegeben.  Die GuV gliedert sich nach § 275 HGB. Ein verbindliches Schema betrifft lediglich die Kapitalgesellschaften. Die Kapitalgesellschaften sollen Ihre GuV nach Staffelform entweder nach dem Gesamtkostenverfahren (§ 275 Abs. 2 HGB) oder dem Umsatzkostenverfahren (§ 275 Abs. 3 HGB) aufstellen. (Vgl. Abbildung 92 Seite 63 KE 4)  Gesamtkostenverfahren: Gegenüberstellung von Aufwand und Ertrag.  Umsatzkostenverfahren: Umsatzerlöse werden lediglich die Aufwendungen gegenübergestellt, welche auf die Erzielung der Umsatzerlöse erbrachten Leistungen entfallen. 3.2.3.3.4 Anhang und Lagebericht Nach § 264 Abs. 1 HGB umfasst ein Jahresabschluss einer Kapitalgesellschaft oder einer haftungsbeschränkten Personenhandelsgesellschaft abgesehen von der Bilanz und der GuV auch einen Anhang. Der Anhang liefert die Informationen die nicht durch die Bilanz und die GuV vermittelt werden, indem er folgende Funktionen übernimmt:  Erläuterungsfunktion: Angaben zu den gewählten Bilanzierungs- und Bewertungsmethoden. Sofern von bisher angewandten Methoden abgewichen wird, erfolgt hier die Begründung. Verständnis wird verbessert und Fehldeutungen vorgebeugt.  Korrekturfunktion: Durch die quantitative Berichterstattung über Abweichungen vom Vorjahr soll durch den Anhang der Vergleichbarkeit des Jahresabschlusses in zeitlicher und zwischenbetrieblicher Hinsicht sichergestellt werden. Die Regelungen über die notwendigen Erläuterungen und Pflichtangaben im Anhang finden sich insb. in den §§ 284 und 285 HGB. Diese Unternehmen brauchen nur einen Teil der nach § 285 geforderten Pflichtangaben vorzunehmen. Des weiteren können bestimmte Angaben unterlassen werden, wenn die Berichterstattung geeignet ist, der Kapitalgesellschaft oder einem Unternehmen, an dem die Kapitalgesellschaft beteiligt ist, einen erheblichen Nachteil zuzufügen.  Entlastungsfunktion: Der Anhang enthält all jene Angaben, die in Ausübung eines Wahlrechts nicht in der Bilanz und Gewinn- und Verlustrechnung aufgenommen werden. Dies führt zu einer besseren Übersichtlichkeit von Bilanz und Gewinn- und Verlustrechnung und zu einer materiellen Verbesserung der durch den Jahresabschluss zu vermittelnden Informationen.  Ergänzungsfunktion: Der Anhang beinhaltet ergänzende Informationen, die nicht in der Bilanz oder Gewinn- und Verlustrechnung ausgewiesen werden, weil sie sich auf nicht bilanzierungspflichtige Sachverhalte beziehen. So sind z.B. der Gesamtbetrag der sonstigen finanziellen Verpflichtungen, die nicht in der Bilanz erscheinen oder die durchschnittliche Zahl der während des Geschäftsjahres beschäftigten Arbeitnehmer im Anhang anzugeben (§285 Nr. 3 und 7 HGB). Mehrere Funktionen gleichzeitig sind möglich. Mittelgroße und große Kapitalgesellschaften und haftungsbeschränkte Personenhandelsgesellschaft haben gemäß § 264 Abs. 1 HGB einen Lagebericht zu erstellen. Lagebericht ist ein eigenständiges Informationsinstrument und somit nicht Teil des Jahresabschlusses. Durch den Jahresabschluss in Verbindung mit dem Lagebericht ist eine Gesamtwirtschaftliche Beurteilung des Unternehmens möglich. Nach § 289 Abs. 2 HGB soll der Lagebericht über den Eintritt besonders bedeutender Vorgänge nach dem Abschlussstichtag, die voraussichtliche Entwicklung, Forschungs- und Entwicklungsaktivitäten und bestehende Zweigniederlassungen der Gesellschaft Auskunft geben. 3.2.3.4 Bilanzanalyse Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 3.2.3.4.1 Grundlagen der Bilanzanalyse  Bilanzanalyse: Verfahren der gezielten Aufbereitung und Auswertung von Angaben des Jahresabschlusses und des Lageberichts. Durch die Bildung von Kennzahlen können somit weitere Informationen über die wirtschaftliche Lage des Unternehmens gewonnen werden.  Adressaten einer Bilanzanalyse können intern oder extern sein.  Zuerst werden die zur Verfügung stehenden Daten aufbereitet (d. h. Bereinigt, zerlegt, verdichtet oder saldiert), um im Anschluss Kennzahlen bilden zu können.  Kennzahlen: Sie sind Maßgrößen, die quantifizierbare betriebliche Sachverhalte in komprimierter Form wiedergeben. Man unterscheidet zwischen absoluten und relativen Kennzahlen.  Absolute Kennzahlen: Einzelzahlen, die durch Addition und Subtraktion entstehen  Relative Kennzahlen: Zwei absolute Kennzahlen werden zueinander ins Verhältnis gesetzt.  Die Vergleichbarkeit der Kennzahlen wird durch diverse Maßstäbe generiert. Man könnte Daten früherer Perioden (Zeitvergleich), anderer Unternehmen der gleichen Branche (Betriebsvergleich) oder bestimmter Soll-Größen (Soll-Ist-Vergleich) vergleichen. 3.2.3.4.2 Horizontale Bilanzkennzahlen  Sie werden im Rahmen der sogenannten Horizontalstrukturanalyse gewonnen.  Aktiv- und Passivseite werden ins Verhältnis gesetzt. Sie gehen davon aus, dass der Kapitalbedarf bestimmter Vermögenspositionen durch fristenkongruente Kapitalpositionen zu finanzieren ist.  Anfallende Verbindlichkeiten können somit durch natürliche Umwandlung von Vermögensteilen in Zahlungsmittel beglichen werden.  Erhaltung der Liquidität ist gewährleistet.  Goldene Finanzierungsregel: Sie verlangt, Dauer der Kapitalbindung im Vermögen soll der Dauer der Kapitalüberlassung entsprechen. Langfristiges gebundenes Vermögen soll mit langfristig überlassenen Kapital finanziert werden. Bei kurzfristigen Verhält es sich ebenso.  Goldene Bilanzregel: Sie überträgt die Finanzierungsregel auf die Bilanz. Sie ist einen Schritt weiter und fordert die Einhaltung bestimmter Relationen zwischen Vermögensarten und Kapitalarten. Fristigkeit der Aktivseite sollen der der Passivseite entsprechen.  Goldene Bilanzregel i.e.S.: Hier langfristiges Vermögen = Anlagevermögen. Man spricht hier von dem Anlagendeckungsgrad A oder B. Anlagendeckungsgrad A = Eigenkapital/Anlagevermögen ≥ 1 Anlagendeckungsgrad B = Eigenkapital + langfristiges Fremdkapital/Anlagevermögen ≥ 1.  Goldene Bilanzregel i.w.S.: Langfristig gebundene Bestandteile des Umlaufvermögens werden dem langfristigen Vermögen zugerechnet, welches durch langfristiges Kapital gedeckt wird. (Eigenkapital+langfristiges Fremdkapital)/(Anlagevermögen+dauernd gebundenes Umlaufvermögen) ≥ 1  Liquiditätsgrade: Teile des Umlaufvermögens werden mit kurzfristigen Fremdkapital ins Verhältnis gesetzt. Somit wird eine Aussage über die Liquidität getroffen. Im Vordergrund steht die graduell abnehmende Liquidierbarkeit des Umlaufvermögens. Liquiditätsgrade messen die statische, zeitpunktbezogene Liquidität und sollen als Kennzahlen darüber Aufschluss geben, ob das Unternehmen liquide ist oder ob Zahlungsschwierigkeiten zu erwarten sind. Je nach in die Betrachtung einbezogenen liquiditätsnahen Bilanzposten unterscheidet man Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 die Liquiditätskennzahlen: Liquidität 1. Grades (Barliquidität) = Zahlungsmittel/kurzfristiges Fremdkapital Liquidität 2. Grades (einzugsbedingte Liquidität) = monetäres Umlaufvermögen/kurzfristiges Fremdkapital Liquidität 3. Grades (umsatzbedingte Liquidität) = Umlaufvermögen/kurzfristiges Fremdkapital  Für die Liquiditätsgrade 2 und 3 gibt es Liquiditätsregeln, die für sie einen bestimmten Wert fordern. Größer als 1 für den 2. Grad und größer als zwei für den 3. Grad.  Aussagegehalt statischer Liquiditätsgrade darf nicht überschätzt werden. Eine isolierte Betrachtung kann schnell zu Fehlentscheidungen führen. 3.2.3.4.3 Vertikale Bilanzkennzahlen  Sie werden im Rahmen der Vertikalstrukturanalyse gewonnen.  Sie beziehen sich ausschließlich auf eine Seite der Bilanz und man unterscheidet somit zwischen Vermögensstruktur (wird nicht näher betrachtet) oder Kapitalstruktur. Bei der Kapitalstruktur geht es um die Relationen zwischen Eigen- und Fremdkapital. Darstellung durch folgende Kenngrößen: Eigenkapitalquote = Eigenkapital/Gesamtkapital Fremdkapitalquote = Fremdkapital/Gesamtkapital Verschuldungsgrad = Fremdkapital/Eigenkapital  Finanzielle Stabilität ist durch ein hohes bzw. steigendes Eigenkapital und somit entgegengesetzt laufendes Fremdkapital positiv.  Eigenkapital dient als Risikopuffer, wahrt die Unabhängigkeit gegenüber Fremdkapitalgebern und erhöht die Dispositionsfreiheit.  Zu beachten ist, dass Sicherheits- und Rentabilitätsaspekte bei der Entscheidung für eine Finanzierung mit EK oder FK teilweise in Konflikt zueinander stehen.  Banken fordern einen hohes EK zur Sicherung des Kredites, jedoch kann es auch sinnvoll sein die Erhöhung des Fremdkapitals zu fördern, da dies die Eigenkapitalrentabilität erhöhen kann. GK = Gesamtkapital EK = Eigenkapital FK = Fremdkapital Ü = erzielter Überschuss durch Einsatz des gesamten Kapitals G = Gewinn r_GK = Gesamtkapitalrentabilität r_EK = Eigenkapitalrentabilität r_FK = Fremdkapitalrentabilität (=Fremdkapitalzinssatz) Überschuss Ü aus dem gesamten eingesetzten Kapital GK lässt sich als Verzinsung des Gesamtkapitals (Summe von EK und FK) auffassen: Ü = r_GK * GK = r_GK * (EK+FK) Abzüglich Fremdkapitalzinsen ergibt sich daraus der Gewinn G G = Ü – r_FK = r_GK * (EK+FK) – r_FK * FK. Als Gesamtkapitalrentabilität resultiert: r_GK = G + r_FK * FK EK + FK Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 Der Zusammenhang zwischen Eigenkapital- und Gesamtkapitalrentabilität ergibt sich aus der Definition r_EK = G/EK: r_EK = r_GK * (EK+FK) – r_FK * FK EK ↔ r_EK = r_GK * EK + (r_GK – r_FK) * FK EK ↔ r_EK = r_GK + (r_GK – r_FK) * FK/EK ↔ r_EK = r_GK * (1 + FK/EK) – r_FK * FK/EK ↔ r_EK = r_GK * GK/EK – r_FK * FK/EK Liegt Verzinsung des gesamten eingesetzten Kapitals r_GK über dem Fremdkapitalzinssatz r_FK, so wächst die Eigenkapitalrentabilität r_EK = r_GK + (r_GK – r_FK) * FK/EK mit zunehmender Verschuldung an. Gesamtkapitalrendite kleiner als Fremdkapitalzins, dann nimmt die Eigenkapitalrendite mit zunehmender Verschuldung ab. Diese Auswirkung zunehmender Verschuldung wird auch Hebeleffekt genannt. Weitere Beziehungen zwischen verschiedener Bilanzkennzahlen: Setzt man Gewinn ins Verhältnis zum Gesamtkapital oder zum Umsatz U, lassen sich folgende statischen Rentabilitäten definieren: „Return on Investment“: ROI = G/(EK+FK) und Umsatzrentabilität : r_U =G/U. Mit Hilfe der Kapitalumschlagshäufigkeit: KUH = U/(EK+FK) gelangt man zum Zusammenhang: ROI = r_U*KUH. Außerdem gilt unter Verwendung der Eigenkapitalquote: EKQ = EK/ (EK+FK) ROI lässt sich somit in die Komponenten „Geld verdienen“ und „Verdienstquelle sichern“ zerlegen. 3.2.3.4.4 Kennzahlensysteme  Bekannteste Kennzahlensystem ist das Du-Pont-System  Es schlüsselt die Gesamtkapitalrentabilität oder den Return on Investment analytisch in Unterkennzahlen auf. (Abbildung 93 Seite 73 KE 4)  Ziel ist es – entgegenwirken einer evtl. einseitigen oder gar monokausalen Interpretation der jeweiligen Einzelkennzahl, indem ihr Zustandekommen aus der Verknüpfung verschiedener anderer Kennzahlen deutlich gemacht wird. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916  Solche Kennzahlensysteme werden als deduktiv orientierte Mittel-Zweck-Schemata interpretiert, die Instrumentalbeziehungen zwischen Ober- und Unterzielen bilden. Nach dem Prinzip der Suboptimierung kann ein Oberziel als angestrebter Zweck verbessert werden, wenn Unterziele als Mittel besser erreicht werden.  Veränderungen der interessierenden Größen können auf entsprechende Veränderungen von Kennzahlen nachgeordneter Hierarchieebenen zurückgeführt werden.  Erhöhung der Kapitalumschlagshäufigkeit führt bei gleicher Umsatzrentabilität zu einem Wachsen des ROI. Eine Steigerung der Umsatzrentabilität erhöht ebenfalls den ROI.  Systeme werden häufig zur Abschätzung der Insolvenzwahrscheinlichkeit oder Kreditwürdigkeit genutzt. 3.2.4 Betriebliche Steuerlehre  Steuern sind nach § 3 Abs. 1 AO Abgaben, die hoheitlich und ohne Gegenleistung erhoben werden.  Betrachtet werden drei Steuerarten: 1. Substanzsteuern: Sie ergeben sich aus der Art und/oder Höhe des betrieblichen (Rein)Vermögens. (Grundsteuer, Schenkung und Erbschaftssteuer) 2. Ertragsteuern: Sie entstehen in Abhängigkeit von unternehmerischen Erfolgsgrößen. Man differenziert hier die Personensteuern (Einkommenssteuer und Körperschaftssteuer), das Steuersubjekt steht im Vordergrund. Sie beruht auf dem Bilanzgewinn. Die Objektsteuer (Gewerbeertragssteuer) bezieht sich auf den Steuergegenstand (Gewerbebetrieb) und auf der Erfolgsgröße (Gewerbeertrag). Möglich ist das alle drei Steuern gleichzeitig anfallen. 3. Verkehrsteuern: Sie entstehen infolge unternehmerischer Transaktionen. Bezogen auf bestimmte Güter (Grunderwerbsteuer) oder auf alle Transaktionen (Umsatzsteuer).  Steuerliche Einflüsse sind relevant in Bezug auf institutionelle Entscheidungen, wie die Wahl des Standortes oder der Rechtsform. Des Weiteren sind sie relevant im Kontext der betrieblichen Funktionen, wie Beschaffung oder Absatz (Veräußerungsgewinne).  Steuer sind im externen Rechnungswesen und bei der Investitionsrechnung zu berücksichtigen.  Man unterscheidet zwischen vier Hauptaufgaben der betrieblichen Steuerlehre:  Steuerwirkungslehre: Hier stellt sich die Frage, welche Effekte die Besteuerung auf den Betrieb zeitigt. Hier werden Einflüsse auf die Strukturen des Unternehmens (Standort, Rechtsform), die güterwirtschaftlichen (Beschaffung, Produktion, Absatz) und finanzwirtschaftlichen (Finanzierung, Investition) Prozesse analysiert  Steuergestaltungslehre (subsummiert werden zudem Steuerplanung und Steuerpolitik): Sie schließt sich der Steuerwirkungslehre an. Sie sucht auf Basis der Ergebnisse, wie man der steuerlichen Belastung begegnen kann. Es geht nicht um eine Steuerminimierung.  Externes Rechnungswesen: Die Betriebliche Steuerlehre soll die Interdependenzen zwischen dem externen Rechnungswesen unter der Besteuerung untersuchen und alle zur Verfügung stehenden legalen Mittel die Spielräume des ext. Rechnungswesen auszugestalten, um der Steuerlast zu begegnen. Gegenstand dafür ist das komplette Rechnungslegungssystem. Nach § 5 Abs. 1 Satz 1 EStG ist der Grundsatz der Maßgeblichkeit (Bilanzierung ist nach GoB und HGB auch für die Steuerbilanz maßgeblich) und das Prinzip der umgekehrten Maßgeblichkeit nach § 5 Abs. 1 Satz 2 EStG (steuerrechtliche Wahlrechte sind bei der Bilanzierung in Übereinstimmung mit der Handelsbilanz auszuüben) analog zu nutzen. Denn um steuerrechtliche Begünstigungsvorschriften bei der Bilanzierung nutzen zu können, müssen sie im handelsrechtlichen Jahresabschluss analog genutzt werden.  Steuerrechtsgestaltungslehre: Untersuchung von bestehenden Steuergesetzen auf ihre ökonomische Zweckmäßigkeit und gibt Empfehlung zur Rechtsgestaltung. Zum einen ist Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 hier die Sicherstellung von Besteuerungsprinzipien wie Grundsatz der Gleichmäßigkeit und der Leistungsfähigkeit zu benennen und zum Anderen wird beurteilt inwieweit Steuergesetze die vom Gesetzgeber mit ihnen verknüpften wirtschaftspolitischen Zielsetzungen tatsächlich erreichen und ob Verbesserungen notwendig sind. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916","libVersion":"0.3.1","langs":""}