{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/0Z externes-rechnungswesen-zusammenfassung_BEWERTUNG.pdf","text":"Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 \u0000 Bewertung Modul 31011 – Kurs 00029 – KE3   Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II I I I . Bew ertung I I I .2. Allgemeine Bew ertungsgrundsätze III.2.1. Allgemeine Bewertungsgrundsätze: § 252 Abs. 1 HGB ( § 243 Abs. 1 HGB) • Gelten für alle Kaufleute • Gem. § 252 Abs. 2 HGB darf nur in begründeten Ausnahmefällen von ihnen abgewichen werden • Weitere Bewertungsregeln, die GoB entsprechen, sind gem. § 243 Abs. 1 ebenfalls anzuwen- den1 Grundsatz Rechtsnorm - Vorsicht mit den Ausprägungen des * Realisierungsprinzips * Imparitätsprinzips * Wertaufhellungsprinzps § 252 Abs. 1 Nr. 4 HGB - Bilanzindentität § 252 Abs. 1 Nr. 1 HGB - Unternehmensfortführung § 252 Abs. 1 Nr. 2 HGB - Stichtagsbezogenheit § 252 Abs. 1 Nr. 3 HGB - Einzelbewertung § 252 Abs. 1 Nr. 3 HGB - Periodenabgrenzung § 252 Abs. 1 Nr. 5 HGB - Bewertungsstetigkeit § 252 Abs. 1 Nr. 6 HGB Grundsatz der Vorsicht u. Periodenabgrenzung: • Realisierungsprinzip:2 Ab wann gilt ein Erfolg als entstanden? (Beinhaltet AK/HK-Prinzip) o Gew innrealisation: Zweck: die mit der Herstellung verbundenen Aufwendungen erfolgsmäßig zu neutralisieren und Gewinne erst dann ausweisen, wenn sie durch Umsatzerlöse realisiert sind o Aufw andsrealisierung: Aufwendungen erst erfassen, wenn sie bereits realisierten Erträgen zu- gerechnet werden müssen sind (nicht bereits, wenn sie künftige Erträge ermöglichen (Alimenati- onsprinzip) u. Aufwendungen sind zu passivieren, wenn weder Bezug zu realisierten noch zukünf- tigen Erträgen aufweisen, aber unabwendbar anfallen • Grundsatz der Periodenabgrenzung: Periodengerechte Erfolgsermittlung § 252 Abs. 1 Nr. 5 HGB o Sachliche Abgrenzung: Maßgebliches Kriterium f. Zuordnung von Aufwendungen ist die wirt- schaftliche Verursachung (Verursachungsprinzip), d.h. periodengleiche Erfassung v. Erträ- gen/Aufwendungen, unabhängig wann sie zu Einnahmen/Ausgaben geführt haben o Zeitliche Abgrenzung: Periodengerechte Erfassung von zeitraumbezogenen Einnah- men/Ausgaben als Ertrag/Aufwendung, d.h. zeitanteilige Erfassung von Einnahmen/Ausgaben, zu denen sie wirtschaftlich gehören • Grundsatz der Vorsicht: o I mparitätsprinzip (hebt das Realisationsprinzip auf für vorweg zu berücksichtigende Risi- ken/Verluste): Ungleiche (imparitätische) Behandlung nicht realisierter Gewinne und Verluste im JA, d.h. alle vorhersehbaren Risiken/Verluste, die bis zum Bilanzstichtag entstanden, sind zu berück- sichtigen 1 Nicht explizit genannt: Grundsätze d. Methodenbestimmtheit, des Willkürverbots, u. Wesentlichkeit 2 Realisierungsprinzip: „Gewinne sind nur zur Berücksichtigen, wenn sie am Abschlussstichtag realisiert sind“ (§ 252 Abs. 1 Nr. 4 HGB) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II o Wertaufhellung/ Wertbeeinflussung: Zunächst unbekannten, aber objektiv am Bilanzstichtag entstandenen Verluste/Risiken sind gem. Wertaufhellungsprinzip zu berücksichtigen Wertaufhellung: Tatsachen/Ereignisse, die im abgelaufenen Geschäftsjahr eingetreten sind, aber noch nicht bekannt (z.B. im Dez. ausgelieferte Ware wird im Jan. bemängelt (Nachbesserung)), Vorgänge werden berücksichtigt Wertbeeinflussung: Ereignisse treten tatsächlich erst nach Bilanzstichtag ein (z.B. Brand der La- gerhalle im Jan.), Vorgänge werden grundsätzlich nicht berücksichtigt Grundsatz der Bilanzidentität - Wertansätze der der „alten“ SB = Wertansätze der „neuen“ EB3 Grundsatz der Unternehmensfortführung – „going-concern- Prinzip“ o Unternehmensfortführung: Bewertungsregeln nach § 253 – 256a HGB o Unternehmensaufgabe/Liquiditation: Bewertungsmaßstäbe = voraussichtlich erzielbaren Liquida- tionserlöse Grundsatz der Stichtagsbezogenheit und Einzelbew ertung • Grundsatz der Einzelbewertung: Gesonderte Wertermittlung für jeden VG und jede Verbind- lichkeit 3 EB = Eröffnungsbilanz; SB = Schlussbilanz Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II I I I .3. Wertkategorien III.3.1. Überblick Handelsrechtlicher Wertbegriff: Aktivseite Passivseite Anschaffungskosten * Nennwert * Herstellungskosten* Erfüllungsbetrag * Unterschiedsbetrag* Barwert* Börsen- u. Marktpreis Vernünftiger kaufmännischer Wert * Beizulegender Stichtagswert Vernünftiger kaufmännischer Wert • Entsprechen Basiswerten, alle anderen sind Vergleichswerte Weitere Wertkategorien: • Buchwert (od. fortgeführter AK/HK): AK/HK ./. planmäßiger, außerplanmäßiger o. sonstiger Abschreibungen (verminderter Wert v. VG am Jahresende) • Erinnerungswert (od. Merkposten) Vollständig abgeschriebener VG (a) Anschaffungskosten: § 255 Abs. 1 HGB Anschaffungspreis (Preis ohne Ust.) + Anschaffungsnebenkosten, sofern einzeln zurechenbar + Nachträgliche Anschaffungskosten ./. Anschaffungspreisminderungen = Anschaffungskosten • Finanzierungskosten grundsätzlich keine AK • Anschaffungspreis: Kaufpreis ohne Ust. • Anschaffungsnebenkosten: Alle mit Erwerb anfallenden Kosten für Beschaffung u. Inbetrieb- nahme (Eingangsfrachten, Einfuhrzölle, Provisionen, Speditionskosten, Transport- versicherungen, Ausfuhr-, Ablade-, Montage- u. Fundamentierungskosten, bei Grundstücken: . Grunderwerbssteuer, Notariats- u. Gerichtskosten, Maklergebühren etc.) • Nachträgliche AK: Werterhöhend zu berücksichtigen (Nach Erwerbszeitpunkt geleistete nachträgl. Auf- wendungen, spätere Anschaffungspreiserhöhungen, Erweiterungen der VG durch zusätzliche Elemente, Umbauten, Veränderungen) • Anschaffungspreisminderungen: Alle Preisnachlässe u. Minderungen des AK- o. Kaufpreises (Rabatte, Boni, Skonti, zurückgezahlte Entgelte aufgrund Mängelrüge, Sub- ventionen) • AK unentgeltlich erworbener materieller Gegenstände: AK bestimmt nach vorsichtig zu schät- zenden Zeitwert • Tauschgeschäft: AK entspricht Buchwert des hingegebenen Gutes (Vermeidung einer Gewinn- realisierung) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II (b) Herstellungskosten: § 255 Abs. 2 HGB • Herstellungskosten = Bewertungsmaßstab f. VG des Anlage- u. Umlaufvermögens, d. durch Unternehmung selbst errichtet od. selbst hergestellt Materialeinzelkosten (z.Bsp. Roh- u. Hilfsstoffe) + Fertigungseinzelkosten (z.Bsp. Fertigungslöhne, Lohnnebenkosten) + Sondereinzelkosten der Fertigung + Notwendige Materialgemeinkosten + Notwendige Fertigungsgemeinkosten + Wertverzehr des AV, soweit durch Fertigung verursacht Einbeziehungsgebote = Wertuntergrenze der Herstellungskosten + Allgemeine Verwaltungskosten + Aufwendungen f. soziale Betriebseinrichtungen + Freiwillige soziale Leistungen + Aufwendungen f. betriebliche Altersversorgung + Bestimmte Fremdkapitalzinsen + Entwicklungskosten f. selbst geschaffene immaterielle VG d. AV Einbeziehungswahlrechte = Wertobergrenze der Herstellungskosten • Umfang der HK durch Bestandteile bestimmt: o Bilanzierungsgebot: - Materialkosten (verbrauchte Mengen an Roh- Hilfs- u. Betriebsstoffen, Halb- u. Teilerzeugnisse sowie Abfälle) - Fertigungseinzelkosten (Fertigungslöhne, Lohnnebenkosten, alle direkt zurechenbare Löhne) - Sonderkosten der Fertigung (Kosten f. Modelle, Spezialwerkzeuge u.ä.) - Angemessene (notwendige) Anteile d. Materialgemeinkosten (Kosten d. Einkaufsabteilung, La gerung u. Lagerverwaltung) - Angemessene (notwendige) Anteile d. Fertigungsgemeinkosten (Kosten f. Energie, Transport) - Angemessener Teil am Wertverzehr d. AV, soweit durch Fertigung verurschat o Bilanzierungsw ahlrecht: - Allgemeine Verwaltungskosten - Aufwendungen f. soziale Betriebseinrichtungen - Freiwillige soziale Leistungen - Aufwendungen f. betriebliche Altersversorgung - Bestimmte Fremdkapitalzinsen (§ 255 Abs. 3 S. 1 HGB) - Entwicklungskosten f. selbst geschaffene immaterielle VG d. AV Bilanzierungsverbot: § 255 Abs. 2 S. 4 HGB - Alle Vertriebskosten (Verpackungsmaterial, Ausgangsfrachten, Kosten f. Lagerung d. fertigen Erzeugnis) - Forschungskosten • Einzel- u. Gemeinkosten: o Einzelkosten: Kosten (Aufwendungen), d. einem Bezugsobjekt unmittelbar (direkt) zugerechnet werden o Gemeinkosten: Nur mittelbar zuzurechnende Kosten, müssen auf Zeitraum der Herstellung ent- fallen, müssen angemessen u. notwendig sein (c) Unterschiedsbetrag: Wertkategorie besonderer Art mit zwei Anwendungsfällen: Ermittlung d. derivativen Geschäfts- u. Firmenwertes u. Ermittlung d. Dammums (d) Nennwert: Auf Wertpapieren, Banknoten, Münzen, Schecks, Wechseln u.s.w. angegebener Geldbetrag (Kapitalgesellschaften: Gem. § 272 HGB gezeichnetes Kapital mit Nennwert u. nicht jeweiligen Börsen- o. Marktpreis ansetzen) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II (e) Erfüllungsbetrag und Barwert: • Verbindlichkeiten sind gem. § 253 Abs. 1 mit Erfüllungsbetrag zu bewerten • Definition – Erfüllungsbetrag: der vom Schuldner an Gläubiger zur Tilgung einer Verbindlichkeit zu erbringende Wert einer Leistung • Entscheidend sind Verhältnisse am Bilanzstichtag • Ist Höhe d. Erfüllungsbetrags nicht bekannt, sind sie vorsichtig zu schätzen u. i. d. R. als Rück- stellung auszuweisen (Rückstellung f. ungewisse Verbindlichkeiten) (f) Vernünftiger kaufmännischer Wert: (g) Börsen- o. Marktpreis: Gem. § 253 Abs. 4 HGB Vergleichswert zu AK/HK von VG des UV o Börsenpreis: An Börse festgestellter Preis für dort gehandelte Wertpapiere bzw. Waren o Marktpreis: o Aus Börsen- o. Marktpreis ergebende Wert in Abhängigkeit v. zu bewertenden VG entweder nach Verhältnissen des Absatz- o. Beschaffungsmarktes zu bestimmen Bewertung nach Absatz- bzw. Beschaffungsmarktverhältnissen: Absatzmarkt maßgebend für Beschaffungsmarkt maßgebend für Absatz- und Beschaffungsmarkt maßgebend für - unfertige/fertige Erzeugnisse - Roh-, Hilfs- u. Betriebsstoffe - Handelswaren - unfertige Leistungen - fremdbeziehbare unfertig/ fertige Erzeugnisse - Überbestände an Roh-, Hilfs- u. - Wertpapiere d. UV - Überbestände an Roh-, Hilfs- (h) Beizulegender Zeitwert: o Anlagevermögen: An Börse festgestellter Preis für dort gehandelte Wertpapiere bzw. Waren o Umlaufvermögen: Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II I I I .4. Bew ertungsmethoden III.4.1. Einzelbewertung (Unbewegliche VG, VG mit hohem Einzelwert) • Generelles Verfahren: überwiegend f. VG u. Schulden verwendet, deren Bestän- de/Bewegungen ohne größeren Aufwand feststellbar • Individuelle Bewertung insbesondere dann, wenn Bilanzierungsobjekte erheblichen Einzelwert besitzen u./o. unbewegliche VG darstellen • Einzelbewertung verhindert Kompensation d. Wertsteigerung bei VG mit Wertminderung v. an- deren VG • Einzelbewertung aus faktischen u./o. ökonomischen Gründen nicht vertretbar, d.h. Überprüfung welches Sammelbewertungsverfahren anzuwenden ist III.4.2. Sammelbewertung Sammelbewertungsverfahren Durchschnittsbewertung/ Gruppenbewertung § 240 Abs. 4 HGB i. V. m. § 256 HGB Periodisch/gleitend Bewertung nach der Verbrauchs- bzw. Veräußerungsfolge § 256 HGB Festwertansatz § 240 Abs. 3 HGB Nach dem Zeitpunkt d. Verbrauchs bzw. der Veräußerung Lifo-Verfahren (Last in – First out) Periodisch/permanent Fifo-Verfahren (First in – Last out) Periodisch/permanent Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II Gruppenbew ertung und Durchschnittsbew ertung (a) Gruppenbewertung: Gem. § 240 Abs. 4 HGB zugelassen f. Inventur i. V. m. § 256 HGB auch für JA zulässig • Gruppenbewertung zulässig für: gleichartige VG des Vorratsvermögens, andere gleichartig od. andere annähernd gleichwertige bewegliche VG u. Schulden o Gleichartigkeit, Funktionsgleichheit: gleiche Warengattung o. gleiche Verwendung mit an- nährender Preisgleichheit (Akzeptabel Preisabweichungen 20-25%) o Gleichw ertigkeit: Einzelpreise d. beweglichen VG weichen nicht mehr als 20% voneinander ab4 • Gruppenbewertung für Schulden: Zulässig f. versicherungstechn. Rückstellungen o. z.Bsp. auch Gewährleistungsrückstellungen (b) Durchschnittsbewertung: Drei Verfahren • Einfache Durchschnittsverfahren: Handelsrechtlich nicht zulässig (§ 240 Abs. 4 HGB) • Gewogenes Durchschnittsverfahren: Handelsrechtlich erlaubt – Gewichtung d. Preise mit je- weils zugehörigen Mengeneinheiten (Anfangs- sowie End - bestände werden mit diesem Preis bewertet) • Gleitendes Durchschnittsverfahren: Nach jedem Zugang wird neuer Durchschnittspreis be- rechnet u. jeder Abgang wird mit diesem erfasst (auch Endbestand) (Für schnell umschlagende VG) Verbrauchs- bzw . Veräußerungsfolgeverfahren4 Gem. § 256 HGB f. gleichartige VG d. Vorratsvermögens (a) Lifo- Verfahren (Last in – First out): • Zuletzt an geschaffenen/hergestellten VG werden zuerst verbraucht/veräußert 4 Beispielrechnungen 00029 – KE3 – S. 25 Sammelbewertungsverfahren Durchschnittsbewertung/ Gruppenbewertung § 240 Abs. 4 HGB i. V. m. § 256 HGB Periodisch/gleitend Bewertung nach der Verbrauchs- bzw. Veräußerungsfolge § 256 HB Festwertansatz § 240 Abs. 3 HGB Nach dem Zeitpunkt d. Verbrauchs bzw. der Veräußerung Lifo-Verfahren (Last in – First out) Periodisch/permanent Fifo-Verfahren (First in – Last out) Periodisch/permanent Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II • Im Vorratsvermögen am Bilanzstichtag wertmäßig nur bereits am Jahresanfang vorhandenen u. aus jeweiligen Erstzugängen d. Jahres auf Lager genommene VG (b) Fifo- Verfahren (First in – Last out: • Zuletzt an geschafften/hergestellten VG werden zuerst verbraucht/veräußert • Am Bilanzstichtag wertmäßig nur noch VG der zuletzt eingegangenen Lieferungen/Produktions- vorgänge auf Lager Festw ertansatz Für VG d. Sachanlagevermögens sowie Roh-, Hilfs- u. Betriebsstoffe gem. §§ 240 Abs. 3, 256 HGB • In Bilanzen über mehrere Jahre gleich bleibender Wertansatz, gebildet aus Produkt v. Festmen- ge u. Festpreis • Voraussetzungen: o Regelmäßiger Ersatz o Gesamtwert von nachrangiger Bedeutung f. Unternehmung o Geringe Veränderungen d. normalen Bestandes in Größe, Wert u. Zusammensetzung u. o Körperliches Bestandsaufnahme i. d. R. alle 3 Jahre • Annahme: Bestimmte VG in gleich bleibender Menge u. Wert f. Betriebsprozess benötigt u. im Falle von Verlust, Verbrauch o. Beschädigung durch neue VG ersetzt • Zweck: Vereinfachung v. Inventur u. Bewertungsvorgängen • Erstmalig gebildeter Festwertansatz bleibt unverändert, Ersatzbeschaffungen unmittelbar als Betriebsaufwand wirksam (gelten sofort als verbraucht) o AV: Auch bei Sachanlagen keine Aktivierung u. Aufwandsteilung durch planmäßige Abschrei- bung, AK vermindert planmäßige Abschreibungen, Festpreis ~ 40-50% d. AK o UV: Roh-, Hilfs- u. Betriebsstoffe mit AK Pauschalbew ertung • Nur zulässig, wenn nicht willkürlich vorgenommen • Aus Erfahrungswerten abgeleitet/geschätzt • Anwendung: Garantierückstellungen, Wertberichtigungen auf Forderungen Retrograde Bew ertung • \"Rückschreitende\" (retrograde) Ermittlung der AK/HK, d.h. v. (vorraussichtl.) Verkaufspreise sind Abschläge vorzunehmen um Einstandspreis zu ermitteln5 • Ziel: Bereits am Abschlussstichtag erkennbare Verluste berücksichtigen, die durch spätere Ver - äußerung drohen 5 Verkaufspreise dürfen nicht um kalkulatorische Gewinne vermindert werden Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II I I I .5. Abschreibungen, Zuschreibungen Beibehaltungsw ahlrechte • VG sind höchstens mit AK/HK, vermindert um Abschreibungen, anzusetzen → (historischen) AK/HK stellen generell die Wertobergrenze dar!!! • Abschreibungen können: o Direkt, d.h. durch Abzug d. Betrages v. Gegenstand u. d. Nettoausweis in der Bilanzstichtag o I ndirekt, d.h. Bruttoausweis des bewerteten VG auf Aktivseite u. Erfassung d. Abschreibungen im Passivposten \"Wertberichtigungen\" • Unterscheidung von Abschreibungen: Abschreibungsart Abschreibungsursache Planmäßige Abschreibung – Afa (Absetzung f. Abnutzung) § 253 Abs. 3 S. 1,2 HGB Normaler, nutzungsbedingter Verschleiß Nur für abnutzbare Anlagegüter, Geschäfts- u. Firmenwert, Damnum Außerplanmäßige Abschreibung – AfaA (Absetzung f. außerplanmäßige Abnutzung) § 253 Abs. 3 S. 3 HGB Katastrophenverschleiß, versteckte Mängel, technischer Fortschritt, Fallen d. Wiederbe- schaffungskosten u. a. Für Anlage- u. Umlaufvermögen Steuerliche Sonderabschreibung Steuerliche Erleichterungen bei bestimmten Maßnahmen Investitionen Wertaufholung/ Zuschreibung Wegfall d. Gründe f. in Vorjahren vorgenom- mene außerplanmäßige Abschreibung (Historischen) AK/HK = Wertobergrenze • Kapitalgesellschaften: Nur direkte Abschreibung (§ 266 Abs. 3 HGB) Personengesellschaften/Einzelunternehmen: Beide Abschreibungsformen zulässig III.5.2. Planmäßige Abschreibungen Planmäßige Abschreibungen • AK/HK planmäßig auf Geschäftsjahre, in denen sie voraussichtlich genutzt werden, verteilt → Aufstellung eines Abschreibungsplanes erforderlich - § 253 Abs. 3 S. 2 HGB • Anwendung: o Immaterielle VG d. AV, soweit deren Nutzung begrenzt ist o Materielle VG d. AV o Geschäfts- bzw. Firmenwert o Damnum • Grundlagen des Abschreibungsplanes: Faktoren für die Bestimmung der Abschreibungen Bemessungsgrundlage Abschreibungszeitraum Abschreibungsmethode (Abschreibungsvolumen) (Nutzungsdauer) (Verfahren) (a) Bemessungsgrundlage: • Generell bilden AK/HK der VG d. AV bzw. d. Restbuchwert 6 die Bemessungsgrundlage • Üblicherweise wird auf Restwert verzichtet, d.h. Abschreibungsvolumen in voller Höhe d. AK/HK 6 Restbuchwert: Wert nach Abzug v. Zuschüssen, Sonderabschreibungen u. steuerfreien Rücklagen Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II (b) Abschreibungszeitraum: • Geschäftsjahre, in denen VG voraussichtlich genutzt wird, d.h. beträgt mind. 1 Jahr u´. beginnt mit Zeitpunkt d. Anschaffung/Fertigstellung d. VG • Beendigung des Abschreibungszeitraumes ≠ Beendigung d. betrieblichen Nutzung Abschreibungsursachen: Faktoren für die Bestimmung der Nutzungsdauer Technische Ursachen Wirtschaftliche Ursachen Rechtliche Ursachen Gewöhnlicher Verschleiß Außergewöhnlicher Verschleiß Marktveränderungen (Modellwandel, Preis- verfall, neue Wettbe- werber) Zeitlicher Ablauf v. Verträgen Gesetzliche Maß- nahmen u. Aufla- Gebrauchsver- schleiß Über hohe Belastung Neue verbesserte Anla- gen (technischer Fort- schritt) Patente, Lizenzen, Konzessionen, Musterschutz Umweltschutz Ruheverschleiß Katastrophen (Feuer, Unfall, Explosion) Produktionsumstellung Miet-, Pacht- u. Leasingverträge Nachtarbeitsverbot Substanzabbau Drohende Enteig- nung • Vereinfachungsregel: Für abnutzbare, bewegliche VG d. AV u. handelsrechtlich auch zulässig für f. unbewegliche VG d. AV o Anschaffung in d. ersten Jahreshälfte: Voller Jahresbetrag o Anschaffung in d. zw eiten Jahreshälfte: Halber Jahresbetrag o Jahr d. Abgangs: Nur zeitanteilig (c) Abschreibungsmethoden: Verfahren, nachdem Abschreibungsvolumen unter Berücksichtigung d. individuellen betriebl. Nutzungsdauer d. VG verteilt wird • Willkürliche Verfahren unzulässig, regelmäßige (Mindest-) Abschreibung gefordert • Kombination verschiedener Abschreibungsverfahren zulässig, d.h. Wechsel d. Methode sollte bereits in Abschreibungsplan berücksichtigt sein Abschreibungsmethoden Zeitabhängige Verfahren Leistungsabhängige Verfahren Lineare Abschreibung (gleichbleibende Jahresbeträge) Degressive Abschreibung (fallende Jahresbeträge) Progressive Abschreibung (steigende Jahresbeträge) Geometrisch - Degressiv Arithmetisch - Degressiv Leistungsabnahme/ Inanspruchnahme (Variabler Jahresbetrag) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II Lineare Abschreibung: Gleichbleibende Jahresbeträge Gleichbleibender Abschrei- n 1 p pHK/AKA ND HK/AK A t t = ⋅= = At: jährlicher Abschreibungsbetrag ND: Nutzungsdauer n: Anzahl d. Jahre d. Nutzungsdauer Geometrisch - Degressive Ab- schreibung: Fallende Jahresbeträge (der- selbe Abschreibungssatz im- mer vom Buchwert) ∑ − − − = ⋅= ⋅= 1t t t1t 1tt 1 A./.HK/AKBW pBWA pHK/AKA BWt-1: Buchwert am Ende der Vorperiode Arithmetisch – Degressive Abschreibung: (auch digitale Abschreibung) Steigende Jahresbeiträge () DBt1.nA t:)HK/AK(DB t n 1t ⋅−= ⎟ ⎟ ⎠ ⎞ ⎜ ⎜ ⎝ ⎛ = ∑ = DB: (konstanter) Degressionsbetrag ⎟ ⎟ ⎠ ⎞ ⎜ ⎜ ⎝ ⎛∑ = n 1t t : Aufsummierte Jahreszahlen der ND Progressive Abschreibung: Verrechnung jährlich ansteigender Abschreibungsbeiträge -progressiv u. geometrisch- progressiv Leistungsabhängige Abschrei- bung: AK/HK d. VG. durch gesamte Nutzungspotenzial d. VG geteilt Abschreibungsbetrag pro Leistungseinheit x Periodenleistungsein- heiten • Wechsel d. Abschreibungsmethode: Zulässig gem. § 7 Abs. 3 EstG o Wechsel von geometrisch-degressiver zur linearen Abschreibung ist einmalig zulässig o Gemäß § 7 Abs. 2 EStG: Degressive Abschreibungssatz: 2 ½ fache d. linearen Abschreibungssat- zes, maximal 25% o Neuer linearer AFA-Betrag nach Methodenwechsel größer als bei der degressiven AFA Abschreibungsmethoden Zeitabhängige Verfahren Leistungsabhängige Verfahren Lineare Abschreibung (gleichbleibende Jahresbeträge) Degressive Abschreibung (fallende Jahresbeträge) Progressive Abschreibung (steigende Jahresbeträge) Geometrisch - Degressiv Arithmetisch - Degressiv Leistungsabnahme/ Inanspruchnahme (Variabler Jahresbetrag) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II (Bei der degressiven AFA VG niemals auf Null abgeschrieben, AFA-Beträge d. linearen AFA im Zeit verlauf größer als bei degressiven AFA) • Bestimmung d. Wechselzeitpunktes und der anzusetzenden linearen Afa: Wechselzeitpunkt 1 ngssatzAbschreiburessiverdeg 100 NDt +⎟⎟ ⎠ ⎞ ⎜⎜ ⎝ ⎛ −= Lineare AFA dauerstnutzungsRe stbuchwertRe AFALineare = III.5.3 Außerplanmäßige Abschreibungen III.5.4 Sonstige Abschreibungen III.5.5. Zuschreibungen und Beibehaltungsgebot Zuschreibungen ( Wertaufholungen) : • Nur bei Vermögensgegenständen d. AV u. UV zulässig, wirken erfolgserhöhend o Handelsrechtliche Wertaufholungsrücklage: Aus Zuschreibungen resultierende Erhöhung d. JÜ darf von Aktiengesellschaften ( § 58 Abs. 2a AktG) u. v. Gesellschaften mbH (§ 29 Abs. 4 GmbHG) mit Ausschüttungssperre versehen werden o Steuerrechtliche Wertaufholungsrücklage: Handelsrechtlich bei \"Sonderposten mit Rückla- genanteil\" gewinnmindernd zu erfassen (später gewinnerhöhend aufgelöst) Zuschreibung (Wertbeibehaltung) bei nachträglichen Wegfall der Abschreibungsgründe od. bei der Änderung der maßgeblichen Veränderungen für eine Außerplanmäßige Abschreibung Planmäßige Abschreibung Zuschreibungsgebot = Beibehaltungsverbot § 253 Abs. 5 S. 1 HGB Ausnahme: Zuschreibungsverbot =Beibehaltungsgebot Für Geschäfts- u. Firmenwert § 253 Abs. 5 S. 2 HGB Zuschreibungsverbot = Beibehaltungsgebot Gegebenfalls Änderung des Abschreibungsplans Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II (a) Wertaufholung (Zuschreibung) nach außerplanmäßiger Abschreibung (AfaA): • Gem. § 253 Abs. 5 S. 1 HGB Wertaufholungsgebot sowohl für AV als auch UV • Bei Wegfall der Gründe für außerplanmäßige Abschreibung muss erfolgswirksame Zuschreibung vorgenommen werden um anschließend wieder planmäßig abzuschreiben 7 • Höchstgrenze für Zuschreibung: AK/HK (absolute Wertobergrenze), abzüglich planmäßiger Ab - schreibungen, die bis Zeitpunkt d. Zuschreibung vorzuneh - men gewesen wären • Ausnahme vom Wertaufholungsgebot: Gem. § 253 Abs. 5 S. 2 HGB besteht für entgeltlich er- worbenen Geschäfts- o. Firmenwert Beibehaltungsgebot, d.h. niedriger Wertansatz auch nach Wegfall der Abschreibungsgründe beizubehalten • Generelles Wertaufholungsgebot beim Wegfall d. Abschreibungsgründe auf den niedrigeren: o Beizulegenden Stichtagswert beim AV u. UV o Börsen- u. Marktpreis beim UV o Zukünftigen Wert beim UV (b) Planmäßige Abschreibungen • Für alle Unternehmen generelle Zuschreibungsverbot im Zusammenhang mit planmäßigen Ab- schreibungen • Bei einer Verlängerung der Nutzungsdauer darf keine Zuschreibung erfolgen, sondern Abschrei- bungsplan ist zu korrigieren • Berichtigung bisher überhöhter Abschreibungen ist nur Änderung zukünftiger Abschreibungen möglich, d.h. Restnutzungsdauer ist zu korrigieren (verlängern) 7 Zuschreibung muss um Betrag d. zuvor geringeren planmäßigen Abschreibung gekürzt werden, zuerst Zuschreibung u. dann weiter planmäßige Abschreibung Zuschreibung (Wertbeibehaltung) bei nachträglichen Wegfall der Abschreibungsgründe od. bei der Änderung der maßgeblichen Veränderungen für eine Außerplanmäßige Abschreibung Planmäßige Abschreibung Zuschreibungsgebot = Beibehaltungsverbot § 253 Abs. 5 S. 1 HGB Ausnahme: Zuschreibungsverbot =Beibehaltungsgebot Für Geschäfts- u. Firmenwert § 253 Abs. 5 S. 2 HGB Zuschreibungsverbot = Beibehaltungsgebot Gegebenfalls Änderung des Abschreibungsplans Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II I I I .6. Bew ertung einzelner Bilanzpositionen III.6.1. Bewertungsschema Anschaffungsw ertprinzip • AK/HK bilden Ausgangswert • AK/HK als Wertobergrenze niemals überschreiten Niederw ertsprinzip • Von mehreren grundsätzlich möglichen Bilanzwerten am Bilanzstichtag ist jeweils niedrigste maßgeblich für korrekten Bilanzansatz o Strenges Niederw ertsprinzip: Vergleichswert stets ansetzen, wenn niedriger als Basiswert, ausnahmslos gültig für Umlaufvermögen (§ 253 Abs. 4 HGB) o Gemildertes Niederw ertsprinzip: Niedrigere Vergleichwert nur bei voraussichtlich dauernden Wertminderung anzusetzen, Wahlrecht bei voraussichtlich vorübergehenden Wertminderung, Gül- tig nur gültig bei Finanzanlagen d. AV (§ 253 Abs. 4 HGB), bei dauerhaften Wertminderung muss für gesamte AV niedriger Wert angesetzt werden Höchstw ertprinzip für Schulden • Für Bewertung v. Schulden im Gesetz keine Vergleichswerte vorgesehen • Aus Grundsatz d. Vorsicht ist Höchstwertprinzip f. Bewertung v. Schulden abgeleitet • Verbindlichkeiten grundsätzlich mit im Entstehungszeitpunkt d. Schulden gegebenen Erfüllungs- betrag anzusetzen III.6.2. Anlagevermögen • Zusammensetzung d. AV in drei Hauptgruppen: § 266 Abs. 2 A HGB o Immaterielle Vermögensgegenstände o Sachanlagen o Finanzanlagen • Unterteilung bei Differenzierung nach zeitlichen Nutzungsbegrenzung in o nicht abnutzbare VG o abnutzbare VG Nicht abnutzbares Anlagevermögen Grundstücke (ohne Gebäude) u. Finanzanlagen • Anwendung v. Anschaffungswertprinzip u. Niederwertsprinzip: Am Bilanzstichtag ist d. Basis- wert d. Vergleichswert gegenüberzustellen o Basiswert: AK/HK (im Anschaffungsjahr) bzw. Buchwert d. Vorjahres (in d. Folgejahren) o Vergleichwert: Stets d. beizulegende Zeitwert (§ 253 Abs. 3 S. 3 HGB) (1) Bewertung im Erstjahr (Anschaffungsjahr): • Beizulegende Zeitwert > AK/HK: Zwingend AK/HK anzusetzen (Anschaffungswertprinzip) • Beizulegende Zeitwert < AK/HK: Gemildertes Niederwertsprinzip o Vorrausichtlich dauernde 8 Wertminderung: Niedrigere Zeitwert anzusetzen (§ 253 Abs. 3 S. 3 HGB) o Vorrausichtlich nicht dauernde Wertminderung: Nur bei Finanzanlagen Wahlrecht niedrigeren Zeit - wert anzusetzen ((§ 253 Abs. 3 S. 4 HGB) 8 Dauerhaftigkeit d. Wertminderung ist bei zufälligen Marktpreis- u. Kursschwankungen ausgeschlossen. Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II (2) Bewertung in den Folgejahren: • Letztjährige Buchwert ist stets mit beizulegenden Zeitwert zu vergleichen • Beizulegender Zeitwert > letztjähriger Buchwert: Alle Unternehmen gem. § 253 Abs. 5 S. 1 HGB bei Wegfall d. Abschreibungsgründe ist bis Höhe d. Zeitwertes zuzuschreiben, aber nur bis Ausgangswert u. Wertobergrenze: AK/HK Vergleich zw. AK/HK (bzw. Buchwert) und beizulegenden Zeitwert Beizulegender Zeitwert niedriger als höher als AK/HK o. Buchwert im Folgejahr Vorrausichtlich dauernde Wertminderung Ja Nein Ansatzgebot: Beizulegender Stichtagswert Wahlrecht: Zw. AK/HK bzw. Buchwert u. Beizulegenden Zeitwert u.ZwischenwerteAnsatzgebot: AK/HK bzw. Buchwert Finanz- anlagevermögen Sonst. Nicht- Abnutzbares AV im Erstjahr: AK/HK in Folgejahren: Buchwert Ansatzgebot: AK/HK Wertaufholungsgebot: Beizulegender Zeitwert Max. bis AK/HK (§253Abs.1HGB)Beibehaltungsgebot: AK/HK bzw. Buchwert Fortfall d. Abschreibungs- gründe Ja Nein Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II Abnutzbares Anlagevermögen Alle Sachanlagen9, sowie zeitlich begrenzt nutzbaren immate - rielle VG • Planmäßige Abschreibungen: o Zwang, d. AK/HK d. VG auf Zeit voraussichtlicher Nutzungsdauer zu verteilen o Planmäßige Abschreibungen bereits im Anschaffungsjahr vorzunehmen • Wird eine Wertminderung bereits in kurzer Zeit durch planmäßige Abschreibung aufgefangen, besteht f. außerplanmäßige Abschreibung keiner Veranlassung • Wertaufholungsobergrenze: Zusammenhang z. Wertaufholungsgebot (§ 253 Abs. 5 HGB) besteht zusätzlich zu beachtende Wertaufholungsobergrenze o Zuschreibungen grundsätzlich bis Höhe des über den letztjährigen Buchwert liegenden Zeitwert o Max. nur bis Wert, der sich bei planmäßiger Abschreibung ergeben hätte • Bewertungsregeln im Anschaffungsjahr wie bei nicht abnutzbaren AV • Wertaufholungsgebot gem. § 253 Abs. 5 S. 1 HGB bei außerplanmäßiger Abschreibung: o Wertaufholung bei Fortfall d. Gründe: Wertaufholung auf höheren Wert bis max. zu den (planmä- ßig abgeschriebenen) AK/HK o Beibehaltungsgebot beim Fortbestehen d. Gründe: Beibehaltungsgebot f. d. Wertansatz 9 Ausnahme: Unbebaute Grundstücke, diese gehören zum nicht abnutzbaren AV Ausgangswert u. Wertobergrenze: AK/HK Vergleich zw. AK/HK (bzw. Buchwert) und beizulegenden Zeitwert Beizulegender Zeitwert niedriger als höher als AK/HK o. Buchwert im Folgejahr Vorrausichtlich dauernde Wertminderung Ja Nein Ansatzgebot: Beizulegender Stichtagswert Wahlrecht: Zw. AK/HK bzw. Buchwert u. Beizulegenden Zeitwert u.ZwischenwerteAnsatzgebot: AK/HK bzw. Buchwert Finanz- anlagevermögen Sonst. Nicht- Abnutzbares AV im Erstjahr: AK/HK in Folgejahren: Buchwert Ansatzgebot: AK/HK Wertaufholungsgebot: Beizulegender Zeitwert Max. bis AK/HK (§253Abs.1HGB)Beibehaltungsgebot: AK/HK bzw. Buchwert Fortfall d. Abschreibungs- gründe Ja Nein Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II Ausgangswert u. Wertobergrenze: AK/HK Vergleich zw. AK/HK ./. planmäßige Abschreibungen (bzw. Buchwert) u. Beizulegenden Zeitwert Beizulegender Zeitwert niedriger als höher als AK/HK im Erstjahre o. Buchwert d. Vorjahres in Folgejahren ./. Planmäßige Jahresabschreibung Vorrausichtlich dauernde Wertminderung Ja Nein Ansatzgebot: Beizulegender Stichtagswert im Erstjahr: AK/HK ./. Planmäßige Jahres- abschrei- bung in Folgejahren: Buchwert d. Vorjahres ./. Planmäßige Jahresabschrei- bAnsatzgebot: AK/HK ./. Planmäßige Jahresabschreibung Wertaufholungsgebot: Zuschreibung auf d. Wert, d. Sich (ohne Aafa) mit plan- Mäßiger Abschreibung ergeben hätteBeibehaltungsgebot: Planmäige/außerplanmäßig Abgeschriebener Buchwert Fortfall d. Gründe f. vorjähriges Außerplanmäßige Abschreibung Ja Nein Ansatzgebot: AK/HK bzw. Buchwert ./. plan- MäßigeJahresabschrei- Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II III.6.3. Umlaufvermögen Strenges Niederwertsprinzip (§ 253 Abs. 4 HGB), d.h. von zwei möglichen Wertansätzen stets d. niedrigere maßgeblich!!! • Wertobergrenze: AK/HK bilden stets Wertobergrenze (= Basiswert) (§ 253 Abs. 1 HGB) • Strenges Niederwertsprinzip (§ 253 Abs. 4 HGB), d.h. unabhängig v. Dauer einer Wertminde- rung immer niedrigster Wertansatz zu wählen • Für gesamtes Umlaufvermögen besteht Wertaufholungsgebot (§ 253 Abs. 5 S. 1 HGB), d.h. in früheren Perioden abgewertetes UV dessen Börsen-/Marktpreis (beizulegender Zeitwert) gestie- gen ist, muss zugeschrieben werden • Keine Spezialregelungen f. bestimmte VG d. Umlaufvermögens, die Abwertungsmöglichkeiten einschränken Ausgangswert u. Wertobergrenze: AK/HK Vergleich zw. AK/HK ./. planmäßige Abschreibungen (bzw. Buchwert) u. Beizulegenden Zeitwert Beizulegender Zeitwert niedriger als höher als AK/HK im Erstjahre o. Buchwert d. Vorjahres in Folgejahren ./. Planmäßige Jahresabschreibung Vorrausichtlich dauernde Wertminderung Ja Nein Ansatzgebot: Beizulegender Stichtagswert im Erstjahr: AK/HK ./. Planmäßige Jahres- abschrei- bung in Folgejahren: Buchwert d. Vorjahres ./. Planmäßige Jahresabschrei- bAnsatzgebot: AK/HK ./. Planmäßige Jahresabschreibung Wertaufholungsgebot: Zuschreibung auf d. Wert, d. Sich (ohne Aafa) mit plan- Mäßiger Abschreibung ergeben hätteBeibehaltungsgebot: Planmäßig/außerplanmäßig Abgeschriebener Buchwert Fortfall d. Gründe f. vorjähriges Außerplanmäßige Abschreibung Ja Nein Ansatzgebot: AK/HK bzw. Buchwert ./. plan- MäßigeJahresabschrei- Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II III.6.4. Rechnungsabgrenzungsposten und Damnum • Rechnungsabgrenzungsposten: Bewertungsvorgang i. e. S. findet regelmäßig nicht statt Ausgangswert u. Wertobergrenze: AK/HK Vergleich zw. AK/HK ./. planmäßige Abschreibungen (bzw. Buchwert) = Basiswert u. Börsen-/Marktpreis (bzw. beizulegender Zeitwert) = Vergleichswert im Anschaffung- o. Herstellungsjahr höher als Börsen-/Marktpreis bzw. beizulegender Zeitwert niedriger als Ansatzgebot: Börsen-/Marktpreis bzw. Beizulegender Zeitwert Ansatzgebot: AK/HK Börsen-/Marktpreis bzw. beizulegender Zeitwert höher als AK/HK niedriger als Ansatzgebot: Börsen-/Marktpreis bzw. Beizulegender Zeitwert Ansatzgebot: Börsen-/Marktpreis bzw. Beizulegender Zeitwert Max.bisAK/HK höher als AK/HK Ausgangswert u. Wertobergrenze: AK/HK Vergleich zw. AK/HK ./. planmäßige Abschreibungen (bzw. Buchwert) = Basiswert u. Börsen-/Marktpreis (bzw. beizulegender Zeitwert) = Vergleichswert im Anschaffung- o. Herstellungsjahr höher als Börsen-/Marktpreis bzw. beizulegender Zeitwert niedriger als Ansatzgebot: Börsen-/Marktpreis bzw. Beizulegender Zeitwert Ansatzgebot: AK/HK Börsen-/Marktpreis bzw. beizulegender Zeitwert höher als AK/HK niedriger als Ansatzgebot: Börsen-/Marktpreis bzw. Beizulegender Zeitwert Ansatzgebot: Börsen-/Marktpreis bzw. Beizulegender Zeitwert Max.bisAK/HK höher als AK/HK Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916 00029 – Jahresabschluss – KE3 Grundzüge handelsrechtlicher Rechnungslegung II • Damnum: planmäßige Abschreibungen (§ 250 Abs. 3 S. 2 HGB) o Falls nicht im Anschaffungsjahr sofort in voller Höhe als Aufwand erfasst, sondern aktiviert, ist ab- zugrenzender Unterschiedsbetrag durch planmäßige Abschreibungen aufzulösen o Verteilung auf gesamte Laufzeit o. auch kürzere Zeiträume möglich, d.h. Vollabschreibung vor Kreditrückzahlung möglich III.6.5. Schulden Höchstwertprinzip!!! • Verbindlichkeiten sind gem. § 253 Abs. 1 HGB mit Erfüllungsbetrag zu bewerten • Erfüllungsbetrag am Bilanzstichtag > ursprünglicher Erfüllungsbetrag: Höherer Schuldbetrag gem. Höchstwertprinzip zu passivieren ( In Folgejahren zunächst höherer Bilanzansatz ggf. wieder gemindert werden (max. bis \"AK\")) • Höherer Wertansatz z. Bsp. bei Fremdwährungsverbindlichkeiten notwendig Rückstellungen • Passivierung in Höhe mit d. nach vernünftiger kaufmännischer Beurteilung notwendigen Erfül- lungsbetrages (§ 253 Abs. 1 S. 2 HGB) u. ist für jede Rückstellungsart gesondert zu ermitteln o Rückstellungen f. ungewisse Verbindlichkeiten: Wert d. wahrscheinlichen Leistungsverpflichtung o Rückstellungen f. drohende Verluste: Bis z. Erfüllung noch notwendige Aufwendungen o Aufwandsrückstellungen: Geschätzte Aufwendungen zu passivieren o Langfristige Rückstellungen: vergleichbar mit Altersverpflichtungen, wie Pensionsrückstellungen zu bewerten (§ 253 Abs. 2 S. 2. HGB) Pensionsrückstellungen • Anzusetzen mit d. nach vernünftiger kaufmännischer Beurteilung notwendigen Erfüllungsbetra- ges • Ausnahme: Pensionsrückstellungen, Laufzeit > 1 Jahr o Abzinsung mit durchschnittlichen Marktzinssatz der letzten 15 Jahre (§ 253 Abs. 2 S. 1,2 HGB) Heruntergeladen durch Leonard Gehmlich (77z6hvrjpt@privaterelay.appleid.com) lOMoARcPSD|32774916","libVersion":"0.3.1","langs":""}