{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/0Z_KE1 Einführung in die Volkswirtschaftslehre.pdf","text":"www.schema-f.net EINFÜHRUNG IN DIE VOLKSWIRTSCHAFTSLEHRE – KURSEINHEIT 1 Schema F Karteikarten zu www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 1 Nennen Sie den Erkenntnisgegenstand der Volkswirtschaftslehre 1 www.schema-f.net Lösung • Erkenntnisgegenstand sind die • Aspekte des Wirtschaftslebens • Wahlhandlungen der beteiligten Akteure • diese sollen systematisch dargestellt werden Volks + Wirtschaft Merkhilfe: Aspekte und Akteure mit System www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutern Sie zwei Aspekte des ökonomischen Prinzips 22 www.schema-f.net Lösung Maximalprinzip: Mit gegebenen Mitteln den höchstmöglichen Nutzen, also ein möglichst hohes Maß an Bedürfnisbefriedigung zu erzielen Minimalprinzip: Ein gegebenes Maß an Bedürfnisbefriedigung mit einem möglichst geringen Einsatz von Mitteln zu erreichen gegeben gegeben → Merkhilfe: Maxi-Maus gibt ihr ganzes Geld für Maxi-Tüten aus. → Merkhilfe: Mini-Maus kommt auch mit ganz wenig aus. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Welche Sektoren der Volkswirtschaft gibt es und wie lassen Sie sich abgrenzen? 33 www.schema-f.net Lösung Haushalte Unternehmen Staat Der Sektor „Ausland“ wird im Skript nicht weiter betrachtet. 4 Sektoren der Volkswirtschaft + Ausland Inländische Wirtschaftssektoren www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 In welche drei Sektoren werden inländische Wirtschaftsakteure unterteilt und wie werden sie abgegrenzt? 44 www.schema-f.net Lösung Haushalte Unternehmen Staat Wirtschaftssubjekte, die dem inländischen Wirtschaftsgeschehen zugerechnet werden, werden in drei Sektoren eingeteilt: Wirtschaftssubjekte PRIVATE SEKTOREN STAATLICHER SEKTOR → Merkhilfe: Im Inland ist man Zu HA-U-S-e. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Was zeichnet „Haushalte“ im Wirtschaftsleben aus? 45 www.schema-f.net Lösung Haushalte erwerben und konsumieren (= verbrauchen) Güter, um ihre Bedürfnisse zu befriedigen = Konsum Daneben bieten sie ihre Arbeitskraft an = Arbeit Inländische Wirtschaftssektoren → Haushalte, Unternehmen, Staat www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Welche drei ökonomischen Entscheidungen müssen Haushalte treffen? 56 www.schema-f.net Lösung Aufteilung der ZEIT in einem optimalen Verhältnis zwischen Aufteilung des GELDES zwischen Aufteilung des ERSPARTEN zwischen Haushalte entscheiden nach Maßgabe des individuellen Nutzenmaximierungskalküls: Inländische Wirtschaftssektoren → Haushalte, Unternehmen, Staat Freizeit Arbeit Konsum Ersparnis Geld Wertpapiere → Kernaussage: Haushalte entscheiden: ➢ Freizeit vs. Arbeit ➢ Konsum vs. Ersparnis ➢ Geld vs. Wertpapiere www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Über welche Produktionsfaktoren verfügen Unternehmen und mit welchem Ziel werden diese eingesetzt? 67 www.schema-f.net Lösung Die Produktionsfaktoren von Unternehmen sind die Ressourcen Arbeit und Kapital Das Ziel ist immer: GEWINNMAXIMIERUNG Inländische Wirtschaftssektoren → Haushalte, Unternehmen, Staat → Merkhilfe: Jedes Unternehmen gewinnt mit meiner Arbeit und seinem Kapital. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Welche 3 Grund-Entscheidungen treffen Unternehmen bei ihren wirtschaftlichen Aktivitäten? 78 www.schema-f.net Lösung Zum Ziel der Gewinnmaximierung entschieden Unternehmen über 3. Ausgabe von Wertpapieren zur Finanzierung des Kapitalstocks → Merkhilfe: Tante Moni hat ein Unternehmen für Sex-Spielzeug und wünscht sich ein neues Auto, einen Gärtner und dass ihre Apple-Aktien weiter steigen. Inländische Wirtschaftssektoren → Haushalte, Unternehmen, Staat 1. Produktion von Gütern 2. Nachfrage nach Arbeitskräften und Investitionsgütern www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Welche Institutionen zählen zum „Staat“ und wie finanziert er sich? 89 www.schema-f.net Lösung • Die Staatsausgaben werden durch Steuereinnahmen finanziert. • Bei einer Differenz zwischen Staatsausgaben und Steuereinnahmen muss der Staat über die Finanzierung seiner Staatsschuld entscheiden. Zum Staat zählen die öffentlichen Haushalte und die Notenbank Inländische Wirtschaftssektoren → Haushalte, Unternehmen, Staat → Merkhilfe: Der Staat lebt von Steuern. Und wer mehr ausgibt, als er einnimmt, bleibt etwas schuldig. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.1 Der Begriff Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Welche drei Fragen bestimmen das Koordinierungsproblem der Sektoren? 810 www.schema-f.net Lösung 1. Was soll produziert werden? (welche Güter in welchen Mengen?) 2. Wie soll produziert werden? (Produktionsverfahren, Kostenaufwand) 3. Für wen soll produziert werden? (Aufteilung der knappen Güter nach Leistungsprinzip oder Bedürfnisprinzip?) Koordinationsproblem = die Entscheidungen zu diesen 3 Fragen auf Produktions- und Konsumpläne abzustimmen. Wichtiges Instrument: Preise → Merkhilfe: Der schwerhörige Flohmarktverkäufer Benno: „Was wollen Sie kaufen?, „Wie bitte?“, „Und für wen brauchen Sie eine Mütze?“ Koordinationsproblem www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.3 Mikro-, Makroökonomik und Wirtschaftspolitik VorderseiteEinführung in die Volks- wirtschaftslehre 1 Wie heißen die drei Bestandteile der Volkswirtschaftslehre? 92211 www.schema-f.net Lösung Mikroökonomik Makroökonomik Wirtschaftspolitik Bestandteile der Volkswirtschaftslehre www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.3 Mikro-, Makroökonomik und Wirtschaftspolitik VorderseiteEinführung in die Volks- wirtschaftslehre 1 Beschreiben Sie den Fokus der Mikroökonomik 102412 www.schema-f.net Lösung • Analyse des wirtschaftlichen Verhaltens einzelner, typischer Wirtschaftssubjekte • Ziel: allgemeingültige Aussagen zu einzelwirtschaftlichem Verhalten in – Haushaltstheorie – Theorie der Unternehmung – Preistheorie → Merkhilfe: Wenn ein einzelner HUPt, fangen alle an. Die Mikroökonomik legt den Fokus auf Volkswirtschaftslehre→ Mikroökonomik, Makroökonomik, Wirtschaftspolitik www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.3 Mikro-, Makroökonomik und Wirtschaftspolitik VorderseiteEinführung in die Volks- wirtschaftslehre 1 Wo liegt der Fokus der Makroökonomik? 1113 www.schema-f.net Lösung • Das Zusammenwirken wird in aggregierten Größen, die charakteristisches Verhalten zeigen, zusammengefasst • Fokus: das Zusammenspiel dieser Gruppen und daraus resultierend aller Märkte • Fragestellungen: Zinspolitik, Konjunkturentwicklung, Entwicklung des Außenhandels → Kernaussage: Die Makroökonomik beschäftigt sich mit dem großen Ganzen. Die Makroökonomik legt den Fokus auf Volkswirtschaftslehre→ Mikroökonomik, Makroökonomik, Wirtschaftspolitik www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.4 Methoden der Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutern Sie den Begriff „Theorie“ 1214 www.schema-f.net Lösung Theorie Theorie ist ein → Kernaussage: Eine Theorie bündelt Definitionen zu Zusammenhängen der Realität, um eine bestimmte Frage zu lösen. System von Definitionen, Ausgangsbedingungen und Aussagen, in dem Gesetzmäßigkeiten und Zusammenhänge der beobachtbaren Realität erfasst werden sollen, um damit eine konkrete Fragestellung untersuchen zu können. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.4 Methoden der Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutern Sie den Begriff „Modell“ 1315 www.schema-f.net Lösung Ein Modell soll Modell ein abstraktes Abbild eines Ausschnittes der Realität sein, der für die betrachtete Frage relevant ist. → Merkhilfe: Modelmaße sind 3 A und 2 R: Abstraktes Abbild eines Ausschnitts, der relevant ist für Realität. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.5 Ideengeschichte der Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Wie lässt sich die Ausrichtung der Neoklassik beschreiben? 1416 www.schema-f.net Lösung Die Ausrichtung der Neoklassik ist mikroorientiert • Grundlegende Methodik: Optimierung unter Nebenbedingungen. • Der Mensch handelt rational, wenn er seinen Nutzen unter Beachtung aller Nebenbedingungen maximiert. www.schema-f.net 1 Was ist Volkswirtschaftslehre? 1.5 Ideengeschichte der Volkswirtschaftslehre VorderseiteEinführung in die Volks- wirtschaftslehre 1 Welchen Ansatz verfolgte John Mayard Keynes und warum? 1517 www.schema-f.net Lösung John Maynard Keynes (1883 – 1946) Er stellte die Makroökonomie in den Mittelpunkt Warum? Es herrschte Massenarbeitslosigkeit als Folge der Weltwirtschaftskrise → Eine Diskrepanz zum neoklassischen Ansatz der Mikroökonomie www.schema-f.net 2 Ökonomische Grundbegriffe 2.1 Bedürfnisse und Güter VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutern Sie den Begriff „Bedürfnis“ 36 1618 www.schema-f.net Lösung Ökonomische Grundbegriffe → Bedürfnisse und Güter Jeder Mensch hat Bedürfnisse Bedürfnisse sind • die wichtigste Motivation für Menschen wirtschaftlich zu handeln • Ausdruck subjektiven Mangelempfindens • Führen Bedürfnisse zu einer kaufkräftigen Nachfrage, so werden sie als Bedarf bezeichnet. → Merkhilfe: HDH: Hunger, Durst, Haus, relevant, wenn Du Dir‘s kaufst. www.schema-f.net 2 Ökonomische Grundbegriffe 2.1 Bedürfnisse und Güter VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutere den Begriff „Güter“ 38 1719 www.schema-f.net Lösung Güter Konsumgüter Beispiel: Kleidung, Lebensmittel, Reisen, Smartphone Produktionsgüter (auch „Produktionsfaktoren“: Arbeit + Kapital) Beispiel: Zutaten eines Brotes, Backofen, Wissen des Bäckers Ökonomische Grundbegriffe → Bedürfnisse und Güter www.schema-f.net 2 Ökonomische Grundbegriffe 2.1 Bedürfnisse und Güter VorderseiteEinführung in die Volks- wirtschaftslehre 1 In welche Kategorien unterteilt man Produktionsgüter? 184020 www.schema-f.net Lösung Produktionsgüter Produzierte Produktionsgüter sind selbst das Ergebnis eines Produktionsprozesses Beispiel: Mehl für Brot, gemahlen aus Getreide Originäre Produktionsgüter gehen in ihrem natürlichen Ursprungzustand in die Produktion ein Beispiel: Getreide für Mehl Ökonomische Grundbegriffe → Bedürfnisse und Güter www.schema-f.net 2 Ökonomische Grundbegriffe 2.1 Bedürfnisse und Güter VorderseiteEinführung in die Volks- wirtschaftslehre 1 In welche 4 Kategorien unterscheidet man „Güter“? 42 1921 www.schema-f.net Lösung Ökonomische Grundbegriffe → Bedürfnisse und Güter Güter Freie Güter Verfügbarkeit unbegrenzt Beispiel: Atemluft Knappe Güter Nicht unbegrenzt verfügbar, um sie zu erlangen muss Aktivität einsetzen Beispiel: Gold Private Güter Werden an Märkten gehandelt, wer Preis nicht bezahlen kann, ist ausgeschlossen Beispiel: Autos Öffentliche Güter Kein Ausschluss von Nutzung möglich Beispiel: Öffentlicher Park → Merkhilfe: Die Luft ist frei, das Gold ist knapp, du hast privat ein Auto (oder auch keins), aber die Wiese im Park ist immer öffentlich. www.schema-f.net 2. Ökonomische Grundbegriffe 2.2 Knappheit und Arbeitsteilung VorderseiteEinführung in die Volks- wirtschaftslehre 1 Was ist der Auslöser für wirtschaftliches Handeln? 2022 www.schema-f.net Lösung Beweggrund wirtschaftlichen Handelns Ökonomische Grundbegriffe → Knappheit und Arbeitsteilung Knappheit der Güter Erst die Knappheit von Gütern erfordert, Entscheidungen zur Verwendung von Gütern zu treffen. Wirtschaften ist Handeln unter Knappheitsbedingungen → Merkhilfe: Wenn das gute Geld knapp wird, musst du dich entscheiden: Kaviar oder Käsebrot. www.schema-f.net 2. Ökonomische Grundbegriffe 2.2 Knappheit und Arbeitsteilung VorderseiteEinführung in die Volks- wirtschaftslehre 1 Skizzieren Sie den Wirtschaftskreislauf zwischen Haushalten und Unternehmen 23 www.schema-f.net Lösung Ökonomische Grundbegriffe → Knappheit und Arbeitsteilung Faktoreinkommen Faktorleistungen Konsumerlöse Konsumgüter Jedem Konsumgüterst rom entspricht ein Geldstrom (Faktoreinkom men) in umgekehrter Richtung. www.schema-f.net 2 Ökonomische Grundbegriffe 2.1 Bedürfnisse und Güter VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutern Sie die einzelnen Begriffe des Wirtschafskreislaufs 222 Ökonomische Grundbegriffe 2.2 Knappheit und Arbeitsteilung 24 www.schema-f.net Lösung Haushalte stellen den Unternehmen Faktorleistungen = Produktionsfaktoren wie Arbeitszeit zur Verfügung. Jedem Konsumgüterstrom entspricht ein Geldstrom (Faktoreinkommen) in umgekehrter Richtung. Ökonomische Grundbegriffe → Knappheit und Arbeitsteilung Der Wirtschaftskreislauf im Detail Für Arbeitszeit erhalten Sie Lohn = Faktoreinkommen Arbeit Lohn Geld Konsumgüter www.schema-f.net 3 Konsum und Faktorangebot der Haushalte 3.1. Rationales Entscheiden Einführung in die Volks- wirtschaftslehre 1 Vorderseite Erläutern Sie Transitivität bei konsistenten Präferenzen 2325 www.schema-f.net Lösung Transitiv sind Präferenzen ... Wenn • Äpfel „lieber als“ Birnen und • Birnen „lieber als“ Erdbeeren folgt, dass → Äpfel „lieber als“ Erdbeeren A1 A2 A3 Transitivität gilt auch für Indifferenz: Wenn • Äpfel „ähnlich lecker“ wie Birnen und • Birnen „ähnlich lecker“ wie Erdbeeren, dann sind auch → Äpfel „ähnlich lecker“ wie Erdbeeren Konsum und Faktorangebot der Haushalte → Rationales Entscheiden www.schema-f.net 3 Konsum und Faktorangebot der Haushalte 3.2 Die Indifferenzkurve Einführung in die Volks- wirtschaftslehre 1 Vorderseite Skizzieren Sie die Indifferenzkurve 52 2426 www.schema-f.net Lösung Konsum und Faktorangebot der Haushalte → Das Indifferenzkurvenfeld x2 x1 B B= gleichviel Äpfel wie Birnen I III IV II Höherer Nutzen als in Situation B Geringerer Nutzen als in Situation B www.schema-f.net 3 Konsum und Faktorangebot der Haushalte 3.2 Die Indifferenzkurve Einführung in die Volks- wirtschaftslehre 1 Vorderseite 25 Wie ist die Bewegung der Indifferenzkurve zu interpretieren? 27 www.schema-f.net Lösung • Die Bewegung auf einer Indifferenzkurve entspricht einem Substitutionsprozess: ➢ Der Mengenverlust des einen Gutes wird durch den Mengengewinn des andern Gutes so kompensiert, dass der Haushalt auf demselben Nutzenniveau bleibt. • Das Austauschverhältnis zwischen beiden Gütern verändert sich entlang einer Indifferenzkurve. Dieses Austauschverhältnis bezeichnet man als Grenzrate der Substitution (GRS ): Konsum und Faktorangebot der Haushalte → Nutzenmaximierung des Haushalts Substitution von Gütern ➢ GRS gibt an, in welchem Mengenverhältnis ein Gut durch ein anderes ersetzt werden kann, ohne Nutzenverlust. → Kernaussage: Mehr Äpfel, dafür weniger Birnen. Das geht, bis zu einer Grenze. www.schema-f.net 3 Konsum und Faktorangebot der Haushalte 3.4 Nutzenmaximierung des Haushalts Einführung in die Volks- wirtschaftslehre 1 Vorderseite Skizzieren Sie die Nutzenmaximierung bei Budgetbeschränkung 14 2628 www.schema-f.net Lösung x2 x1 I3 I2 I1 M höherer Nutzen, aber zu teuer Optimale Nutzen in M Weniger Nutzen als I2 Nutzenmaximierung bei Budgetbeschränkung Konsum und Faktorangebot der Haushalte → Nutzenmaximierung des Haushalts www.schema-f.net 3 Konsum und Faktorangebot der Haushalte 3.4 Nutzenmaximierung des Haushalts Einführung in die Volks- wirtschaftslehre 1 Vorderseite 58 Welche drei Gruppen von Konsumgütern gibt es? 2729 www.schema-f.net Lösung Nutzenmaximierung des Haushalts → Einkommensänderungen Nichtsättigungsgüter Werden mit Einkommen entsprechend steigend konsumiert Beispiel: teurer Rotwein Sättigungsgüter Inferiore Güter Werden mit steigendem Einkommen steigend konsumiert, aber nur bis zu einer Sättigungsgrenze Beispiel: gutes Brot. Davon kann nur eine bestimmte Menge verzehrt werden Qualitativ minderwertige Güter, die bei steigendem Einkommen nicht mehr konsumiert werden Beispiel: Discounter Cola Konsumgüter – Auswirkung von Einkommensänderungen www.schema-f.net 3 Konsum und Faktorangebot der Haushalte 3.4 Nutzenmaximierung des Haushalts Einführung in die Volks- wirtschaftslehre 1 Vorderseite Welche zwei Effekte sind Reaktionen der nutzenmaximierenden Konsummengen auf Preisänderungen? 2830 www.schema-f.net Lösung Nutzenmaximierung des Haushalts → Preisänderungen Reaktionen auf Preisänderungen Einkommenseffekt Reales Einkommen Preise Wenn die Preise sinken, steigt das reale (zur Verfügung stehende) Einkommen an. Substitutionseffekt 10 € 7 € 7 € Wein Blue verkauft sich für 7 Euro besser als Wein Rouge für 10 Euro. Daher wird Weinhändler Pierre den Preis für Wein Rouge senken. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 3. Konsum und Faktorangebot der Haushalte 3.5 Der Haushalt als Arbeitsanbieter und Sparer Welche Ressource bietet ein Haushalt an? Welche Beschränkungen liegen vor? 2931 www.schema-f.net Lösung Ein Haushalt ist Anbieter von Arbeitszeit. Die Budgetbeschränkung ist Zeit. Der Haushalt als Anbieter und Sparer → Haushalt als Arbeitsanbieter Aufteilung der zur Verfügung stehenden Zeit nutzenmaximierend auf Arbeitszeit: N = y / w Freizeit: F Arbeitszeit www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 303. Konsum und Faktorangebot der Haushalte 3.5 Der Haushalt als Arbeitsanbieter und Sparer Welche Sparmotive gibt es? 32 www.schema-f.net Lösung Drei wesentliche Motive des Sparens Der Haushalt als Anbieter und Sparer → Haushalt als Sparer Besitzmotiv: Will dauerhaftes Vermögen aufbauen Konsummotiv: Will für zukünftigen Konsum vorsorgen (z. B. im Alter). Vorsichtmotiv: Puffer des Vermögens für Unvorhergesehenes → Merkhilfe: Spar, dann hast du dauerhaft / im Alter / in der Not. www.schema-f.net Einführung in die Volks- wirtschaftslehre 1 Vorderseite 66 4. Produktion und Güterangebot der Unternehmen 4.1 Produktionsprozesse Wie funktioniert die Black Box der Güterproduktion? Wie gelangt man vom Input zum Output? 3133 www.schema-f.net Lösung Vom Input zum Output – der Produktionsprozess Input Prozess Output Produktionsfaktor Kapital v2 Produktionsfaktor Arbeit v1 Kombination der Produktions- faktoren Güter Produktionsprozesse → Vom Input zum Output www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 4. Produktion und Güterangebot der Unternehmen 4.2 Gewinnmaximierung Was bedeutet Gewinnmaximierung? 34 www.schema-f.net Lösung Gewinnmaximierung = die Differenz zwischen dem Erlös E aus dem Verkauf des Produktes j Gesamtkosten GK seiner Produktion zu maximieren. Gewinnmaximierung → Erlös, Kosten, Gewinn Kernaussage: → Erlös minus Kosten = Gewinn www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 5. Preisbildung auf Gütermärkten 5.2 Vollkommene Konkurrenz Welche Eigenschaften hat der Markt in der vollkommenen Konkurrenz? 35 www.schema-f.net Lösung Vollkommene Konkurrenz → Das Marktgleichgewicht Vollkommene Konkurrenz = 1. Es gibt sehr viele Anbieter und Nachfrager 2. Der Markt ist homogen 3. Es besteht vollständige Marktransparenz → Merkhilfe: Viele wollen und viele bieten, immer das Gleiche - und alle blicken durch. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 345. Preisbildung auf Gütermärkten 5.2 Vollkommene Konkurrenz Ein Markt ist homogen, wenn...? 36 www.schema-f.net Lösung Der Markt ist homogen = Vollkommene Konkurrenz → Das Marktgleichgewicht • die Güter sind sachlich gleichartig. • es existieren keine Unterschiede in den persönlichen Präferenzen • es gibt keine räumlichen Differenzen/Entfernungen. • es gibt keine zeitlichen Differenzierungen/Abstände. → Kernaussage: Gleiches Gut mag jeder gleich gern, überall und jederzeit. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 355. Preisbildung auf Gütermärkten 5.2 Vollkommene Konkurrenz Es besteht vollständige Marktransparenz, wenn ...? 37 www.schema-f.net Lösung Vollkommene Konkurrenz → Das Marktgleichgewicht • alle Akteure sind über • alle entscheidungsrelevanten Tatbestände • vollkommen informiert Vollständige Markttransparenz Beispiel Wochenmarkt: Jeder, der Äpfel verkauft oder kaufen will, kann sich eine genau Markttransparenz verschaffen. Marktzugang und –austritt sind frei. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 365. Preisbildung auf Gütermärkten 5.2 Vollkommene Konkurrenz Wie entsteht das Marktgleichgewicht? 38 www.schema-f.net Lösung Marktgleichgewicht 1. Äpfel kosten bei Alois 3 Euro, bei Bruno 2,50 Euro. 2. Alle kaufen bei Bruno, da die Güter annahmegemäß gleich sind. 3. Alois wird seinen Preis senken. 4. Marktgleichgewicht ist hergestellt. → Merkhilfe: Erst wenn Alois, der Bayer, und Bruno, der Preiß‘ sich mögen, ist der Mart im Gleichgewicht. Vollkommene Konkurrenz → Das Marktgleichgewicht www.schema-f.net Einführung in die Volks- wirtschaftslehre 1 Vorderseite 5. Preisbildung auf Gütermärkten 5. 4 Unvollkommene Konkurrenz Welche Formen der Marktmacht gibt es? 39 www.schema-f.net Lösung Unvollkommene Konkurrenz → Marktmacht als Indikator f. unvollk. Konkurrenz ANBIETERNACHFRAGERVollkommene Konkurrenz / Polypol Angebotsolig opol Monopol Nachfrage- oligopol Bilaterales Oligopol Beschränktes Angebots- monopol Monopson Beschränktes Nachfrage- monopol Bilaterales Monopol www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 5. Preisbildung auf Gütermärkten 5.4 Unvollkommene Konkurrenz Beschreiben Sie Monopol, Monopson und Oligopol 40 www.schema-f.net Lösung Monopol Monopson Oligopol • Konzentration von Marktmacht auf der Angebotsseite • Ein einziger Anbieter hat ein bestimmtes Produkt • Konzentration von Marktmacht auf der Nachfrageseite • Z. B. Arbeitgeber in einer strukturschwachen Region oder die eine bestimmte Qualifikation suchen • Kleine Anzahl großer Anbieter oder Nachfrager • Preis- und Mengenabsprachen eines Kartells • Duopol: Boeing und Airbus Unvollkommene Konkurrenz → Marktmacht als Indikator f. unvollk. Konkurrenz www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 6. Marktversagen und Staatseingriffe 6.1 Externe Effekte Beschreiben Sie ausführlich „externe Effekte“ 41 www.schema-f.net Lösung Marktversagen und Staatliche Eingriffe → Externe Effekte Transaktionen haben Wirkungen auf Wirtschaftssubjekte, die nicht an der Transaktion beteiligt sind. Externe Effekte Positive externe Effekte: Externalitäten, die den Nutzen von Dritten steigern, ohne dass diese an den Kosten beteiligt werden. Beispiel: Ein Großbauer lässt sein Land durch einen Deich schützen, davon profitieren auch andere Felder. Negative externe Effekte: Externalitäten, die Dritten schaden, ohne dass diese eine Entschädigung erhalten. Beispiel: Das Rauchen in Gaststätten. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 Nennen Sie Merkmale des Marktversagens bei öffentlichen Gütern 6. Marktversagen und Staatseingriffe 6.2 Öffentliche Güter 42 www.schema-f.net Lösung Nicht-Rivalität: Mehrere nutzen dasselbe Gut ohne Beeinträchtigung des Konsums (Beispiel Deich) Nicht-Ausschließbarkeit: Andere können vom Konsum des Gutes nicht ausgeschlossen werden (Beispiel Deich) Trittbrettfahrverhalten: Einzelner hat keinen Anreiz, sich an Kosten eines gemeinsamen Gutes zu beteiligen (Beispiel Brandschutz) Marktversagen bei öffentlichen Gütern Marktversagen und Staatliche Eingriffe → Öffentliche Güter → Merkhilfe: Petra und Tom machen ohne Rivalen ein romantisches Lagerfeuer am Fluss. Dann kommt Peter und kann nicht ausgeschlossen werden. Doch an den Kosten für die Feuerwehr will sich keiner beteiligen. www.schema-f.net VorderseiteEinführung in die Volks- wirtschaftslehre 1 Erläutern Sie das Konzept der „Informationsasymmetrie“ sowie: Hidden characteristics + Hidden actions 6. Marktversagen und Staatseingriffe 6.3 Asymmetrische Information 43 www.schema-f.net Lösung Informationsasymmetrie: Marktversagen und Staatliche Eingriffe → Asymmetrische Information Zustand, in dem zwei Vertragsparteien bei Abschluss und/oder Erfüllung eines Vertrags oder Marktteilnehmer nicht über dieselben Informationen verfügen. Hidden characteristics: Informationen über den Vertragspartner, die ex ante (also vor Vertragsabschluss) nicht vorliegen, weil diese verborgen sind. Hidden actions: Aktivitäten, die der Vertragspartner nach Vertragsabschluss (ex post) ausübt, die verborgen sind.","libVersion":"0.3.1","langs":""}