{"path":"4_STUDYS/41_UNI-WIWI_31001/41.0 Klausurvorbereitung/WS2021 BWL.pdf","text":"- 1 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) Termin: 22.03.2021 Prüfer: Univ.-Prof. Dr. habil. Thomas Hering Hinweise zur Bearbeitung der Klausur! 1. Die Klausur besteht inklusive Deckblatt aus 5 Seiten mit insgesamt 6 Aufgaben. Prüfen Sie bitte vor Bearbeitungsbeginn die Vollständigkeit Ihres Klausurexem- plars! 2. Es sind maximal 50 Punkte zu erreichen. 3. Es sind alle Aufgaben zu bearbeiten. 4. Bitte beachten Sie, daß Sie zur Aufgabenlösung lediglich Ihr Textverarbeitungspro- gramm benutzen. Eintragungen in diese PDF-Klausurdatei sind nicht zulässig und werden nicht bewertet. 5. Die Verwendung eines Taschenrechners ist dann und nur dann erlaubt, wenn dieser einer der folgenden Modellreihen angehört: – Casio fx86 oder Casio fx87, – Texas Instruments TI 30 X II, – Sharp EL 531. Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der Modellreihen angehört, können Sie selbst über- prüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modell- bezeichnung mit den oben angegebenen Bezeichnungen vergleichen: Bei voll- ständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben angegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. Wir wünschen Ihnen bei der Bearbeitung der Klausur viel Erfolg! Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 2 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Unterteilen Sie die folgenden Rechtsformen in Einzelunternehmen, Personen- und Kapitalgesellschaften! (2 Punkte) Gesellschaft mit beschränkter Haftung, Kommanditgesellschaft, Einzelkaufmann, Kommanditgesellschaft auf Aktien. b) Nennen Sie drei Ausprägungsformen des kurzfristigen Bankkredits! (1,5 Punkte) c) Nennen Sie zwei nach dem deutschem Aktiengesetz zur Beteiligungsfinanzierung in Frage kommende Formen der Kapitalerhöhung! (1 Punkt) d) Nennen Sie die Bestandteile des handelsrechtlichen Jahresabschlusses einer Kapital- gesellschaft! (1,5 Punkte) Ein Unternehmen verfügt über ein Aggregat mit folgender Stückkostenfunktion k(x) in Abhängigkeit von der Fertigungsintensität x und folgenden Zulässigkeitsbereichen für Intensität und Einsatzzeit t: k(x) = 0,25x 2 – 25x + 750, 0 ≤ x ≤ 100, 0 ≤ t ≤ 16. Für den Zusammenhang zwischen Intensität, Einsatzzeit und Ausbringungsmenge M gilt: M = x ∙ t. a) Ermitteln Sie die stückkostenminimale Intensität xopt! Wie hoch sind die minimalen Stückkosten kmin(xopt)? (2 Punkte) b) Bestimmen Sie das Intervall von Ausbringungsmengen M, welches sich im Rahmen einer zeitlichen Anpassung ergibt, sowie die zugehörige Gesamtkostenfunktion KT(M)! (2,5 Punkte) c) Bestimmen Sie das Intervall von Ausbringungsmengen M, welches sich im Rahmen einer intensitätsmäßigen Anpassung ergibt, sowie die zugehörige Gesamtkosten- funktion KT(M)! (3,5 Punkte) d) Geben Sie an, mit welcher Kombination von Intensität und Einsatzzeit die Ausbrin- gungsmenge M = 1.200 kostenminimal hergestellt werden kann! (2 Punkte) Aufgabe 1 (Grundbegriffe): (6 Punkte) Aufgabe 2 (Gutenberg-Produktionsfunktion): (10 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 3 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering Ein Unternehmen kann mit Hilfe der Rohstoffe A und B die Produkte 1 und 2 herstellen und zum Preis p1 = 145 Geldeinheiten pro Mengeneinheit [GE/ME] bzw. p2 = 139 GE/ME absetzen. Von Absatzbeschränkungen werde abstrahiert. Für eine Mengenein- heit von Produkt 1 sind zehn Faktoreinheiten [FE] des Rohstoffs A und fünf Faktorein- heiten des Rohstoffs B erforderlich. In eine Mengeneinheit von Produkt 2 gehen vier Faktoreinheiten des Rohstoffs A und neun Faktoreinheiten des Rohstoffs B ein. Die Roh- stoffe können zum Preis qA = 6 GE/FE bzw. qB = 11 GE/FE beschafft werden. a) Ermitteln Sie die Deckungsspannen der Produkte 1 und 2! (4 Punkte) b) Ermitteln Sie mit Hilfe der relativen Deckungsspannen das deckungsbeitragsmaxi- male Produktionsprogramm, wenn maximal 240 Faktoreinheiten des Rohstoffs A verfügbar sind! Wie hoch ist der zugehörige maximale Gesamtdeckungsbeitrag? (3 Punkte) Einem Unternehmen bieten sich im Planungszeitpunkt t = 0 vier Investitions- und zwei Finanzierungsobjekte, wobei gjt die in Geldeinheiten (GE) angegebene Zahlung des Objekts j im Zeitpunkt t darstellt. Alle Objekte sind beliebig teilbar. Das Unternehmen verfügt über keine eigenen Mittel. Investition Ij gj0 gj1 Finanzierung Fj gj0 gj1 1 –100 105 1 100 –108 2 –100 115 2 100 –113 3 –50 60 4 –50 56 Mit Hilfe des Dean-Modells ist im folgenden das endwertmaximale Investitions- und Finanzierungsprogramm zu bestimmen! a) Berechnen Sie die internen Zinsfüße aller Objekte! (3 Punkte) Aufgabe 4 (Dean-Modell): (14 Punkte) Aufgabe 3 (Produktionsprogrammplanung): (7 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 4 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering b) Bringen Sie die Investitionen nach der Höhe ihrer Renditen in eine Rangfolge (Rang 1, Rang 2, Rang 3, Rang 4), welche die Vorziehenswürdigkeit der Investitionsobjekte untereinander anzeigt! Stellen Sie anschließend die entsprechende Rangordnung (Rang 1, Rang 2) für die Finanzierungen auf! (3 Punkte) c) Nachfolgend finden Sie eine Graphik, welche die monoton fallende „Kapitalnach- fragefunktion“ und die monoton steigende „Kapitalangebotsfunktion“ darstellt. Kapital50 100 150 200 250 300 r 20% 15% 13% 12% 8% 5% 3 1 2 4 5 6 Ersetzen Sie die auf den einzelnen Abschnitten der jeweiligen Funktionen mit „1 bis 6“ gekennzeichneten Platzhalter durch die entsprechenden Investitionen (I1, I2, I3, I4) und Finanzierungen (F1, F2) nach Maßgabe der in Teilaufgabe b) gebildeten Rang- ordnungen! (Tragen Sie Ihre Lösungen nicht in die obige Graphik ein, sondern gesondert in Ihr zur Lösung benutztes Textverarbeitungsprogramm! Bspw. 1 = …, 2 = … usw.) (3 Punkte) d) Welche Objekte werden vollständig, teilweise oder gar nicht durchgeführt? (3 Punkte) e) Wie hoch ist der maximale Endwert? (2 Punkte) Fortsetzung Aufgabe 4 (14 Punkte) Modulklausur: Einführung in die Wirtschaftswissenschaft (31001) Teil: Einführung in die Betriebswirtschaftslehre (40500) - 5 - Fakultät für Wirtschaftswissenschaft Lehrstuhl für Betriebswirtschaftslehre, insbesondere Investitionstheorie und Unternehmensbewertung Univ.-Prof. Dr. habil. Thomas Hering a) Gegeben sei ein Einproduktunternehmen, welches bei konstantem Absatzpreis mit fixen und variablen Kosten fertigt. Leiten Sie die Formel zur Berechnung der zu einem Gewinn von null führenden kritischen Produktions- und Absatzmenge Mkrit her! (3 Punkte) b) Der in Hagen ansässige Motorradhersteller „Motormaxx“ muß zur Produktion seiner in liebevoller Detailarbeit veredelten Motorräder neben beschäftigungsunabhängigen Fixkosten in Höhe von 100.000 € auch pro Motorrad anfallende variable Kosten von 10.000 € aufwenden. Wie viele Motorräder müssen mindestens abgesetzt werden, damit bei einem Verkaufspreis in Höhe von 20.000 € pro Stück die Gewinnschwelle erreicht wird? (2 Punkte) a) Welche Funktionen kommen im Rahmen des handelsrechtlichen Jahresabschlusses einer Kapitalgesellschaft dem Anhang zu? (2 Punkte) b) Nach welchen beiden Verfahren können Kapitalgesellschaften die Gewinn- und Ver- lustrechnung aufstellen? (1 Punkt) c) Unterscheiden Sie die folgenden Geschäftsvorfälle hinsichtlich ihrer buchungstechni- schen Auswirkungen in Geschäfte, die einen Aktivtausch, Passivtausch, eine Bilanz- verlängerung oder eine Bilanzverkürzung auslösen! (2 Punkte) (1) Aufnahme eines Bankdarlehens, (2) Geld aus der Kasse wird auf dem Bankkonto eingezahlt, (3) Banküberweisung der Jahresmiete für die Geschäftsräume, (4) Umwandlung einer Lieferantenverbindlichkeit in ein Darlehen. d) Ordnen Sie die folgenden Positionen der/n jeweiligen Bilanzseite/n zu! (3 Punkte) (1) Grundstücke, (2) Passive latente Steuern, (3) technische Anlagen und Maschinen, (4) satzungsmäßige Rücklagen, (5) Forderungen aus Lieferungen und Leistungen, (6) Rückstellungen für Pensionen und ähnliche Verpflichtungen Aufgabe 6 (Buchführung und Jahresabschluß): (8 Punkte) Aufgabe 5 (Gewinnschwellenanalyse): (5 Punkte)","libVersion":"0.3.1","langs":""}