{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/AE_5.pdf","text":"Buchhaltung mit Excel Aufgaben zum Studienheft 5 Das Werk ist urheberrechtlich geschützt. Die dadurch begründeten Rechte, insbesondere das Recht der Vervielfältigung und Verbreitung sowie der Übersetzung und des Nachdrucks, bleiben, auch bei nur auszugsweiser Verwertung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (Druck, Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der FernUniversität reproduziert oder unter Verwendung elektronischer Systeme verarbeitet, vervielfältigt oder verbreitet werden. 1 Buchungsregeln Beachten Sie beim Formulieren der Buchungssätze die folgenden Regeln: 1. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Beträge, d.h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Ausnahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich genannt werden. 2. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % USt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € 3. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann formulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. 4. Der Umsatzsteuersatz beträgt 19 %. Beachten Sie ferner bei erfolgswirksamen Vorgängen: Aufwand und Ertrag, der in der Buchungsperiode verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Hinweis: Die von uns vorgegebenen Konten sind für Ihre Lösung nicht unbedingt vollständig. Buchen Sie im Journal genau. In der Abschlussübersicht können Sie verwandte Konten benutzen. 2 Aufgaben Die \"Jacob Medubo, Kaffee-Import und Großrösterei AG, Hamburg\" hat für das Geschäftsjahr 2021 (Bilanzstichtag: 31.12.) die Saldenbilanz I auf S. 5/6 erstellt. Es wurden jedoch die unten beschriebenen Vorgänge noch nicht gebucht. Das sollen Sie nachholen und danach den Abschluss erstellen. (Wenn Ihnen das Buchen auf T-Konten sympathischer ist, können Sie das auf den in der Moodle-Lernumgebung unter dem Punkt „Arbeitsmaterial“ bereitgestellten T-Konten-Vorlagen tun.) Beachten Sie bitte, dass die Konten 390 und 850 der Firma \"Jacob Medubo\" nichts mit dem Hauptprodukt \"Kaffee\" zu tun haben. Beachten Sie, dass der bezogene Rohkaffee keine Handelsware ist. Aufgabe 1 Mit dem Spediteur von Medubo ist vereinbart, dass er einmal im Monat seine gesammelte Abrechnung vorlegt. Für Dezember des Jahres enthält sie die folgenden Posten: a) Ausgelegte Schiffsfracht für einen Posten Rohkaffee aus Mittel-Amerika, 15.000 €. b) Ausgelegte Kai-, Hafen- und Krangebühren für die gleiche Ladung, 3.000 €. c) LKW-Fracht für insgesamt 100 Auslieferungsfahrten zu Kunden von Medubo, denen Kaffee geliefert wurde, 20.000 €. d) 19 % USt zu a) bis c). Die Rechnung wird am 31.12. gebucht; Zahlung wird voraussichtlich am 10.01. des nächsten Jahres erfolgen. Sie können die Posten a) bis d) in drei Buchungssätzen (Buch.-Nrn. 810 bis 830) erfassen. Den Journalvordruck finden Sie auf S. 4. Aufgabe 2 Ein Kunde gleicht seine letzte Rechnung aus. Sie lautete über 130.900 € einschl. 19 % USt. Er rechnet so ab: a) Der Rabatt auf den Posten \"Edelmokka\" wurde irrtümlich mit nur 15% von 50.000 € (vor USt) angesetzt. Er erhält aber 25 % Rabatt. b) Der Posten \"Sondermischung\" entsprach nicht den Erwartungen. Medubo gewährt deshalb einen Nachlass von 5.000 € und schreibt zusätzlich 19 % USt gut. c) Der Kunde zieht, wie ausdrücklich vereinbart, 5 % Skonto vom gesamten Restbetrag ab, zahlt 20.000 € in bar, überweist 18.000 € auf unser Bankkonto und gibt über den sich danach ergebenden Betrag einen Dreimonatswechsel. Sie können die Posten a) bis c) in fünf Buchungssätzen (Buch.-Nrn. 840 bis 880) erfassen. Aufgabe 3 Der Vergleichsverwalter des Kunden Oberfaul überweist 47.600 € auf das Bankgirokonto von Medubo. Er teilt mit, dass das die endgültige Vergleichsquote für Oberfaul ist. Dieser hatte im Vorjahr den Vergleich angemeldet, worauf Medubo die Forderung gegen Oberfaul von ursprünglich 100.000 € + 19 % USt auf 45 % abgeschrieben hatte. Mit dem verringerten Wert wurde sie am Ende des Vorjahres in der Bilanz als dubios ausgewiesen (Buch.-Nrn. 890 bis 910). 3 Aufgabe 4 Nach der dritten Mahnung fährt der zuständige Reisende von Medubo zum Kunden \"Solida GmbH & Co. KG\", der Rechnungen in Höhe von 3.570 € aus dem Vorjahr und weitere drei Rechnungen aus dem aktuellen Jahr in Höhe von zusammen 7.140 € noch nicht bezahlt hat. Solida galt am Ende des Vorjahres noch als ausgesprochen solide und zahlungsfähig, was zum Ausweis der Forderung in der Bilanz von Medubo unter dem entsprechenden Posten geführt hat. Der Reisende kommt mit folgenden Neuigkeiten zurück: Die Geschäftsführer von Solida wurden vorgestern verhaftet. Die Geschäftseinrichtung wurde vom Vermieter gepfändet. Ware und Guthaben sind nicht mehr vorhanden. Medubo bucht daraufhin die beiden Forderungen aus (19 % USt) (Buch.-Nrn. 920 bis 940). Eine Umbuchung auf Konto 141 erfolgt nicht. Aufgabe 5 Bei der Durchsicht der restlichen Forderungen ergibt sich: a) Kunde Unterwert wird wahrscheinlich ein Vergleichsverfahren anmelden müssen. Vorsichtshalber wird deshalb die gesamte Forderung des aktuellen Jahres von 12.000 € + 19 % USt auf das entsprechende Konto umgebucht (Buch.-Nr. 950). Diese Forderung wird dann in einem zweiten Schritt auf 30 % des Betrages abgeschrieben (Buch.- Nrn. 960- 970). b) Bei den anderen Kunden lassen sich keine Anzeichen von Gefahren hinsichtlich ihrer Zahlungsfähigkeit und -willigkeit erkennen. Nach den bisherigen Buchungen hält Medubo jedoch einen Ausfall von 5 % auf den restlichen Forderungsbestand für möglich und berücksichtigt das beim Abschluss. In den Forderungen sind 19 % USt enthalten (Buch.-Nrn. 980 bis 990). Aufgabe 6 Die Schlussbestände werden wie folgt bewertet:  Material (Roh-, Hilfs- und Betriebsstoffe, etc.) ........ 50.000 €  Handelsware .......................................................... 60.000 €  unfertige eigene Erzeugnisse .................................. 70.000 €  fertige eigene Erzeugnisse ...................................... 75.000 € Buchen Sie den Materialeinsatz, den Wareneinsatz sowie die Bestandsänderungen an unfertigen und fertigen Erzeugnissen (Buch.-Nrn. 1000-1030). Beantworten Sie schließlich noch die folgenden Fragen:  Wie hoch ist die USt-Zahllast? (Buch.-Nr. 1040)  Wie ist nach Ausführung aller Buchungen das Ergebnis der Gewinn- und Verlustrechnung? (Buch.-Nr. 1050) 4 Ihre Antwort Kurzbeschreibung des Geschäftsvorfalls oder Ihrer Aufgabe: Buch- Konto-Nr. Betrag Zusatz Nr. Soll Haben € A B C D 1) Rechnung des Spediteurs 810 820 830 2) Ein Kunde gleicht seine Rechnung über 130.900 € inkl. USt aus 840 850 860 870 880 3) Der Vergleichsverwalter von Oberfaul überweist 47.600 € 890 900 910 4) Ausbuchen der beiden Forderungen gegen die Solida GmbH & Co. KG 920 930 940 5a) Umbuchung und Abschreibung der Forderungen gegen Unterwert 950 960 970 5c) Berücksichtigung von allgemeinen Forderungsrisiken. Achtung: Buchen Sie zuerst einen etwaigen nicht benötigten Restbestand auf Kto. 159 aus! 980 990 6) Wie hoch ist nach Ausführung aller Buchungen:  der Materialeinsatz?  der Wareneinsatz?  die Bestandsänderung bei den unfertigen Erzeugnissen (UFE)?  die Bestandsänderung bei den fertigen Erzeugnissen (FE)?  die Umsatzsteuer-Zahllast? Wenn es eine Zahllast ist, schreiben Sie in die Spalte \"Zusatz\" eine \"001\", sonst eine \"901\"  das Ergebnis der Gewinn- und Verlustrechnung? Wenn es ein Gewinn ist, schreiben Sie in die Spalte \"Zusatz\" eine \"001\", sonst \"901\" 1000 1010 1020 1030 1040 1050 670 670 021 020 Die in den Spalten \"Konto-Nr. Soll\" und \"Konto-Nr. Haben\" vorgedruckten Zahlen müssen Sie in die Online- Erfassung übertragen (Buch.-Nrn. 1040 bis 1050). 5 Auf den beiden folgenden Seiten finden Sie die Abschlussübersicht, in der die Saldenbilanz I bereits eingetragen ist. Übertragen Sie Ihre Buchungen in die Abschlussübersicht und erstellen Sie den Abschluss. Abschlussübersicht (Teil I) Soll Haben Soll Haben Soll Haben 001 Grundstücke mit Geschäftsbauten 100.000 0 0 10.000 90.000 0 010 Maschinen 100.000 0 0 20.000 80.000 0 030 Betriebs- und Geschäftsausstattung 100.000 0 0 25.000 75.000 0 070 gezeichnetes Kapital 0 64.350 0 0 0 64.350 073 Gesetzliche Rücklage 0 15.000 0 0 0 15.000 080 Wertberichtigung, Sachanlagevermögen 0 20.000 0 0 0 20.000 088 sonstige Rückstellungen 0 22.700 0 0 0 22.700 100 Kasse 1.000 0 0 0 1.000 0 113 Bank-Kontokorrentkonto 0 450.950 595.000 770.000 0 625.950 125 Besitzwechsel 0 0 0 0 0 0 140 Ford. aus Lieferung/Leistung, einwandfrei 119.000 0 952.000 595.000 476.000 0 141 Ford. aus Lieferung/Leistung, dubios 64.000 0 0 0 64.000 0 155 Vorsteuer 0 0 76.000 64.000 12.000 0 159 PWB auf Forderungen 0 5.000 0 0 0 5.000 160 Verb. aus Lieferung und Leistung 0 0 476.000 476.000 0 0 175 Mehrwertsteuer an Kunden belastet 0 6.000 118.000 152.000 0 40.000 221 Periodenfr./unregelm. Aufwand 0 0 0 0 0 0 226 Ertrag Herabsetzung PWB-Konto 0 0 0 0 0 0 230 Wertberichtigung auf SAV und immat. AV 0 0 55.000 0 55.000 0 232 Einstellungen in die PWB 0 0 0 0 0 0 233 Abschr. auf Forderungen im Berichtsjahr 0 0 0 0 0 0 300 Material (RHB) 10.000 0 200.000 0 210.000 0 390 Handelsware (WEK) 20.000 0 200.000 0 220.000 0 400 Materialverbrauch, Zweckaufwand 0 0 0 0 0 0 410 Wareneinsatz zu Einstandspreisen 0 0 0 0 0 0 430 abgerechnete Löhne und Gehälter 0 0 130.000 0 130.000 0 470 Sonstige Grundkosten 0 0 110.000 0 110.000 0 700 unfertige eigene Erzeugnisse (UFE) 30.000 0 0 0 30.000 0 750 fertige eigene Erzeugnisse (FE) 40.000 0 0 0 40.000 0 830 Umsatzerlöse für eigene Erzeugnisse 0 0 0 300.000 0 300.000 850 Umsatzerlöse für Handelsware (WVK) 0 0 0 500.000 0 500.000 890 Bestandsänderung FE/UFE 0 0 0 0 0 0 584.000 584.000 2.912.000 2.912.000 1.593.000 1.593.000 Konten Gewinn Summe Eröffnungsbilanz Umsatzbilanz Saldenbilanz I K 6 Abschlussübersicht Teil II Soll Haben Soll Haben Aufw and Ertrag Aktiva Passiva 001 90.000 90.000 010 80.000 80.000 030 75.000 75.000 070 64.350 64.350 073 15.000 15.000 080 20.000 20.000 088 22.700 22.700 100 20.000 21.000 21.000 113 65.600 549.900 549.900 125 75.050 75.050 75.050 140 155.890 320.110 320.110 141 14.280 63.546 4.284 4.284 155 7.220 19.220 19.220 159 5.000 13.450 13.450 13.450 160 45.220 45.220 45.220 175 7.106 32.894 32.894 221 5.000 5.000 5.000 226 2.000 2.000 2.000 230 55.000 55.000 232 13.450 13.450 13.450 233 14.400 14.400 14.400 300 18.000 178.000 50.000 50.000 390 160.000 60.000 60.000 400 178.000 178.000 178.000 410 160.000 160.000 160.000 430 130.000 130.000 470 20.000 130.000 130.000 700 40.000 70.000 70.000 750 35.000 75.000 75.000 830 15.000 285.000 285.000 850 500.000 500.000 890 75.000 75.000 75.000 693.106 693.106 1.625.514 1.625.514 685.850 862.000 939.664 763.514 176.150 176.150 862.000 862.000 939.664 939.664 Verm ögensrechnungErfolgsrechnungNachtragsbuchungen Saldenbilanz II Konten Gew inn Sum m e K","libVersion":"0.3.1","langs":""}