{"path":"4_STUDYS/42_UNI-BUCH_31011/42.0 Klausurvorbereitung/2019-09 31011.pdf","text":"Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 1 FernUniversität in Hagen, Fakultät für Wirtschaftswissenschaft Diese Klausur können Sie mit nach Hause nehmen. Es ist nur der Erfassungsbeleg abzugeben! Klausur: Externes Rechnungswesen (BWL I) Modul: Bachelor-A-Modul 31011 Termin: 24.09.2019, 14 00 - 16 00 Uhr Prüfer: Univ.-Prof. Dr. Jörn Littkemann Steuerlehre Summe Aufgabe 1 2 3 4 5 6 7 maximale Punktzahl 60 20 40 20 20 30 50 240 Buchhaltung Jahresabschluss Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 2 Hinweise für die Bearbeitung 1. Die Klausur umfasst insgesamt 16 Seiten und besteht aus Aufgaben zu den Kursen „Buchhaltung“, „Steuerlehre“ und „Jahresabschluss“. Für das Anfertigen von Notizen können Sie die zusätzlich ange- hängten 5 Seiten nicht nummerierten Konzeptpapiers nutzen. Eigenes Papier darf nicht genutzt wer- den. Außerdem erhalten Sie: Einen Erfassungsbeleg mit den Buch.-Nrn. 110 bis 390. Von Ihnen zu bearbeiten und zu erfassen sind die Buch.-Nrn. 110 bis 330. Die Klausur ist im Umfang an den Zeitbedarf angepasst, der aus dem Ausfüllen des Erfassungsbelegs entsteht. 2. Beachten Sie folgende wichtige Hinweise: • Überprüfen Sie umgehend die Vollständigkeit der Klausurunterlagen. Reklamationen (fehlende, leere oder unleserliche Seiten) sind sofort zu melden! • Der Erfassungsbeleg ist mit Bleistift, blauem oder schwarzem Kugelschreiber auszufüllen! • Auf dem Erfassungsbeleg sind Ihre persönlichen Daten sowie die Matrikel-Nr. einzutragen! • Eintragungen sind rechtsbündig vorzunehmen! • Der Erfassungsbeleg darf nicht gefaltet oder geheftet werden! • Unterschreiben Sie den Erfassungsbeleg und geben Sie nur diesen ab! • Ohne Eintragung in den Erfassungsbeleg kann eine Bewertung nicht erfolgen! 3. Als Hilfsmittel sind zugelassen: - die Verwendung eines Taschenrechners (dieser ist dann und nur dann erlaubt), wenn dieser einer der drei folgenden Modellreihen angehört: Casio fx86 oder fx87 Texas Instruments TI 30 X II Sharp EL 531 Die Verwendung anderer Taschenrechnermodelle wird als Täuschungsversuch gewertet und mit der Note „nicht ausreichend“ (5,0) sanktioniert. Ob ein Taschenrechner einer der drei Modellreihen angehört, können Sie selbst überprüfen, indem Sie die vom Hersteller auf dem Rechner angebrachte Modellbezeichnung mit den oben angegebe- nen Bezeichnungen vergleichen: Bei vollständiger Übereinstimmung ist das Modell erlaubt. Ist die auf dem Rechner angebrachte Modellbezeichnung umfangreicher, enthält aber eine der oben an- gegebenen Bezeichnungen vollständig, ist das Modell ebenfalls erlaubt. In allen anderen Fällen ist das Modell nicht erlaubt. Eventuelle Vorgänger- oder Nachfolgemodelle, die nicht in der oben aufgeführten Liste enthalten sind, sind ebenfalls nicht erlaubt. - der Kontenplan aus Kurs 9006 (auch als Internet-Ausdruck), ohne zusätzliche Eintragungen - wirtschaftlich relevante Gesetze, insbes. HGB, BGB, AktG, GmbHG, PublG und Steuergesetze (als Einzelgesetze oder Gesetzessammlung; nicht zugelassen sind jedoch kommentierte Fassungen sowie aus dem Internet ausgedruckte oder kopierte Gesetzestexte). Die Gesetzestexte und der Kontenplan dürfen zwar Unterstreichungen (bzw. Textmarkierun- gen), aber keine zusätzlichen Eintragungen in Form von Zeichen (auch keine Gesetzesver- weisungen) enthalten. Zur Gliederung der Gesetzestexte verwendete Klebezettel dürfen keinerlei Beschriftung aufweisen. Unterstreichungen, Textmarkierungen sowie Klebezettel dürfen verschieden- farbig sein. Die Gesetzestexte, der Kontenplan und ggf. genutzte Klebezettel dürfen auch während der Klausur nicht beschriftet werden! Nicht zugelassen ist mitgebrachtes Papier. Notizen können Sie auf der Rück- seite der Klausurunterlagen oder auf dem angehängten Konzeptpapier anfertigen. 4. Lösen Sie zunächst die Aufgaben. Es ist nicht erforderlich, dass Sie zu Beginn die ganze Klausur bis zum Ende durchlesen. Einen Überblick über die Gewichtung der Klausurteile hinsichtlich der Punktzahl gibt die Übersicht auf dem Deckblatt. Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 3 5. Erst nach Bearbeitung sämtlicher Aufgaben sollten Sie mit der Klausur-Erfassung beginnen, weil Sie beim Fortschreiten der Arbeit evtl. früher gemachte Fehler am besten erkennen. Wir empfehlen spä- testens ca. 10 Minuten vor Abgabeschluss mit der Erfassung zu beginnen; denn allein die auf den Erfassungsbeleg übertragenen Ergebnisse sind für die Bewertung relevant. Die rechtzei- tige Eintragung der Ergebnisse auf dem Erfassungsbeleg liegt ausschließlich in der Verantwortung der Studierenden. 6. Die Klausur wird ebenso wie Ihre Einsende- und Selbstkontrollarbeiten maschinell bearbeitet. Wenn Sie die Klausur bestanden haben, erhalten Sie einen Leistungsschein. Bei Nichtbestehen werden Sie über das Nichtbestehen informiert. Die Möglichkeit, eine elektronische Kopie des Belegbogens einzusehen, besteht innerhalb von 14 Tagen nach Bekanntgabe der Ergebnisse. Die genauen Modalitäten hierzu können auf der Internetseite http://www.fernuni-hagen.de/studium/studienorganisation/klausureinsicht.shtml eingesehen werden. Wir wünschen Ihnen viel Erfolg! Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 4 Allgemeine Klausurregeln Sollten Sie Beträge mit Nachkommastellen zur Eintragung in den Lösungsbogen ermitteln, so runden Sie ab 0,50 (einschließlich) auf volle Beträge auf und unter 0,50 auf volle Beträge ab. Bei aufeinander aufbau- enden Aufgaben ist mit den gerundet eingetragenen Beträgen weiter zu rechnen. Regeln: Teil Buchhaltung Beachten Sie für die Buchungssätze im Teil Buchhaltung die folgenden Regeln: I. Wenn zu einem Vorgang mehrere Buchungssätze gehören, buchen Sie in der Reihenfolge der Be- träge, d. h. den höchsten Betrag zuerst, dann den zweithöchsten, ..., den niedrigsten zuletzt. Aus- nahmen von dieser Regel sind nur zulässig, wenn sie in der jeweiligen Teilaufgabe ausdrücklich ge- nannt werden. II. Unterlassen Sie vermeidbare \"Brutto\"-Buchungen mit einem eigentlich zu hohen Betrag auf einem Konto und anschließender Rückbuchung. Beispiel: Rücksendung (Reklamation) noch nicht bezahlter Handelsware durch einen Kunden, Rechnungsbetrag 10.000 € + 19 % MwSt. Richtig: a) 850/140 10.000 €, b) 175/140 1.900 € Falsch: a) 850/140 11.900 €, b) 175/850 1.900 € III. Wenn Sie weniger Buchungssätze formuliert haben, als für den Vorgang vorgesehen sind, dann for- mulieren Sie als \"Auffüller\" zum Schluss den Buchungssatz \"199/199 1 €\". Verwenden Sie diesen Buchungssatz auch, wenn Sie einen Vorgang für nicht buchungsrelevant halten. IV. Der normale Umsatzsteuersatz beträgt 19 %. Der ermäßigte Umsatzsteuersatz beträgt 7 %. V. Aufwand und Ertrag, der im Geschäftsjahr verursacht wird, ist so deutlich wie möglich von dem Aufwand und Ertrag zu trennen, der früher verursacht wurde oder später verursacht werden wird. Regeln: Multiple-Choice-Aufgaben Bei Multiple-Choice-Aufgaben werden mögliche Antworten mit aufsteigenden Nummern (z. B. 1, 2, 3, 4, 5) vergeben. Tragen Sie die Nummern der richtigen Aussage in aufsteigender Ziffernfolge in das jewei- lige Feld im Lösungsbogen ein. Halten Sie keine der Antworten für richtig, tragen Sie bitte die Ziffernfolge „999“ ein (siehe Beispiel). Beispiel: Halten Sie die Aussagen 1, 3, 4 und 5 in einer Aufgabenstellung für richtig, so tragen Sie unter der vorgegebenen Buchungsnummer in dem vorgegebenen Feld (z. B. bei „Betrag“) die Ziffernfolge 1345 ein. Halten Sie lediglich die Aussagen 3 und 5 für richtig, so tragen Sie die Ziffernfolge 35 ein. Halten Sie nur die Aussage 3 für richtig, so tragen Sie die Ziffer 3 ein. Halten Sie keine der Antworten für richtig, tragen Sie die Ziffernfolge 999 ein. Die Beurteilung der Aussagen wird einzeln geprüft, die Eintragung in Form von „Zahlenkolonnen“ dient lediglich der organisatorischen Zusammenfassung von Fragekomplexen sowie der Einsparung der auf dem Belegbogen begrenzten Eintragungsmöglichkeiten. Konkret bedeutet das, wenn nur ein Teil der Aussagen richtig eingeschätzt wurde, gibt es für den richtig eingeschätzten Teil die vorgesehenen Punkte, d. h. es werden Teilpunkte vergeben, für den nicht richtig eingeschätzten werden keine Punkte vergeben. Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 5 Aufgabe 1: Buchhaltung (60 Punkte) Buchen Sie folgende Geschäftsvorfälle. Hinweis: Die Geschäftsvorfälle der einzelnen Teilaufgaben sind un- abhängig voneinander zu buchen. a) (40 Punkte) Der Angestellte Dimpfelmoser (Geburtsjahr 1978, ledig, keine Kinder, katholische Konfession, wohnhaft und kirchensteuerpflichtig in NRW1) erhält von seinem Arbeitgeber, der Zwackelmann GmbH, für den Mo- nat September 2019 einen Bruttolohn in Höhe von 3.837,26 €. Bereits im August 2019 wurde ein Gehalts- vorschuss in Höhe von 1.500 €, ebenso wie die Nettolohnzahlungen, per Postbanküberweisung ausgezahlt, der mit der Septemberabrechnung verrechnet wird. Die einzubehaltende Lohnsteuer beträgt 642,33 €, der Beitrag zur Krankenversicherung (inkl. Zusatzbeitrag) 15,5 % und der Beitrag zur Arbeitslosenversicherung 2,5 %. Der von der Krankenkasse erhobene Zusatzbeitrag zur Krankenversicherung, dieser ist variabel und wird seit Januar 2015 direkt von der Lohn- und Gehaltszahlung einbehalten und ist daher als Teil der Lohn- und Gehaltsabrechnung zu berücksichtigen, beträgt 0,9 % und ist paritätisch zu tragen.2 Der Arbeitgeber- anteil zur Pflegeversicherung beträgt 1,525 %.3 Der Gesamtbeitragssatz zur Rentenversicherung beläuft sich auf 18,6 %. Der auf die Lohnsteuer erhobene Solidaritätszuschlag beträgt 5,5 %. Nehmen Sie die Buchungen zur Zahlung des Gehaltsvorschusses im August 2019 (Buch.-Nr. 110), zur Lohn- abrechnung im September 2019 (Buch.-Nr. 120 – 150), die Banküberweisung der einbehaltenen Sozialver- sicherungsbeiträge an den Sozialversicherungsträger über das Volksbankkonto des Arbeitgebers (Buch.-Nr. 160) sowie die Banküberweisung der einbehaltenen Steuern an den Fiskus über das Sparkassenkonto des Arbeitgebers (Buch.-Nr. 170) vor. Wie hoch ist der vom Arbeitnehmer zu tragende allgemeine Krankenversicherungsbeitrag (ohne Sonder- beitrag) in Promille 4? Tragen Sie diesen im Feld „Zusatz“ bei Buch.-Nr. 110 ein. Um wieviel Promille 4 liegt der gesamte Lohnaufwand für den Arbeitgeber über dem auf der Lohnabrech- nung ausgewiesenen Bruttogehalt? Tragen Sie diesen im Feld „Zusatz“ bei Buch.-Nr. 120 ein. Beachten Sie Buchungsregel VI. Zur Berechnung der Werte können Sie das im Folgenden abgedruckte Lohnabrechnungsschema nutzen: Arbeitnehmer Arbeitgeber ./. Lohnsteuer 35,00% ./. Kirchensteuer ./. Solidaritätszuschlag Summe ./. Krankenversicherung ./. Pflegeversicherung ./. Rentenversicherung ./. Arbeitslosenversicherung ./. Sonderbeitrag zur Krankenversicherung Aufwand Arbeitgeber Sozialabgaben Summe Netto Gesamtaufwand Brutto Gehalt Steuern ./. Abschlagszahlung Auszahlung ./. Sonderbeitrag zur Pflegeversicherung 1 Im Bundesland NRW gilt ein Kirchensteuersatz von 9 %. 2 Die vorab gültige Regel, dass der Zusatzbeitrag ausschließlich vom Arbeitnehmer zu tragen ist, entfällt. 3 Der Beitragszuschlag für kinderlose Versicherte, die das 23. Lebensjahr beendet haben beträgt 0,25 %. 4 Dreistellige Eintragung des %-Wertes ohne Komma. So werden z. B. 19,0 % als 190 eingetragen. Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 6 Buchung Zahlung Gehaltsvorschuss: Soll Haben Zusatz 110 (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an Buchung Lohnabrechnung: Soll Haben Zusatz 120 130 140 150 an an Konto-Nr. an Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € an Buchung Abführung Sozialversicherungsbeiträge: Soll Haben Zusatz 160 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an Buchung Abführung Steuern: Soll Haben Zusatz 170 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. an Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 7 b) (20 Punkte) Im Geschäftsjahr 2019 fielen folgende Handelswaren-Brutto-Umsätze mit den Debitoren der Krimskrams Handelsgesellschaft mbH an: Frankfurter Fruchtsaft GmbH: 18.356,54 € Elmshorner Erntemaschinen AG: 10.235,65 €: Regensburger Radiohandels-GmbH: 11.598,89 € Nürnberger Notenmanufaktur oHG: 12.781,23 € Ebenfalls fielen 2019 folgende Handelswaren-Brutto-Umsätze mit den Kreditoren der Krimskrams Han- delsgesellschaft mbH an: Ulmer Uhrenfabrik AG: 11.563,58 € Nordhorner Nachtleuchten KG: 12.989,57 € Iserlohner Igelspielzeug KG: 20.168,24 € Buchen Sie die Umsätze mit den Debitoren (Buch.-Nrn. 180-190) und den Kreditoren (Buch.-Nrn. 200-210) aus Sicht der Krimskrams Handelsgesellschaft mbH. Buchungssätze, die im Soll und Haben die gleichen Konten betreffen, können und sollen zu einem Buchungssatz zusammengefasst werden. Umsätze mit Debitoren: Soll Haben Zusatz 180 190 Ausführlicher Buchungssatz Betrag in € Konto-Nr. Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz an Umsätze mit Kreditoren: Soll Haben Zusatz 200 210 an Buchungs- nummer (Buch.-Nr.) an (Diese Eintragung in den Belegbogen übernehmen!) reduzierter Buchungssatz Ausführlicher Buchungssatz Betrag in € Konto-Nr. Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 8 Aufgabe 2: Fragen zur Buchhaltung (20 Punkte) a) (6 Punkte) Welche der folgenden Aussagen zu den Begriffen der Bilanz sind richtig? Aussage 1: Das Eigenkapital einer Kapitalgesellschaft setzt sich aus Finanzanlagen, Forderungen und sonstigen Vermögensgegenständen, Wertpapieren sowie dem Kassenbestand, Schecks und Sichteinlagen zusammen. Aussage 2: Bei Fremdkapital handelt es sich um die Passiva, bei Eigenkapital um die Aktiva in einer Bilanz. Aussage 3: Die Positionen auf der Passivseite einer Bilanz sind grundsätzlich Fremdkapital. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) b) (6 Punkte) Welche der folgenden Aussagen zu Inventur und Inventar sind richtig? Aussage 1: Das Inventar bildet eine detaillierte und umfassende Übersicht der Vermögensgegenstände und Schulden. Aussage 2: Mit dem Begriff \"Inventur\" meint der Kaufmann die körperliche und teils auch buchmäßige Bestandsaufnahme des Vermögens und der Schulden einer Unternehmung zu einem gege- benen Zeitpunkt durch Messen, Wiegen, Zählen und Heranziehung von Aufzeichnungen. Aussage 3: Die Inventur eines Unternehmens oder Kaufmanns muss am 31. Dezember des laufenden Geschäftsjahres erfolgen. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) c) (8 Punkte) Welche der folgenden Aussagen zu Konten sind richtig? Aussage 1: Bei Aktivkonten stehen die Anfangsbestände und Zugänge auf der Soll-Seite Aussage 2: Bei Aktivkonten steht ein Saldo i. d. R. auf der Haben-Seite, bei Passivkonten auf der Soll- Seite. Aussage 3: Aktiv- und Passivkonto müssen beim Kontenabschluss zwingend einen Saldo ausweisen, der auf das Bilanzkonto übertragen werden kann. Aussage 4: Das Kasse-Konto (Kto.-Nr. 100), das Postbankkonto (Kto.-Nr. 110) sowie das Bankkonto (Kto.-Nr. 113) können niemals zu einem Passiv-Konto werden. Soll Haben Zusatz 220 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 2a) Antwort zu Aufgabe 2b) Antwort zu Aufgabe 2c) Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 9 Aufgabe 3: Fragen zur Steuerlehre (40 Punkte) a) (6 Punkte) Welche Aussagen zu den Besteuerungszwecken und ihre Konsequenzen sind richtig? Aussage 1: Zweck der Besteuerung ist es unter anderem, die für die staatlichen Aufgaben erforderlichen Mittel zu beschaffen. Aussage 2: In allen Industrieländern gilt ein degressiver Einkommensteuertarif heute als selbstverständ- lich. Aussage 3: Die Einkommen natürlicher Personen können ausschließlich auf ihrer Entstehungsseite be- steuert werden. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) b) (6 Punkte) Welche der folgenden Aussagen zur Einteilung von Steuern sind richtig? Aussage 1: Besitzsteuern sind Steuern, deren Bemessungsgrundlagen an einen Besitz anknüpfen. Bemes- sungsgrundlage ist hierbei ausschließlich der Ertrag aus dem Vermögen. Aussage 2: Verkehrsteuern sind Steuern, die aus der Zulassung oder dem Halten eines Kraftfahrzeuges entstehen. Aussage 3: Verbrauchsteuern sind dadurch gekennzeichnet, dass ihre Bemessungsgrundlagen an den Verbrauch von Gegenständen anknüpfen. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) c) (8 Punkte) Welche der folgenden Aussagen zur Steuerpflichtige, Steuerschuldner, Steuerzahler sind richtig? Aussage 1: Steuerpflichtiger ist jeder, der eine ihm durch ein Steuergesetz auferlegte Verpflichtung zu erfüllen hat. Aussage 2: Steuerschuldner ist jeder, der einen Tatbestand verwirklicht, an den ein Steuergesetz eine Leistungspflicht knüpft. Aussage 3: Steuerzahler ist derjenige, der aufgrund einer gesetzlichen Verpflichtung eine Steuerschuld an den Fiskus entrichtet. Aussage 4: Steuerschuldner und Steuerzahler sind immer identisch. Soll Haben Zusatz 230 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3a) Antwort zu Aufgabe 3b) Antwort zu Aufgabe 3c) Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 10 d) (6 Punkte) Welche einkommensteuerlich relevanten Einkunftsarten gibt es laut Einkommensteuergesetz in Deutsch- land? Aussage 1: Einkünfte aus Veräußerung und Verkauf. Aussage 2: Einkünfte aus Kapitalvermögen. Aussage 3: Einkünfte aus Realvermögen. Soll Haben Zusatz 240 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) e) (6 Punkte) Welche Einkünfte gehören zu den Einkünften aus nichtselbständiger Arbeit? Aussage 1: Einkünfte durch Löhne und Gehälter. Aussage 2: Einkünfte durch Gewinnausschüttungen von Kapitalgesellschaften. Aussage 3: Einkünfte aus Gewerbebetrieb. Soll Haben Zusatz 240 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) f) (8 Punkte) Welche wichtigen förmlichen Steuergesetze existieren in der Bundesrepublik Deutschland? Aussage 1: Die Abgabenordnung (AO). Aussage 2: Das Erwerbsteuergesetz (EStG). Aussage 3: Das Grundeinkommensteuergesetz (GEStG). Aussage 4: Das Umsatzsteuergesetz (UStG). Soll Haben Zusatz 240 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 3d) Antwort zu Aufgabe 3e) Antwort zu Aufgabe 3f) Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 11 Aufgabe 4: Fragen zum Jahresabschluss (20 Punkte) a) (6 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Die Bildung von Rechnungsabgrenzungsposten (RAP) dient dem Zweck einer periodenge- rechten Aufwands- und Ertragserfassung. Dabei ist ein passiver RAP zu bilden für Ausgaben, die Aufwand für eine bestimmte Zeit nach dem Bilanzstichtag darstellen, ein aktiver RAP ist zu bilden für Einnahmen, die Erträge für eine bestimmte Zeit nach dem Bilanzstichtag dar- stellen. Aussage 2: Alle Vermögensgegenstände des Umlaufvermögens unterliegen dem strengen Niederst- wertprinzip. Aussage 3: Bei fallenden Preisen führt die Bewertung des Vorratsvermögens nach dem LIFO-Verfahren zum niedrigst möglichen Wertansatz. Soll Haben Zusatz 250 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) b) (6 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Im Gegensatz zu Einzelunternehmen dürfen auch kleine Kapitalgesellschaften ihren Jahres- abschluss prüfen lassen. Aussage 2: Das Vollständigkeitsgebot besagt, dass der vollständige Jahresabschluss einer Kapitalgesell- schaft, bestehend aus Bilanz, GuV, Anhang und Lagebericht zum Handelsregister einzu- reichen ist. Aussage 3: Gemischt-genutzte bewegliche Vermögensgegenstände gehören entweder ganz zum Be- triebsvermögen oder ganz zum Privatvermögen. Eine teilweise Aufteilung ist nicht erlaubt. Soll Haben Zusatz 250 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) c) (8 Punkte) Welche der folgenden Aussagen sind richtig? Aussage 1: Die Wertobergrenze bei den Herstellkosten wird angesetzt, wenn ein möglichst geringer Gewinn ausgewiesen werden soll. Aussage 2: Bei der planmäßigen linearen Abschreibung wird am Ende der Nutzungsdauer der Wert null erreicht. Aussage 3: Der Ansatz einer kürzeren Nutzungsdauer führt zu einer höheren Abschreibung und wirkt gewinnminimierend. Aussage 4: Bei der Bewertung von Forderungen gilt das Prinzip der kaufmännischen Vorsicht nicht. Soll Haben Zusatz 250 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 4a) Antwort zu Aufgabe 4b) Antwort zu Aufgabe 4c) Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 12 Aufgabe 5: Jahresabschluss (26 Punkte) Der Vorratsbestand der Morgengenuss GmbH ist zum 31.12.2018 zu bewerten. Aus den Buchhaltungsun- terlagen des abgelaufenen Jahres ergeben sich für die Position „Metall\" folgende Daten. Der Anfangsbe- stand am 01.01.2018 beträgt 100 Kilogramm (kg) zu 50,00 € je kg. Beantworten Sie nun die Fragen in nachfolgenden Tabellen. Geben Sie die Werte in kg, T€ bzw. € je kg an. a) Wie hoch ist der Endbestand in kg? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) Konto-Nr. Antwort zu Aufgabe 5a) Antwort zu Aufgabe 5ba) Antwort zu Aufgabe 5bb)260 b) Mit welchem T€-Betrag ist der Vorratsendbestand an „Metall“ in der Bilanz anzusetzen bei Anwendung ba) des Lifo-Verfahrens, Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) Konto-Nr. Antwort zu Aufgabe 5a) Antwort zu Aufgabe 5ba) Antwort zu Aufgabe 5bb)260 bb) des Fifo-Verfahrens? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag 260 Konto-Nr. Antwort zu Aufgabe 5a) Antwort zu Aufgabe 5ba) Antwort zu Aufgabe 5bb)260 c) Wie hoch ist der Wert in € je kg bei Anwendung der gewogenen Durchschnittsmethode? Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Antwort zu Aufgabe 5c) Konto-Nr. Antwort zu Aufgabe 5a) Antwort zu Aufgabe 5ba) Antwort zu Aufgabe 5bb)260 Einkäufe Verkäufe Datum Menge Preis Datum Menge Preis kg €/kg kg €/kg 05.01. 100 55 13.02. 125 80 14.02. 230 62 25.04. 135 89 05.06. 300 60 06.07. 175 79 22.10. 75 70 28.09. 135 95 24.11. 100 65 20.10. 95 90 Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 13 Aufgabe 6: Jahresabschluss (24 Punkte) Bitte berechnen Sie für die drei unten angegebenen Fälle a) die Zuführung zur gesetzlichen Rücklage, b) den Bilanzgewinn, der im Jahresabschluss vom Vorstand/Aufsichtsrat mindestens auszuweisen ist, und c) den Bilanzgewinn, der vom Vorstand/Aufsichtsrat mindestens auszuweisen wäre, wenn keine Zufüh- rung zur gesetzlichen Rücklage erforderlich wäre. Berücksichtigen Sie hierbei die Mindestausschüttung nach den aktienrechtlichen Vorschriften. Dass die Hauptversammlung weitere Beträge in Rücklagen einstellen oder als Gewinn vortragen kann, soll unberücksichtigt bleiben. Des Weiteren liegen keine gesonderten Satzungsbestimmungen vor. Fall 1 Fall 2 Fall 3 (in T€) (in T€) (in T€) Gezeichnetes Kapital 14.000 19.000 19.000 Gesetzliche Rücklage 400 1.800 1.900 Andere Gewinnrücklagen 1.600 1.800 3.000 Verlustvortrag aus dem Vorjahr 200 800 200 Jahresüberschuss 2.600 900 2.500 Tragen Sie die von Ihnen ermittelten Werte in T€ in die nachfolgende Tabelle ein. Soll Haben Zusatz Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag Konto-Nr. Antwort zu Aufgabe 6a) Fall 1 Antwort zu Aufgabe 6a) Fall 2 Antwort zu Aufgabe 6a) Fall 3270 Antwort zu Aufgabe 6b) Fall 1 Antwort zu Aufgabe 6b) Fall 2 Antwort zu Aufgabe 6b) Fall 3 280 290 Antwort zu Aufgabe 6c) Fall 1 Antwort zu Aufgabe 6c) Fall 2 Antwort zu Aufgabe 6c) Fall 3 Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 14 Aufgabe 7: Jahresabschluss (50 Punkte) Der Jahresabschluss der Morgengenuss GmbH ist zum 31.12.2018 zu erstellen. Prüfen Sie, wie die nach- folgenden Geschäftsvorfälle bzw. Sachverhalte zu bilanzieren und zu bewerten sind, wenn die GmbH (1) einen möglichst geringen (2) einen möglichst hohen Gewinnausweis für 2018 wünscht. Umsatzsteuerliche Probleme sind außer Acht zu lassen. Bei allen Wertangaben handelt es sich um Netto- beträge (ohne Umsatzsteuer). Bei abnutzbaren beweglichen Vermögensgegenständen des Anlagevermö- gens ist nur die linear-gleichbleibende oder die geometrisch-degressive Abschreibungsmethode anzuwen- den. Dabei soll die degressive Abschreibung nicht mehr als das Zweieinhalbfache des bei der linear- gleichbleibenden Abschreibung in Betracht kommenden %-Satzes und auf keinen Fall mehr als 25 % der Anschaffungs- oder Herstellungskosten bzw. des letzten Buchwertes betragen. Eventuelle Zwischen- werte sind nicht zu beachten. Ein Wechsel zwischen den Abschreibungsmethoden ist zulässig. Alle Ab- schreibungen sind nach der direkten Methode und nicht indirekt vorzunehmen. Angefangene Monate sind immer als volle Monate zu berücksichtigen. Die Vereinfachungsregel ist nicht anzuwenden. Bei Gebäuden soll die Abschreibung entweder 3 % linear zeitanteilig oder als besondere degressiv-gestaf- felte Abschreibung in den ersten 4 Jahren jeweils 10 % (im Anschaffungs- oder Herstellungsjahr für das ganze Jahr unabhängig vom Anschaffungs- oder Herstellungszeitpunkt 10 %) und in den folgenden Jahren 5 % betragen. Der Grundsatz der Bewertungsstetigkeit gemäß § 252 Abs. 1 Nr. 6 HGB ist nicht zu beachten. Bei einem Bilanzierungsverbot oder bei einem Bilanzansatz von 0 € oder 1 € (Erinnerungsposten) schreiben Sie als Lösung (= Bilanzansatz) \"1\". Tragen Sie die von Ihnen ermittelten Wertansätze in T€ in die nachfolgenden Tabellen ein (z. B. 12.321,36 € ≙ 12 T€). Folgende Sachverhalte sind noch zu beurteilen: a) Die Morgengenuss GmbH hält 1.000 Aktien der Handel AG sowie 2.500 Aktien der Vermietung AG. Die Aktien der Handel AG wurden am 01.09.2018 für insgesamt 90 T€ erworben und dienen der kurz- fristigen Liquiditätsreserve, während die Aktien der Vermietung AG eine dauerhafte Beteiligung darstel- len und sich bereits seit fünf Jahren im Bestand der Morgengenuss GmbH befinden. Die Morgengenuss GmbH hat die Aktien der Vermietung AG zum 31.12.2016 mit ihren historischen Anschaffungskosten von 75 T€ bilanziert und im Folgejahr eine außerplanmäßige Abschreibung i. H. v. 4,5 T€ vorgenommen. Der Grund für die vorgenommene außerplanmäßige Abschreibung ist mittlerweile entfallen. Der Kurs- verlauf der Aktien an der Frankfurter Wertpapierbörse stellt sich im Jahr 2018 folgendermaßen dar (Wertangaben in € je Aktie): Niedrigster Kurs (€) Höchster Kurs (€) Kurs am 31.12.18 (€) Handel AG 80 92 87 Vermietung AG 25 32 28 Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 15 aa) Bilanzansatz sämtliche Aktien der Handel AG (1) (2) Soll Haben Zusatz 300 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Antwort zu Aufgabe 7ab)(2) Konto-Nr. Antwort zu Aufgabe 7aa)(1) Antwort zu Aufgabe 7aa)(2) Antwort zu Aufgabe 7ab)(1) ab) Bilanzansatz sämtliche Aktien der Vermietung AG (1) (2) Soll Haben Zusatz 300 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Antwort zu Aufgabe 7ab)(2) Konto-Nr. Antwort zu Aufgabe 7aa)(1) Antwort zu Aufgabe 7aa)(2) Antwort zu Aufgabe 7ab)(1) b) Die Morgengenuss GmbH hat Anfang des Jahres 2018 einen Kredit aufgenommen. Hierbei ergab sich ein Disagio in Höhe von 100 T€, welches die Morgengenuss GmbH in der Handelsbilanz nicht aktiviert hat. In der Steuerbilanz ist das Disagio jedoch bilanzierungspflichtig. Der Steuersatz der Morgengenuss GmbH beträgt 20 %. Es gibt keine weiteren Posten in dem Geschäftsjahr, aus denen sich latente Steuern ergeben. Bilanzansatz latente Steuern (1) (2) Soll Haben Zusatz 310 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Antwort zu Aufgabe 7c(2) Konto-Nr. Antwort zu Aufgabe 7b)(1) Antwort zu Aufgabe 7b)(2) Antwort zu Aufgabe 7c(1) c) Am 01.01.2018 erwirbt die Morgengenuss GmbH zur Ausweitung ihrer Produktionskapazitäten die Produktions AG. Der Kaufpreis beträgt 470 T€. Die Aktiva der übernommenen Produktions AG sind in deren Bilanz mit 400 T€ bilanziert. Die Zeitwerte der Aktiva betragen hingegen 430 T€. Die Schulden der Produktions AG belaufen sich zum Zeitpunkt der Übernahme auf 410 T€. Die geschätzte Nutzungs- dauer des Geschäfts- oder Firmenwerts beträgt fünf Jahre. Bilanzansatz Geschäftswert (1) (2) Soll Haben Zusatz 310 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Antwort zu Aufgabe 7c(2) Konto-Nr. Antwort zu Aufgabe 7b)(1) Antwort zu Aufgabe 7b)(2) Antwort zu Aufgabe 7c(1) Klausur: Externes Rechnungswesen (BWL I), 24.09.2019 16 d) Am 01.05.2018 bestellt die Morgengenuss GmbH bei einem Möbelhaus für ihre Büroeinrichtung 20 Schreibtische zu 1.300 € je Stück und 25 Bürostühle zu 500 € je Stück. Gemäß Kaufvertrag sind 20 % des Kaufpreises sofort fällig. Diesen Betrag zahlt die Morgengenuss GmbH auch sofort per Überweisung. Weitere 60 % des Kaufpreises sind bei Lieferung und der Restbetrag ist am 29.01.2019 zu zahlen. Anfang Juni werden die Schreibtische und Bürostühle geliefert und auch den zu diesem Zeitpunkt fälli- gen Betrag zahlt die Morgengenuss GmbH fristgerecht per Überweisung. Ende des Jahres 2018 teilt das Möbelhaus der Morgengenuss GmbH mit, dass sie einen Bonus von 10 % auf den Gesamtpreis gewährt. Die Morgengenuss GmbH nimmt diesen dankend an. Die Nutzungsdauer der Schreibtische beträgt acht Jahre und die der Bürostühle fünf Jahre. da) Bilanzansatz Verbindlichkeiten (1) (2) Soll Haben Zusatz 320 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Antwort zu Aufgabe 7db)(2) Konto-Nr. Antwort zu Aufgabe 7da)(1) Antwort zu Aufgabe 7da)(2) Antwort zu Aufgabe 7db)(1) db) Bilanzansatz Schreibtische (1) (2) Soll Haben Zusatz 320 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Antwort zu Aufgabe 7db)(2) Konto-Nr. Antwort zu Aufgabe 7da)(1) Antwort zu Aufgabe 7da)(2) Antwort zu Aufgabe 7db)(1) dc) Bilanzansatz Bürostühle (1) (2) Soll Haben Zusatz 330 Buchungs- nummer (Buch.-Nr.) (Diese Eintragung in den Belegbogen übernehmen!) - Ihre Antwort/Ihre Markierung - Betrag in € Konto-Nr. Antwort zu Aufgabe 7dc)(1) Antwort zu Aufgabe 7dc)(2) Konzeptpapier für Notizen Konzeptpapier für Notizen Konzeptpapier für Notizen Konzeptpapier für Notizen Konzeptpapier für Notizen","libVersion":"0.3.1","langs":""}