1password
accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adw-gtk3
alacritty
alsa-firmware
alsa-plugins
alsa-utils
anki
aria2
atool
awesome-terminal-fonts
azote
b43-fwcutter
bandcamp-dl-git
base
base-devel
bash-completion
bc
bemenu
bemenu-wayland
bind
blueman
bluez
bluez-hid2hci
bluez-libs
bluez-utils
bottles-git
bottom
brightnessctl
broadcom-wl-dkms
btop
btrfs-progs
buku
cachy-browser
cachyos-calamares
cachyos-fish-config
cachyos-gaming-meta
cachyos-hello
cachyos-hooks
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-nord-gtk-theme-git
cachyos-packageinstaller
cachyos-rate-mirrors
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-wallpapers
cachyos-zsh-config
calcurse
cantarell-fonts
capitaine-cursors
chaotic-keyring
chaotic-mirrorlist
chezmoi
chwd
cisco-anyconnect
cliphist
cmatrix
corectrl
cpupower
cryptsetup
darktable
ddcutil
ddgr
device-mapper
dhclient
diffutils
discord
dmidecode
dmraid
dnsmasq
dosfstools
downgrade
dragon-drop-git
duf
e2fsprogs
efibootmgr
efitools
egpu-switcher-bin
ethtool
exfatprogs
f2fs-tools
fastfetch
ffmpegthumbnailer
file-roller
firefox
firefox-developer-edition
firefox-pwa
flatpak
flatseal
font-manager
fontforge
fontpreview
fsarchiver
fzpac-git
gamemode
gamescope-git
gamescope-session-steam-plus-git
gimp-devel
gimp-nufraw
git
github-cli
gitui
glances
glow
gnome-disk-utility
gnome-software
go
gparted
gradience
greetd
greetd-tuigreet
grimblast-git
gsimplecal
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-ugly
haveged
hdparm
httm
hwdetect
hwinfo
hyprdock
hyprland-git
hyprpaper
hyprpicker
image-roll
imagemagick-full-git
inetutils
inkscape
intel-media-driver
intel-ucode
invidtui-bin
inxi
iptables-nft
iwd
jfsutils
jpegexiforient
jre
kdeconnect
kitty
kitty-shell-integration
kodi
ktikz
kvantum
kvantum-theme-nordic-git
latex-mk
lazygit
less
lib32-gamemode
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-mesa
lib32-mesa-vdpau
lib32-opencl-clover-mesa
lib32-opencl-rusticl-mesa
lib32-vulkan-intel
lib32-vulkan-mesa-layers
lib32-vulkan-radeon
lib32-vulkan-swrast
libdvdcss
libgsf
libopenraw
libreoffice-extension-writer2latex
libreoffice-fresh
libreoffice-fresh-de
libva-intel-driver
libva-mesa-driver
libwnck3
lightdm-settings
lightdm-webkit2-theme-glorious
linux
linux-cachyos
linux-cachyos-headers
linux-cachyos-zfs
linux-firmware
logrotate
lsb-release
lsscsi
luarocks
lvm2
lyx
mako
man-db
man-pages
mdadm
meld
mesa-utils
mesa-vdpau
meta-group-texlive-most
micro
mkinitcpio
mlocate
modemmanager
modprobed-db
mpv-full
mpv-mpris
mtools
nano
nano-syntax-highlighting
nautilus
neofetch
neovim
neovim-nordic-git
neovim-symlinks
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nfs-utils
nilfs-utils
nnn
nodejs
nodejs-yaml
nonicons-git
nordic-darker-theme
nordic-theme-git
normcap
noto-color-emoji-fontconfig
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
nwg-displays
nwg-look
nyxt
octopi
odt2txt
oil-search
opencl-clover-mesa
opencl-rusticl-mesa
opendesktop-fonts
openssh
opentabletdriver
os-prober
otf-firamono-nerd
pacman-contrib
pacmixer
pamixer
paru
paruz
pavucontrol
pcurses
pdf2png
pdf2svg
pdfscale
penguins-eggs
perl
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-session-manager
playonlinux
pmount
polkit-kde-agent
poppler-glib
poppler-qt6
power-profiles-daemon
preload
prelockd
profile-sync-daemon
proton-cachyos
proton-caller
proton-experimental
proton-ge-custom
proton-vpn-gtk-app
pv
pydflatex
python
python-capng
python-colormath
python-defusedxml
python-packaging
python-pdf2image
python-pdftotext
python-pipx
python-pyqt5
python-sphinxcontrib-tikz
pywal-git
qeh-git
qt5-imageformats
qt5ct
qt6ct
qtikz
rclone
rclone-browser
rcs
rebuild-detector
reflector
reiserfsprogs
ripgrep
rocm-opencl-runtime
rofi-emoji
rofi-lbonn-wayland
rsync
rtkit
rust
rwpspread-git
s-nail
sane
sanoid
scantailor-advanced
screen
sddm
selectdefaultapplication-git
sg3_utils
signal-desktop-beta
simple-scan
sioyek-git
skanlite
slurp
smartmontools
smplayer
sof-firmware
spicetify-cli-git
spicetify-theme-nord-git
spotify
spotify-tui
steam-native-runtime
sudo
superpaper
sushi
swappy
swayidle
swaylock-effects-git
swaylock-fancy-git
sysfsutils
systemd-boot-manager
systemd-sysvcompat
taskwarrior-tui
tesseract-data-eng
texinfo
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langenglish
texlive-langgerman
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
thermald
thunar
tikzit
ttf-bitstream-vera
ttf-dejavu
ttf-fira-code
ttf-firacode-nerd
ttf-ia-writer
ttf-iawriter-nerd
ttf-ibm-plex
ttf-ibmplex-mono-nerd
ttf-liberation
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
ttf-nerd-fonts-symbols
ttf-opensans
ttf-roboto
ttf-roboto-mono-nerd
ttf-ubuntu-font-family
ttf-ubuntu-nerd
udiskie
udisks2
unimatrix-git
unrar
unzip
upower
usb_modeswitch
usbutils
ventoy-bin
vimiv
vpnc
vuescan-bin
vulkan-intel
vulkan-mesa-layers
vulkan-radeon
vulkan-swrast
vulkan-tools
w3m
w3m-imgcat
warpd-git
waybar
waybar-mpris-git
webapp-manager
weylus-bin
wget
which
wireplumber
wl-clipboard
wl-color-picker
wlogout
wlr-randr
wob
wofi
wpa_supplicant
write_stylus
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland-git
xdg-user-dirs
xdg-utils
xf86-input-libinput
xf86-video-amdgpu
xfsprogs
xl2tpd
xorg-server
xorg-server-xephyr
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xwayland
xsane
xsane-gimp
xsensors
yarn
yt-dlp
zaread-git
zathura
zathura-pdf-mupdf
zfs-utils
zfsbootmenu
zoom
zotero-bin
zsh-vi-mode
