1password
64gram-desktop
accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
advcpmv
adwaita-color-schemes
adwaita-qt5
adwaita-qt6
ags-hyprpanel-git
agsv1
alsa-firmware
alsa-utils
ananicy-cpp
anki
anytype-bin
appimagelauncher
arch-audit-gtk
awesome-luajit
awesome-terminal-fonts
azote
b43-fwcutter
bandcamp-dl-git
base
blueman
bluez-hid2hci
bottom
boxbuddy
broadcom-wl-dkms
buildroot-meta
buku
cachy-browser
cachyos-ananicy-rules
cachyos-fish-config
cachyos-gaming-meta
cachyos-hello
cachyos-hooks
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-nord-gtk-theme-git
cachyos-packageinstaller
cachyos-rate-mirrors
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-wallpapers
cachyos-zfs
calcurse
capitaine-cursors
celeste
chaotic-keyring
chaotic-mirrorlist
cheat
chezmoi
cisco-anyconnect
cliphist
clipman
cmatrix
cockpit
corectrl
cpupower
cups-pdf
custom-linux-cachyos-headers
cylon
darktable
ddgr
discord
dmraid
downgrade
dragon-drop-git
drawj2d
dropbox
duf
dust
efitools
egpu-switcher-bin
ethtool
firefox-pwa
flatseal
floorp-bin
font-manager
fontpreview
fotokilof
fsarchiver
fzpac-git
gamescope-session-steam-plus-git
gdu
gimagereader-gtk
gimp-nufraw
git-prompt.zsh
github-cli
gitui
glances
glow
gnome-disk-utility
gnome-software
go
gparted
gpg-tui
gradience
gsimplecal
gxemul
haveged
hdparm
httm-bin
hwdetect
hyprdock
hypridle-git
hyprland-protocols-git
hyprlock
hyprsunset-git
image-roll
inetutils
informant
intel-ucode
invidtui-bin
jpegexiforient
kdeconnect
kitty
kitty-img
kodi
kooha
kvantum-theme-nordic-git
lact
latex-mk
lazydocker
lazygit
libreoffice-extension-writer2latex
libreoffice-fresh-de
libva-utils
libwnck3
lsscsi
lua-jsregexp
luarocks
maestral
mako
man-db
man-pages
mars-mips
mdcat
meld
meta-group-texlive-most
nano-syntax-highlighting
nautilus
ncdu
neofetch
netctl
nfs-utils
nnn-git
nodejs-yaml
nonicons-git
nordic-darker-theme
nordic-theme-git
normcap
noto-color-emoji-fontconfig
ntp
nvimpager
nvtop
nwg-displays
nwg-look
nwg-shell-config
nwg-shell-wallpapers
nyx
nyxt
obsidian
obsidian-cli
octopi
oh-my-zsh-git
opendesktop-fonts
opentabletdriver
otf-firamono-nerd
pacgraph
pacmixer
pamixer
paruz
patchelf
pavucontrol
pcurses
pdf2png
pdf2svg
pdfscale
pdftk
penguins-eggs
playonlinux
pmount
podman-tui
polkit-kde-agent
poppler-qt6
powerpill
preload
prelockd
profile-sync-daemon
proton-caller
proton-experimental
proton-ge-custom-bin
proton-mail
proton-pass
proton-vpn-gtk-app
protonkey
protontricks
pydflatex
python-capng
python-colormath
python-gevent
python-latex-ocr-server
python-pasta
python-pdf2image
python-pdftotext
python-pylatexenc
python-pypdf
python-sphinxcontrib-tikz
python-tifffile
qeh-git
qt5ct
qt6ct
qtspim
rclone-browser
rcs
rcu-bin
rdrview
reader-bin
rearx-bin
rebuild-detector
reiserfsprogs
remarkable-mouse
rmfuse
rmview
rofi-emoji
rofi-tmux
rwpspread-git
sanoid
scantailor-advanced
selectdefaultapplication-git
sg3_utils
signal-desktop-beta
simple-scan
sioyek-git
skanlite
smplayer
so
sof-firmware
spim-svn
steamtinkerlaunch
superhackertool5000-git
superpaper
surfraw
sushi
swappy
swayidle
swaylock-fancy-git
system-config-printer
systemd-boot-manager
tartube
taskwarrior-tui
tcllib
tcltls
tdf
texlive-langenglish
texlive-langgerman
texlive-luatex
texlive-metapost
thermald
tree-sitter-cli
ttc-iosevka-aile
ttc-iosevka-etoile
ttc-iosevka-ss15
ttf-fira-code
ttf-firacode-nerd
ttf-ia-writer
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
ttf-opensans
ttf-roboto-mono-nerd
ttf-ubuntu-nerd
tufw-git
udiskie
unimatrix-git
ventoy-bin
vimiv
vimpager
vlc
vopono
vpnc
vuescan-bin
waybar
waybar-mpris-git
webapp-manager
wev
weylus-bin
whoogle
wireshark-cli
wkhtmltopdf-static
wl-color-picker
wl-kbptr
wlogout
wlrctl
wob
wofi
write_stylus
xl2tpd
xorg-server
xorg-server-xephyr
xorg-xinit
xorg-xinput
xorg-xkill
xsensors
yarn
yazi
youtube-tui
zaread-git
zen-browser-bin
zfs-prune-snapshots
zfs-undelete
zfsbootmenu
znp-git
zotero-bin
zplug
zram-generator
